{
  "timestamp": "2025-09-27T08:11:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqwYa1b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CwyzKaOL.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iran beordert Botschafter in Berlin, Paris und London zurück",
      "teaser": "Nach dem gescheiterten Versuch, die Wiedereinführung von Sanktionen wegen des Atomprogramms zu verzögern, hat der Iran drei Top-Diplomaten zurückbeordert – unter anderem aus Deutschland. Die Frist für den Iran endet Sonntagfrüh.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d7903a3204c86ca0ddac0d/adbd11862a5073b8ccaca75e99ed8b19-master/ci23x11-w200/streit-um-irans-atomprogramm",
      "image_title": "ARCHIV - 17.12.2021, Österreich, Wien: Eine iranische Nationalflagge weht vor dem Gebäude der Internationalen Atomenergiebehörde (IAEO). (zu dpa: «US-Druck: IAEA-Konferenz verurteilt Angriffe auf Iran nicht») Foto: Michael Gruber/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Schicksal einer Familie, das ein ganzes Land schockierte",
      "teaser": "Eine russische Hyperschallrakete schlägt nachts in ein Wohnhaus in Lwiw ein und löscht eine junge Familie aus – bis auf den Vater: Jaroslaw Basylewytsch überlebt leicht verletzt. Begegnung mit einem Mann, dem der Krieg alles genommen hat.",
      "url": "https://www.welt.de/politik/ausland/plus6880c9ae6e1f1a6766871106/Ukraine-Krieg-Die-Geschichte-der-Familie-Basylewytsch.html",
      "image_url": "https://images.welt.de/6880c9ae6e1f1a6766871106/290e527baeac1ba70cb32037ca5936bf-master/ci23x11-w200/funeral-of-mother-and-three-daughters-of-bazylevych-family-killed-by-russian-missile",
      "image_title": "LVIV, UKRAINE - SEPTEMBER 6: Yaroslav Bazylevych (C) attends a burial ceremony for his wife and three daughters at the Lychakiv cemetery on September 6, 2024 in Lviv, Ukraine. 43-year-old Yevgenia and her three daughters, seven-year-old Emilya, 18-year-old Daryna and 21-year-old Yaryna of the Bazylevych family died in a Russian strike and is survived by the father, Yaroslav Bazylevych.. (Photo by Oksana Johannesson/Global Images Ukraine via Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wenn du mit einem Bajonett auf was Weiches stößt, dann stoß weiter“",
      "teaser": "Russland testet in zunehmender Frequenz die Schwachstellen der Nato. Der Allianz mangelt es an politischer Einigkeit und an Tempo bei der militärischen Aufrüstung, um glaubwürdig abschrecken zu können. Das liegt auch an der Kluft zwischen Reden und Handeln in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus68d42b2f4a958e24fe6c0f4e/russische-provokationen-wenn-du-mit-einem-bajonett-auf-was-weiches-stoesst-dann-stoss-weiter.html",
      "image_url": "https://images.welt.de/68d42b2f4a958e24fe6c0f4e/2a65668b7039e82ec368a01adab4e123/ci23x11-w200/dwosb-tusk-pistorius-rutte-ds",
      "image_title": "DWOSB_Tusk_Pistorius_Rutte_ds",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Die Wähler würden ja nicht verschwinden, wenn die AfD verboten wäre“",
      "teaser": "SPD-Vize Anke Rehlinger will die Wählerschaft der AfD nicht einfach der Rechtsaußenpartei überlassen. Die Nöte dieser Menschen würden durch ein AfD-Verbot nicht beiseite gewischt. Die saarländische Ministerpräsidentin wirft der Union davor, überflüssige Kulturkämpfe zu führen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d4298c3082532dc64d18c5/spd-vize-anke-rehlinger-die-waehler-wuerden-ja-nicht-verschwinden-wenn-die-afd-verboten-waere.html",
      "image_url": "https://images.welt.de/68d4298c3082532dc64d18c5/b769c7c865b1c51402775b0544c74b1e/ci23x11-w200/anke-rehlinger",
      "image_title": "Die Ministerpräsidentin des Saarlandes und amtierende Präsidentin des Bundesrates Anker Rehlinger im Interview. ++ Anke Rehlinger ++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Mit Schutzstatus in den Krieg",
      "teaser": "Abdifatah Ibrahim A. lebt in Hessen und marschiert zugleich mit Gewehr durch Somalia. Sein Fall zeigt ein brisantes Phänomen: Schutzberechtigte, die in Deutschland Asyl genießen, reisen in ihr Heimatland zurück, beteiligen sich an Kämpfen oder rufen in sozialen Medien zu Gewalt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68d64b0f0356251aa91fb4b0/heimatreise-mit-schutzstatus-in-den-krieg.html",
      "image_url": "https://images.welt.de/68d64b0f0356251aa91fb4b0/b1a91ac4aee3d52e7bbad8a60fd8cc32/ci23x11-w200/dwosb-ap-abdifatah-a2-ks",
      "image_title": "DWOSB_AP_Abdifatah_A2-ks",
      "author": "Alexander Dinger"
    },
    {
      "title": "Das grausame Geschäft mit den Geparden-Babys",
      "teaser": "Jährlich werden Hunderte Geparden aus Ostafrika in die Golfstaaten geschmuggelt – und dort von reichen Arabern als Haustiere gehalten. Ermittler in Somaliland versuchen, den Schmuggel zu verhindern. Dabei erleben sie Erstaunliches.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8468a199a4530b5d92359/e59c5824d0503177efc43d6a1ab092bb-master/ci23x11-w200/000-9rf7rh",
      "image_title": "Laurie Marker (not seen), founder and executive director of the Cheetah Conservation Fund, feeds a baby cheetah with a milk bottle in one of the facilities of the organisation in the city of Hargeisa, Somaliland, on September 17, 2021. Every year an estimated 300 cheetah cubs are trafficked through Somaliland to wealthy buyers in the Middle East seeking exotic pets. Snatched from their mothers, shipped out of Africa to war-torn Yemen and onward to the Gulf, a cub that survives the ordeal can fetch up to $15,000 on the blackmarket. It is a busy trade, one less familiar than criminal markets for elephant ivory or rhino horn, but no less devastating for Africa's most endangered big cat. (Photo by EDUARDO SOTERAS / AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "Dobrindt will noch in diesem Jahr wieder nach Syrien abschieben",
      "teaser": "„In Kürze“ will Alexander Dobrindt Gespräche mit der Führung in Syrien über die Rückführung abgelehnter Asylbewerber aufnehmen. Auch Abschiebungen nach Afghanistan sollen nach dem Willen des Innenministers künftig wieder „regulär und regelmäßig“ stattfinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d75b3a88300c7476b98d91/e3818a096369bacc89ab2db348adf9f3-master/ci23x11-w200/bundestag",
      "image_title": "18.09.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht in der 25. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weimer kritisiert geplanten Chefket-Auftritt bei Böhmermann – „Empfinde ich als Provokation“",
      "teaser": "Am Jahrestag des Hamas-Überfalls auf Israel soll der Rapper Chefket im Haus der Kulturen auftreten – im Rahmen einer Veranstaltungsreihe von Jan Böhmermann. Kulturstaatsminister Weimer richtet wegen der „Verbreitung antisemitischer Inhalte“ durch den Musiker schwere Vorwürfe an den Veranstalter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d724db3204c86ca0dda9cb/86e986ab3b2d59ea41b6235cd5716268-master/ci23x11-w200/wolfram-weimer",
      "image_title": "24.09.2025, Berlin: Wolfram Weimer (CDU), Staatsminister für Kultur und Medien, spricht in der Generaldebatte in der Haushaltswoche im Bundestag. (zu dpa: «Weimer kritisiert geplanten Chefket-Auftritt bei Böhmermann») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Land fundamental verändert“ – Merz beklagt Repressionen in den USA",
      "teaser": "Bundeskanzler Friedrich Merz warnt vor tiefgreifenden Veränderungen in den USA: Demokratie, Justiz und Meinungsfreiheit stünden unter Druck – Entwicklungen, die nach seiner Einschätzung nicht nur vorübergehend seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d6aad34feefe67406eb491/d728c4ae2557a28f95f12d74c390f962/ci23x11-w200/kanzler-merz-beim-schwarz-ecosystem-summit",
      "image_title": "26.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht beim Schwarz Ecosystem Summit . Das Gipfeltreffen bietet Vertreterinnen und Vertretern aus Wirtschaft, Politik und Verbänden die Möglichkeit, sich über das Ökosystem auszutauschen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flugblattaktion der Bundeswehr ruft polnischen Geheimdienst auf den Plan",
      "teaser": "In mehreren Orten entlang der deutsch-polnischen Grenze sind plötzlich Flugblätter der Bundeswehr aufgetaucht. Die Übung mit Heliumballons sorgte für Irritationen bei der Polizei und setzte Ermittlungen in Gang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d67f503204c86ca0dda18b/8aadcd477998b75e7daf5f60ab72b3bd-master/ci23x11-w200/convoy-support-center",
      "image_title": "Ein Soldat mit dem Gewehr G36 und einem Zettel, aufgenommen im temporaer errichteten Convoy Support Center auf dem Truppenuebungsplatz Oberlausitz bei Weisskeissel, 06.09.2025. Im September wird auf dem Truppenuebungsplatz Oberlausitz ein zivil betriebener Rast- und Sammelraum fuer eine Verlegung militaerischer Kraefte eingerichtet. Kraefte des Heeres verlegen in der Teiluebung Grand Eagle, welche zum Uebungscluster Quadriga 2025 gehoert, durch Deutschland ueber Polen nach Litauen. Auf ihrem Weg werden sie in dem ausschliesslich von der Firma Rheinmetall betriebenen, sogenannten Convoy Support Center (CSC) versorgt.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Sexuelle Identität ins Grundgesetz – CDU-Ministerpräsidenten starten Vorstoß",
      "teaser": "Eine Initiative zur Aufnahme der „sexuellen Identität“ ins Grundgesetz führt zu einer polarisierten Debatte: Befürworter begrüßen einen längst überfälligen Schutz für queere Menschen. Gegner warnen jedoch vor unklaren Begriffen und rechtlichen Streitigkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d649568ccfa02ca82bd0c3/33494ea2554efad024cd7d1aa1f87cf3/ci23x11-w200/deutschland-berlin-demonstration-vor-dem-bundestag",
      "image_title": "Deutschland, Berlin, Demonstration vor dem Bundestag, Regenbogenflagge vor dem Bundestag",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Abschuss russischer Kampfflugzeuge – „Na, Entschuldigung, aber was denn sonst?“",
      "teaser": "Die fortwährenden Verletzungen des Luftraums europäischer Nato-Staaten heizen die Debatte über den Umgang mit Russland an. In deutschen Podcasts diskutieren Experten die Möglichkeit, russische Flugzeuge abzuschießen. Bei „Ronzheimer“ entwirft ein Sicherheitsberater Szenarien für den Ernstfall.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d666640356251aa91fb770/24fc2e0461cb90ba4fd1fd0aabd38211-master/ci23x11-w200/this-september-19-2025-hand-out-im",
      "image_title": "This September 19, 2025 Hand Out image released by the Swedish Airforce shows a Russian MIG-31 fighter jet flying above the Baltic sea after violating Estonian air space. Three Russian MiG-31 fighters violated Estonian airspace over the Gulf of Finland on Friday, Estonia said, triggering complaints of a dangerous new provocation from the EU and NATO. Sweden and Finland scrambled rapid reaction aircraft, a spokesman for the Supreme Headquarters Allied Powers Europe (SHAPE) told reporters. (Photo by Forsvarsmakten / HANDOUT / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SOURCE / BYLINE\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Dominik Lippe"
    },
    {
      "title": "Wie in Köln eine Grüne die Sensation für ihre Partei ansteuert",
      "teaser": "Am Sonntag entscheidet sich, wer künftig die viertgrößte Stadt Deutschlands führt. Grünen-Kandidatin Aymaz tritt als Favoritin an, obwohl die Misere der Metropole ihrer Partei angelastet wird. Ihr Kontrahent, der Sozialdemokrat Burmester, wird inzwischen von der AfD unterstützt.",
      "url": "https://www.welt.de/politik/deutschland/plus68d24de04a958e24fe6bedfb/stichwahlen-in-nrw-wie-in-koeln-eine-gruene-die-sensation-fuer-ihre-partei-ansteuert.html",
      "image_url": "https://images.welt.de/68d24de04a958e24fe6bedfb/fdce3e419cd6e67e9339ad0e9db20c2f/ci23x11-w200/der-koelner-dom-im-gegenlicht-der-abendsonne-die-sonne-blinzelt-durch-ein-turmfenster-sommerabend-koeln-august-2025",
      "image_title": "Deutschland, Köln, August 2025, der Kölner Dom im Gegenlicht der Abendsonne, die Sonne blinzelt durch eines der Turmfenster, eine Stunde vor dem Sonnenuntergang, der Himmel ist in ein warmes gold-gelbes Licht getaucht, fotografiert am Tag des 777. Domgeburtstages, Grundsteinlegung vor 777 Jahren, am 15. August 1248, Licht, Symbol des Glaubens und der Hoffnung, Wahrzeichen, Atmosphäre, NRW, Nordrhein-Westfalen",
      "author": "Kristian Frigelj"
    },
    {
      "title": "ABC-Partner nehmen Late-Night-Show von Jimmy Kimmel wieder ins Programm",
      "teaser": "Obwohl Disney die Talkshow von Jimmy Kimmel wieder aufgenommen hatte, weigerten sich die Parteienunternehmen Sinclair und Nextar zunächst, es dem Konzern gleichzutun. Nun folgt die Kehrtwende. Einen Eingriff der Regierung streitet Sinclair ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d74c8288300c7476b98d29/799aa39e16c5727810a5b53c37d12e46-master/ci23x11-w200/kimmel-late-night-show",
      "image_title": "HANDOUT - 23.09.2025, USA, Los Angeles: Dieses von Disney veröffentlichte Bild zeigt Jimmy Kimmel bei der Moderation seiner Late Night Show «Jimmy Kimmel Live!». Foto: Randy Holmes/Disney/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 07.10.2025 im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump fordert Entlassung von Top-Managerin bei Microsoft – „Bedrohung für die nationale Sicherheit“",
      "teaser": "Trump treibt weitere Kampagnen gegen politische Gegner voran. Nun richtet sich sein Augenmerk auf eine hochrangige Microsoft-Führungskraft, die auch für seine Vorgänger Obama und Biden gearbeitet hatte. Weitere könnten folgen: „Ich denke, es wird andere geben“, so Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d73d283204c86ca0dda9f5/aae60f9d00e3c3701c2cd49e0e7e6b66-master/ci23x11-w200/file-photo-u-s-attorney-general-garland-meets-with-election-threats-task-force-at-department-of-justice",
      "image_title": "FILE PHOTO: Deputy Attorney General Lisa Monaco speaks at a meeting of the Department of Justice’s Election Threats Task Force at the Justice Department in Washington, U.S., September 4, 2024. REUTERS/Annabelle Gordon/File Photo"
    },
    {
      "title": "Richterin erhält Morddrohungen nach Urteil gegen Sarkozy – „Wir sind erschreckt und beunruhigt“",
      "teaser": "Der französische Ex-Präsident Sarkozy ist im Zusammenhang mit Wahlkampfhilfen aus Libyen zu einer Gefängnisstrafe verurteilt worden. Nun sieht sich die verantwortliche Richterin Morddrohungen ausgesetzt. Die Richter-Gewerkschaft warnt vor der Diffamierung der Justiz als „politischem Feind“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d71a5988300c7476b98c46/791499f7758ea6ffe23a485d1d3c2db3-master/ci23x11-w200/former-french-president-nicolas-sar",
      "image_title": "Former French president Nicolas Sarkozy leaves after the verdict in his trial for illegal campaign financing from Libya for his successful 2007 presidential bid, at the Tribunal de Paris courthouse in Paris, on September 25, 2025. A Paris court on September 25, 2025 sentenced former French president Nicolas Sarkozy to five years and ordered him to go to prison after finding him guilty of criminal conspiracy over accusations the late Libyan dictator Moamer Kadhafi helped fund his victorious 2007 presidential run. The court ordered that Sarkozy should be placed in custody at a later date, with prosecutors given one month to inform the former head of state when he should go to prison. (Photo by Alain JOCARD / AFP)"
    },
    {
      "title": "Optimistisch waren die Franzosen zuletzt vor 13 Jahren",
      "teaser": "Alle Welt liebt Frankreich – nur die Franzosen selbst nicht: Fast 90 Prozent sehen ihr Land im Untergang. Emmanuel Macron trat als Retter an, aber niemand hört ihm mehr zu. Ein Historiker sieht die Ursache für die Lust am Niedergang in einem historischen Ereignis.",
      "url": "https://www.welt.de/politik/ausland/plus68d683ce4feefe67406eb0ac/lust-am-niedergang-optimistisch-waren-die-franzosen-zuletzt-vor-13-jahren.html",
      "image_url": "https://images.welt.de/68d683ce4feefe67406eb0ac/5625796dd562b4a782e0d9f9e29e4e87-master/ci23x11-w200/french-workers-hold-general-strike-against-austerity-budget",
      "image_title": "PARIS, FRANCE - SEPTEMBER 18: A member of the SUD Railway Union holds a flare aloft and chants as thousands of protesters march through central Paris during nationwide demonstrations and strikes against French budget reforms on September 18, 2025 in Paris, France. Some 800,000 people are expected to take to the streets in a day of nationwide protests and strikes coordinated by eight major trade unions against a proposed 40 billion euros worth of cuts in the 2026 draft budget, which they label as \"brutal\" and detrimental to workers, retirees, the unemployed, and precarious workers. (Photo by Kiran Ridley/Getty Images)",
      "author": "Martina Meister"
    },
    {
      "title": "„Wir können versuchen, nicht von einem König regiert zu werden“",
      "teaser": "Lange galt der US Supreme Court als überparteiliches Gremium. Mittlerweile ist er genauso polarisiert wie die amerikanische Gesellschaft. Seine Urteile werden vermehrt als politisch wahrgenommen. Der ehemalige liberale Richter Stephen Breyer erklärt, wie das Gericht zu seinen Urteilen kommt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d662358ccfa02ca82bd322/0503c3f9d8919b8bea27c48b90684e45-master/ci23x11-w200/supreme-court-justice-stephen-breyer-during-our-interview-in-his-office-on-august-27-in-washington-dc",
      "image_title": "WASHINGTON, DC - AUGUST 27: Supreme Court Justice Stephen Breyer during our interview in his office , in Washington, DC. (Photo by Bill O'Leary/The Washington Post via Getty Images) GettyImages-1241152216",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Was Wadephul von seinen Amtsvorgängern unterscheidet",
      "teaser": "Mit seiner besonderen Haltung zu Israel hat Deutschland bei den Vereinten Nationen viel zu verlieren. Außenminister Wadephul vertritt in New York schnörkellos seinen Kurs. Eine Sache weiß er dabei genau.",
      "url": "https://www.welt.de/politik/ausland/plus68d676623204c86ca0dda092/vereinte-nationen-was-wadephul-von-seinen-amtsvorgaengern-unterscheidet.html",
      "image_url": "https://images.welt.de/68d676623204c86ca0dda092/b4c6cb2b34d8326e226648c65be0310e-master/ci23x11-w200/un-general-assembly-israel-palestinians",
      "image_title": "Germany's Foreign Minister Johann Wadephul speaks during a high-profile meeting at the United Nations aimed at galvanizing support for a two-state solution to the Israeli-Palestinian conflict, Monday, Sept. 22, 2025, at U.N. headquarters. (AP Photo/Yuki Iwamura)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Gesetzesinitiativen im Bundesrat – „Darüber dürfte sich die AfD freuen“",
      "url": "https://www.welt.de/politik/deutschland/video68d78ff28db9170ed30415c0/meine-welt-meine-meinung-gesetzesinitiativen-im-bundesrat-darueber-duerfte-sich-die-afd-freuen.html",
      "image_url": "https://images.welt.de/68d78ff28db9170ed30415c0/82d9bf598b81ae9c9ecf0a738f063ae2-master/ci16x9-w200/kommunalwahlkampf-2025",
      "image_title": "Wahlplakate zur Kommunalwahl am 14.09.2025 in Nordrhein Westfalen von der AfD. ABSCHIEBEN STATT EINFLIEGEN! VERSPRECHEN HALTEN. Und der SPD HASS IST KEINE ALTERNATIVE FUER (FÜR) DEUTSCHLAND ZEIG NAZIS DIE ROTE KARTE WAEHLT (WÄHLT) DEMOKRATEN ! Kommunalwahlkampf im Siegerland am 06.08.2025 in Siegen/Deutschland.",
      "author": "4 Min"
    },
    {
      "title": "Dobrindt fordert Abschussbefugnis für Bundeswehr bei Drohnenbedrohung in Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video68d78fa788300c7476b98f6e/moskau-unter-verdacht-dobrindt-fordert-abschussbefugnis-fuer-bundeswehr-bei-drohnenbedrohung-in-deutschland.html",
      "image_url": "https://images.welt.de/68d78fa788300c7476b98f6e/a0b5a7785454057893c8ce63341887c1/ci16x9-w200/bundestag-haushaltswoche",
      "image_title": "dpatopbilder - 25.09.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht im Bundestag während der Debatte in der Haushaltswoche für den Bundeshaushalt für 2026. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Übergriffe auf Kommunalpolitiker steigen 2023 um 70 Prozent",
      "url": "https://www.welt.de/politik/deutschland/video68d7762988300c7476b98e2c/nrw-besonders-betroffen-uebergriffe-auf-kommunalpolitiker-steigen-2023-um-70-prozent.html",
      "image_url": "https://images.welt.de/68d7762988300c7476b98e2c/596ee121a76b255ee8f7a0512edd3e84/ci16x9-w200/blaulicht",
      "image_title": "ARCHIV - 28.01.2025, Niedersachsen, Hannover: Ein Blaulicht leuchtet auf einem Einsatzfahrzeug der Polizei. (zu dpa: «Ladendieb schlägt Kassiererinnen nieder - Polizei sucht Duo») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "28 Sek"
    },
    {
      "title": "„Das Glas ist nicht halb leer. Das Glas ist halb voll“",
      "url": "https://www.welt.de/politik/deutschland/video68d7767388300c7476b98e36/merz-bei-mittelstandsunion-das-glas-ist-nicht-halb-leer-das-glas-ist-halb-voll.html",
      "image_url": "https://images.welt.de/68d7767388300c7476b98e36/bdfc96cafb51251336b7b61face51c87/ci16x9-w200/17-bundesmittelstandstag",
      "image_title": "dpatopbilder - 26.09.2025, Nordrhein-Westfalen, Köln: Bundeskanzler Friedrich Merz (CDU) spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Bundesagentur meldet fast 300 neue Verfahren wegen Sozialbetrugs beim Bürgergeld",
      "url": "https://www.welt.de/politik/deutschland/video68d776cf88300c7476b98e44/meist-osteuropaeische-banden-bundesagentur-meldet-fast-300-neue-verfahren-wegen-sozialbetrugs-beim-buergergeld.html",
      "image_url": "https://images.welt.de/68d776cf88300c7476b98e44/81e56576124dd2cba2e603a908065561/ci16x9-w200/kontrollen-gegen-schrottimmobilien-und-sozialbetrug",
      "image_title": "dpatopbilder - 25.09.2025, Nordrhein-Westfalen, Hagen: In einem Kellerraum einer Schrottimmobilie befinden sich mehrere provisorische Schlafplätze und ein Holztisch. Am Morgen fanden in mehreren nordrhein-westfälischen Städten Kontrollen im Kampf gegen kriminelle Geschäftsmodelle mit Schrottimmobilien und Sozialbetrug statt. Ziel der Kontrollen sei es, problematische Bau- und Wohnungsbestände, Sozialleistungsmissbrauch und ausbeuterische Verhältnisse aufzudecken. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Die 5 Dinge, die der Westen von der Ukraine lernen kann",
      "teaser": "Die Ukraine ist auf militärische Hilfe angewiesen. Aber umgekehrt kann der Westen von Kiews Erfahrungen profitieren, besonders im Licht der verstärkten russischen Provokationen. Fünf Lehren für das Bestehen gegen Russlands Armee sind von zentraler Bedeutung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d664558ccfa02ca82bd373/933a7b8d13e6eb7937bac92e2f6bd830-master/ci23x11-w200/drone-pilot-with-callsign-rubik-22",
      "image_title": "Drone pilot with callsign Rubik, 22, from the Reconnaissance Company \"Only Wars\" of the Ukrainian 3rd Army Corps controls a FPV drone during a training flight in an undisclosed location, in eastern Ukraine on August 12, 2025, amid the Russian invasion of Ukraine. Ukrainian drone pilots are using a new score-based purchasing system that allows them to acquire points for kills, which they can cash in and replinish their stocks of drones. The market called Brave 1 is run by Ukraine's digitisation ministry, and has been dubbed by its creators as the world's first military Amazon, because it let's brigades choose the weapons they want and leave reviews. The platform's head says it promotes \"healthy competition\" not only between Ukrainian army drone units but also been producers to make the best weapons. (Photo by Genya SAVILOV / AFP)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Letzte Abstimmung scheitert – UN-Sicherheitsrat lässt Iran-Sanktionen wieder in Kraft treten",
      "teaser": "Die UN-Sanktionen aus den Jahren 2006 bis 2010 gegen Teheran dürfen wieder in Kraft treten – das entschied der UN-Sicherheitsrat. Zuvor sprach der israelische Ministerpräsident Benjamin Netanjahu und lobte den Bundeskanzler. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68d27f674a958e24fe6bf385/UN-Vollversammlung-Letzte-Abstimmung-scheitert-UN-Sicherheitsrat-laesst-Iran-Sanktionen-wieder-in-Kraft-treten-Liveticker.html",
      "image_url": "https://images.welt.de/68d27f674a958e24fe6bf385/79fc8afc32458462e3df3c205eff7533/ci23x11-w200/un-generalversammlung-sicherheitsrat",
      "image_title": "23.09.2025, USA, New York: Wolodymyr Selenskyj, Präsident der Ukraine, spricht am Rande der Generaldebatte der UN-Vollversammlung in einer Sitzung des Sicherheitsrats zur Ukraine. Foto: Charly Triballeau/POOL Agence France Presse/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Jede Gelegenheit vertan“ – Geisel-Familien kritisieren Netanjahu scharf",
      "teaser": "Israels Premier Netanjahu steht in der Kritik der Geisel-Angehörigen. Seine UN-Rede gefährde die Verschleppten, anstatt ihre Rückkehr zu sichern. Netanjahu hatte seine Rede auch über Lautsprechern nach Gaza übertragen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6d11dddb84e3be304c56b/83813d5248bacd621f9aebc20b6df54d/ci23x11-w200/world-leaders-gather-for-the-80th-session-of-the-united-nations-general-assembly",
      "image_title": "NEW YORK, NEW YORK - SEPTEMBER 23: Prime Minister of Israel Benjamin Netanyahu speaks during the 80th session of the UN’s General Assembly (UNGA) at the United Nations headquarters on September 26, 2025 in New York City. World leaders convened for the 80th Session of UNGA, with this year’s theme for the annual global meeting being “Better together: 80 years and more for peace, development and human rights.” (Photo by Taylor Hill/Getty Images)"
    },
    {
      "title": "Nach Vorbild Russlands – Fifa erwägt Sperre gegen Israel",
      "teaser": "Die Fußballverbände Uefa und Fifa diskutieren nach Informationen von WELT AM SONNTAG auf höchster Ebene über einen Ausschluss von Israels National- und Klubmannschaften. Die engen Verbindungen von Fifa-Boss Infantino zu US-Präsident Trump könnten entscheidend sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6b9234feefe67406eb56b/adf551522c0c8a44b7e2cf1b78025c95-master/ci23x11-w200/uefa-europa-league-paok-fans-gather-in-the-city-center-to-protest-against-maccabi-tel-aviv",
      "image_title": "Soccer Football - UEFA Europa League - PAOK fans gather in the city center to protest against Maccabi Tel Aviv - Thessaloniki, Greece - September 24, 2025 General view of a Palestine flag as a banner is displayed during the protest reading \"your pitch your choice boycott Israel\" REUTERS/Murad Sezer",
      "author": "Tim Röhn"
    },
    {
      "title": "Trump maßregeln? Baerbocks steile Lernkurve in New York",
      "teaser": "Selten hatte eine UN-Vollversammlung so viele bittere Momente wie das Treffen zum 80. Geburtstag der Organisation. Den Vorsitz als neue Präsidentin hatte dabei Annalena Baerbock. Mit dem Ende des Treffens fangen für Deutschlands Ex-Außenministerin die wahren Herausforderungen aber erst an.",
      "url": "https://www.welt.de/politik/ausland/plus68d6a0234feefe67406eb3b3/un-generalversammlung-trump-massregeln-baerbocks-steile-lernkurve-in-new-york.html",
      "image_url": "https://images.welt.de/68d6a0234feefe67406eb3b3/ce11b60027baf09a27d3ac9bc76d125b-master/ci23x11-w200/high-level-un-general-assembly-meeting-to-mark-un-s-80th-anniversary",
      "image_title": "Former German Foreign Minister and President of the 80th session of the United Nations General Assembly Annalena Baerbock speak during a high-level United Nations General Assembly meeting to mark the United Nations' 80th anniversary at the UN headquarters in New York City on September 22, 2025. (Photo by TIMOTHY A. CLARY / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Die Show des Benjamin Netanjahu",
      "teaser": "In seiner Rede vor den Vereinten Nationen betont Israels Premier die militärischen Erfolge seit dem 7. Oktober und schwört die Öffentlichkeit auf eine Fortsetzung des Krieges ein. Die entscheidende Frage lässt er offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6affe3204c86ca0dda585/237b02c55bb10c4ddb215e80dbf00215/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "26.09.2025, USA, New York: Benjamin Netanjahu, Ministerpräsident von Israel, spricht bei der Generaldebatte der UN-Vollversammlung. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Aufklärungsdrohnen, die wahrscheinlich aus Ungarn stammen“ – Ukraine meldet Vorfälle an Grenze",
      "teaser": "Nach Drohnensichtungen in Schleswig-Holstein hat das ukrainische Militär auch Vorfälle an der ukrainisch-ungarischen Grenze gemeldet. Ungarn reagierte mit Spott auf die Vorwürfe. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article68d68b513204c86ca0dda29c/Konflikt-mit-Russland-Aufklaerungsdrohnen-die-wahrscheinlich-aus-Ungarn-stammen-Ukraine-meldet-Vorfaelle-an-Grenze-Liveticker.html",
      "image_url": "https://images.welt.de/68d68b513204c86ca0dda29c/fe79199824d0998d0125330399765546/ci23x11-w200/ukraine-krieg",
      "image_title": "Ein Ingenieur beobachtet eine ukrainische Quadcopter-Drohne an einem ungenannten Ort in der Ukraine. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Es geht jetzt um die künftige Legitimität von Karlsruhe",
      "teaser": "Welche Partei wie viele Kandidaten für das höchste deutsche Gericht vorschlagen darf, ergibt sich aus einem Dokument, das keinerlei Rechtskraft besitzt. Das Verfahren zur Verfassungsrichter-Wahl passt nicht mehr zu den politischen Kräfteverhältnissen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d4292ff690fb3eb973551d/besetzung-fuer-karlsruhe-es-geht-jetzt-um-die-kuenftige-legitimitaet-von-karlsruhe.html",
      "image_url": "https://images.welt.de/68d4292ff690fb3eb973551d/088595ab3c3144d14165df4659a8fd20/ci23x11-w200/dwosb-neue-autoren-alexander-blau",
      "image_title": "Robin Alexander Autorefnoto BUNT blau",
      "author": "Robin Alexander"
    },
    {
      "title": "Iran und Russland unterzeichnen Abkommen zum Bau neuer Atomkraftwerke",
      "teaser": "Die russische Atomenergiebehörde unterstützt den Iran beim Bau von vier Atomreaktoren. Der Milliarden-Deal steht nur einen Tag vor dem Ablauf einer wichtigen Frist der E3-Staaten, die aus Deutschland, Frankreich und Großbritannien bestehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d677f751eff902da7b7059/e302fb0f9ed2a3bc2b8050d00824f69e-master/ci23x11-w200/iran-nuclear-united-nations",
      "image_title": "FILE - In this photo released by Mehr News Agency, a worker rides a bicycle in front of the reactor building of the Bushehr nuclear power plant, just outside the southern city of Bushehr, Iran, on Oct. 26, 2010. (Majid Asgaripour/Mehr News Agency via AP, File)"
    },
    {
      "title": "„In fürchterlichem Zustand“ – So steht es wirklich um Russlands Wirtschaft",
      "teaser": "US-Präsident Trump erklärte, die russische Wirtschaft sei in fürchterlichem Zustand. Das Land könne trotz seiner Übermacht den Krieg gegen die Ukraine nicht gewinnen. In der Tat steht Moskau enorm unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus68d3eae54a958e24fe6c0a6d/kriegsindustrie-in-fuerchterlichem-zustand-so-steht-es-wirklich-um-russlands-wirtschaft.html",
      "image_url": "https://images.welt.de/68d3eae54a958e24fe6c0a6d/189923f8a4bd6512878aeb4f1e9d07a0-master/ci23x11-w200/filling-stations-in-lugansk",
      "image_title": "Benzin und Diesel nur noch gegen Coupons",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Gericht verurteilt Linksextremistin Hanna S. zu fünf Jahren Haft",
      "teaser": "Vor dem Hochsicherheitssaal protestieren Unterstützer, drinnen entscheiden die Richter: Hanna S. ist wegen ihrer Beteiligung an Gewalttaten in Ungarn schuldig gesprochen worden. Das Urteil fiel milder aus als zuvor gefordert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d6805851eff902da7b7136/91b1b29417de0fee1f8d682a66b09e10-master/ci23x11-w200/prozessauftakt-gegen-mitmassliche-linksextremistin",
      "image_title": "ARCHIV - 19.02.2025, Bayern, München: Die Angeklagte Hanna S. steht beim Prozessauftakt im Gerichtssaal. Die mutmaßliche Linksextremistin soll sich an einem Angriff auf Neonazis in Budapest beteiligt haben. Der Prozess findet in einem Gerichtssaal des Oberlandesgericht statt, der sich unterhalb des Gefängnis Stadelheim befindet. (bestmögliche Qualität) (zu dpa: «Urteil gegen Hanna S. erwartet») Foto: Alf Meier/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesrat lässt Haushalt passieren – Vizepräsidentin des Verfassungsgerichts gewählt",
      "teaser": "Der Bundesrat hat grünes Licht für den laufenden Haushalt gegeben. Mit dem milliardenschweren Sondervermögen soll unter anderem die Infrastruktur wieder fit gemacht werden. Die Entscheidungen der Länderkammer im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d6648e8ccfa02ca82bd3a0/9b361e5ad7adbae08d1b9afa9ed11b5a-master/ci23x11-w200/bundesrat",
      "image_title": "ARCHIV - 15.11.2022, Berlin: Ein Blick von Außen auf das Bundesratsgebäude. (zu dpa: «Sondervermögen für Infrastruktur und Klimaschutz gebilligt») Foto: Demy Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Absage von Friedman-Auftritt – Bürgermeister von Klütz tritt zurück",
      "teaser": "Der jüdische Publizist Michel Friedman sollte 2026 in einem Literaturhaus in Klütz lesen. Doch der Auftritt wurde abgesagt – die angeführten Gründe der Beteiligten sind widersprüchlich. Nun erklärt der Bürgermeister seinen Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d661e1106d82761e233dbc/2e03abb18d13c75559fb106ac7b2d6cd/ci23x11-w200/juergen-mevius",
      "image_title": "ARCHIV - 22.09.2025, Mecklenburg-Vorpommern, Klütz: Jürgen Mevius (Unabhängige Wählergemeinschaft), Bürgermeister der Kleinstadt Klütz (Landkreis Nordwestmecklenburg), spricht bei einer Stadtvertretersitzung. Eine Ausladung des Publizisten Friedman von einem geplanten Auftritt im Literaturhaus «Uwe Johnson» in Klütz sorgt für Kritik. (zu dpa: «Absage von Friedman-Auftritt: Bürgermeister tritt zurück») Foto: Iris Leithold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist das Worst-Case-Szenario für Putin“",
      "teaser": "Nach dem Eindringen russischer Kampfjets in den europäischen Luftraum und dem Drohnenalarm in Dänemark beraten osteuropäische Nato-Staaten an diesem Freitag über eine Antwort. Aus Finnland kommt nun eine eindringliche Warnung.",
      "url": "https://www.welt.de/politik/ausland/plus68d53a4d0356251aa91fa7ec/russische-drohnen-und-jets-das-ist-das-worst-case-szenario-fuer-putin.html",
      "image_url": "https://images.welt.de/68d53a4d0356251aa91fa7ec/d99c9b403f54cec6540b04ce555be323-master/ci23x11-w200/finland-s-minister-of-defence-antti-hakkanen-discusses-with-u-s-navy-commanding-officer-in-helsinki",
      "image_title": "Finnlands Verteidigungsminister Antti Hakkanen (r.) an Bord des US-Lenkwaffenzerstörers „USS Bainbridge“ in Helsinki",
      "author": "Lara Jäkel"
    },
    {
      "title": "Reform beim Bürgergeld sei „Chef- und Chefinnensache“, sagt Bas",
      "teaser": "Bundesarbeitsministerin Bärbel Bas (SPD) verteidigt ihre Rolle bei der Bürgergeld-Reform. Zur „Chef- und Chefinnensache“ sei das Thema gemacht worden, weil die Grundsicherung ein Symbol dafür geworden sei, „ob dieser Staat noch funktioniert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d64c8a106d82761e233ba7/9d86eac2adfefc624ebc448ae6306f3e/ci23x11-w200/bundestag",
      "image_title": "26.09.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der 29. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2026 durch. Nach Beratungen der Etats der Bundesministerien für Arbeit und Soziales, sowie Wirtschaft und Energie folgt heute eine Schlussrunde zum Haushaltsgesetz 2026. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und dann taucht eine Drohne über Hamburg auf und verbreitet Unsicherheit",
      "teaser": "Größte Bundeswehr-Übung für den Kriegsfall in Hamburg: Funktionieren militärische und zivile Einsatzkräfte miteinander? Das Manöver soll die Abschreckungskraft der Nato unter Beweis stellen. In der Nacht wird das Szenario von der Realität eingeholt.",
      "url": "https://www.welt.de/politik/deutschland/plus68d12ce44a958e24fe6bdf2e/bundeswehr-manoever-und-dann-taucht-eine-drohne-ueber-hamburg-auf-und-verbreitet-unsicherheit.html",
      "image_url": "https://images.welt.de/68d12ce44a958e24fe6bdf2e/24ada25db24c163e47dda89e16f27670-master/ci23x11-w200/german-army-bundeswehr-during-red-storm-bravo-ecercise-in-hamburg",
      "image_title": "Soldiers of German army Bundeswehr arrive at the Port of Hamburg for the defence exercise \"Red Storm Bravo\" in which civilian and military coordination is trained in a scenario that includes transporting troops and their equipment from the Port of Hamburg further east in Hamburg, Germany, September 25, 2025. REUTERS/Jonas Walzberg",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Vertrag erlaubt Muslimen die Freistellung an zwei islamischen Feiertagen",
      "teaser": "Wie können Muslime in Schleswig-Holstein als Beamte, Beschäftigte oder Schüler mit ihren Feiertagen umgehen? Ein Vertrag sichert jetzt die Möglichkeit der Freistellung zu. Die Kultusministerin spricht von einem wichtigen Zeichen der Anerkennung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d633bb0356251aa91fb30d/f829d3a2bb9d6a1bf0d15ff2b68f467e-master/ci23x11-w200/dorit-stenke",
      "image_title": "ARCHIV - 22.05.2025, Schleswig-Holstein, Kiel: Dorit Stenke (CDU), Ministerin für Allgemeine und Berufliche Bildung, Wissenschaft, Forschung und Kultur in Schleswig-Holstein, spricht im Plenarsaal. (zu dpa: «Start des Schuljahrs im Norden - Was ist neu?») Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Razzia bei Großfamilie – Spezialeinsatzkräfte durchsuchen Häuser",
      "teaser": "Wegen des Verdachts des Waffen- und Drogenhandels ist die Polizei gegen Angehörige einer Großfamilie vorgegangen – auch mit Unterstützung von Spezialkräften. Die Razzia soll auf Hinweise aus dem Milieu der Organisierten Kriminalität zurückgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d64aa58ccfa02ca82bd0db/71ab3e9c81176925debb2c5685148c22-master/ci23x11-w200/razzia-gegen-grossfamilie-in-hagen",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Hagen: Die Polizei ist bei einer Razzia gegen Angehörige einer Großfamilie im Einsatz. Die Beamten gehen dem Verdacht des Waffen- und Drogenhandels nach. Foto: Alex Talash/dpa - ACHTUNG: Polizisten wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dänische Reporter entdecken russisches Kriegsschiff vor der Küste",
      "teaser": "Nachdem Drohnenaktivitäten in Dänemark die Behörden alarmiert haben, soll ein russisches Kriegsschiff in der Nähe der Küste ausgemacht worden sein. Medien berichten, dass sich das Landungsschiff „Aleksandr Shabalin“ zwischen zwei dänischen Inseln aufhielt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6303f8ccfa02ca82bceda/9d92a720e2165c188e0a6b5e53bc86f1/ci23x11-w200/amphibious-assault-training-in-kaliningrad-region-russia",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS"
    },
    {
      "title": "Wenn Belarus Nato-Staaten vor russischen Drohnen warnt",
      "teaser": "Litauens stellvertretender Verteidigungsminister Tomas Godliauskas sagt, dass Russland die Nato an der Ostflanke testen wolle. Eine Reaktion: In Litauen sei es nun erlaubt, Drohnen abzuschießen. Belarus warne sein Land über eine Art Hotline vor dem Eindringen von Drohnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d503080356251aa91fa0b5/c6beb0b1e9d7b894cb3011107b78f047-master/ci23x11-w200/reportage-nato-truppen-in-litauen-und-polen-2025",
      "image_title": "08/09.04.2025 - Litauen - Bilder zum Buch Zwei über die Situation der Nato und Bundeswehr in Litauen. Abgebildet: Der Vize-Verteidigungsminister Litauens, Tomas Godliauskas in Vilnius.",
      "author": "Dirk Banse"
    },
    {
      "title": "„Niemand kennt sich mit manipulierten Wahlen so gut aus wie er“, sagt Trump und zeigt auf Erdogan",
      "teaser": "Beim Besuch in Washington lobt der US-Präsident ausdrücklich seinen türkischen Amtskollegen. Eine Szene im Kaminzimmer aber sorgt für Aufsehen – auch wegen Erdogans Reaktion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d62f290356251aa91fb2c5/52d74f20b21e7924e13f6d57b12f3861/ci23x11-w200/pkk",
      "image_title": "This handout photograph taken and released by the Turkish presidential press service shows US President Donald Trump bidding farewell to Turkish President Recep Tayyip Erdogan following a meeting in the Oval Office at the White House on September 25, 2025 in Washington, DC. Trump has signaled that the US might lift a ban on F-35 sales to Turkey during Erdogan's first visit to the White House since 2019. (Photo by HANDOUT / TURKISH PRESIDENTIAL PRESS SERVICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / TURKISH PRESIDENTIAL PRESS SERVICE / HANDOUT / \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "AfD muss Bundesgeschäftsstelle in Berlin 2026 räumen",
      "teaser": "Nach der Bundestagswahl beschert eine Party der AfD Ärger mit dem Vermieter. Nun hat ein Gericht seine Entscheidung getroffen: Die Partei muss ihre Bundesgeschäftsstelle erst im Herbst 2026 verlassen.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Ich stehe hier als Präsidentin der UN. Niemanden interessiert das so wirklich“",
      "teaser": "Gerade leitet sie die UN-Vollversammlung, doch wenn sie durch die Straßen von New York läuft, nimmt sie kaum jemand wahr: Annalena Baerbock findet das „befreiend“. In einem Interview plaudert sie über ihr Privatleben in Amerika.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d62d990356251aa91fb2af/762de5db973430c35bd0b6893ab95868/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "25.09.2025, USA, New York: Annalena Baerbock, Präsidentin der Generalversammlung der Vereinten Nationen, steht gestikulierend auf dem Times Square. Hier hat die ehemalige Außenministerin eine Werbekampagne der UN am Rande der Generaldebatte der UN-Vollversammlung in New York auf einem Billboard angeschaut. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hegseth beruft Hunderte Top-Militärs zu Treffen ein – Beamte verwundert",
      "teaser": "Hochrangige Militärführer sollen Anfang nächster Woche zum Treffen auf einer Militärbasis zusammenkommen. Die überraschende Anweisung sorge für Verunsicherung, heißt es von Insidern. US-Präsident Trump kann diese Sorge jedoch nicht nachvollziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6299d0356251aa91fb270/0847c831a6977877659a800aa1ad682f/ci23x11-w200/pentagon-commaders-meeting",
      "image_title": "FILE - Defense Secretary Pete Hegseth speaks during a ceremony at the Pentagon to commemorate the 24rd anniversary of the 9/11 attacks, Sept. 11, 2025, in Washington. (AP Photo/Julia Demaree Nikhinson, File)"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "„Oft erfahren nicht mal die Eltern von Erfahrungsräumen in Kitas“",
      "teaser": "Nackt-Spiele oder Entdeckungsräume in Kitas lösen immer Entsetzen aus. Doch die Erziehungspläne der Bundesländer ermöglichen ausdrücklich einen solchen „offenen“ Umgang mit Sexualität. Dabei orientieren sich diese an der Lehre des Pädosexuellen Helmut Kentler.",
      "url": "https://www.welt.de/politik/deutschland/plus252513304/Umstrittene-Sexualerziehung-Oft-erfahren-nicht-mal-die-Eltern-von-Erfahrungsraeumen-in-Kitas.html",
      "image_url": "https://images.welt.de/6696334b9f8e105fec195298/efa2a71165de377cef89560448057873/ci23x11-w200/barbie-im-kinderzimmer",
      "image_title": "Barbie im Kinderzimmer",
      "author": "Anna Kröning"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn der eine Bruder grün wählt und der andere AfD-Politiker ist",
      "teaser": "Politische Streitigkeiten können Familien und Freundschaften zerrütten. Sympathien oder gar ein Engagement für die AfD sind für viele Menschen ein No-Go. Ein Brüderpaar und zwei Freunde zeigen, wie sie trotz gewaltiger politischer Differenzen miteinander klarkommen.",
      "url": "https://www.welt.de/politik/deutschland/plus252201140/Wenn-der-eine-Bruder-gruen-waehlt-und-der-andere-AfD-Politiker-ist.html",
      "image_url": "https://images.welt.de/668116fcee755b2e7316f47d/a962524ea28b13156d39f1fbfc8b713b/ci23x11-w200/honorarpflichtig-portrait-der-brued",
      "image_title": "Bernd Barnstorf-Brandes (l.) wählt die Grünen, sein Bruder Jürgen die AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Um die Migration in den Griff zu bekommen“ – Niederlande planen Abschiebezentrum in Uganda",
      "teaser": "Die Niederlande wollen mit Uganda ein Transitlager für abgelehnte Asylbewerber errichten. Beide Länder unterzeichneten in New York eine Absichtserklärung. Ähnliche Vorhaben waren in der Vergangenheit gescheitert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5a0c4a3d1ac5b0078b6e9/009323766046afebe2d59fc6e909bc79-master/ci23x11-w200/un-general-assembly-israel-palestinians",
      "image_title": "Netherlands' Foreign Minister David van Weel speaks during a high-profile meeting at the United Nations aimed at galvanizing support for a two-state solution to the Israeli-Palestinian conflict, Monday, Sept. 22, 2025, at U.N. headquarters. (AP Photo/Yuki Iwamura)"
    },
    {
      "title": "„Ich werde es Israel nicht erlauben, das Westjordanland zu annektieren. Es reicht“",
      "teaser": "Minister der Regierung des israelischen Ministerpräsidenten drängen auf die Annexion großer Teile des Westjordanlands. Vor Netanjahus Rede vor der UN-Vollversammlung erteilt Donald Trump solchen Plänen eine deutliche Absage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5fd6524619b7e72e50324/54ffdb9a4f77d2e72160a0d6466b1082/ci23x11-w200/us-praesident-donald-trump-und-israels-ministerpraesident-netanjahu",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt Israels Ministerpräsident Benjamin Netanjahu im Weißen Haus. (zu dpa: «Solidarität mit Netanjahu: Trump wettert gegen Israels Justiz») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aussicht auf Kampfjets – Trump drängt Erdogan zum Verzicht auf russisches Öl",
      "teaser": "Bei einem Treffen mit dem türkischen Präsidenten Erdogan drängt US-Präsident Trump auf ein Ende der Öl-Geschäfte zwischen Russland und der Türkei. Trump bietet Erdogan zudem eine Vermittlerrolle im Ukrainekrieg an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d56bc271df402ba8af3f2f/1957d2370a52feecce60e36eac7faf92/ci23x11-w200/erdogan-to-visit-white-house",
      "image_title": "President Donald Trump speaks during a meeting with Turkish President Recep Tayyip Erdogan, from second left, as Vice President JD Vance, Secretary and Defense listen in the Oval Office of the White House, Thursday, Sept. 25, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Erneut Drohnen-Alarm in Dänemark – Regierungschefin warnt mit Videobotschaft",
      "teaser": "Über dem Flughafen im dänischen Aalborg wurde erneut eine Drohne gesichtet. Zwei Linienflüge waren von einer kurzzeitigen Sperrung des Luftraums betroffen. Premierministerin Frederiksen wendet sich mit einer Videobotschaft an die Bürger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d6082b24619b7e72e50366/8f78a873f09f9b21a0bf44184112b74d/ci23x11-w200/mette-frederiksen",
      "image_title": "ARCHIV - 09.01.2025, Dänemark, Kopenhagen: Dänemarks Ministerpräsidentin Mette Frederiksen spricht in ein Mikrofon. (zu dpa: «Drohnen: Dänemark schließt russische Verantwortung nicht aus») Foto: Emil Nicolai Helms/Ritzau Scanpix Foto/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-FBI-Chef James Comey angeklagt – „Wir beugen uns nicht und ihr solltet es auch nicht“",
      "teaser": "Nach Druck Trumps auf die Justiz steht fest: Der ehemalige FBI-Direktor und Trump-Kritiker James Comey muss sich wegen angeblicher Falschaussagen und Behinderung der Justiz vor Gericht verantworten. Trump sprach von „Gerechtigkeit in Amerika“, Comey veröffentlichte einen emotionalen Appell.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d5cf830356251aa91fb09a/92e0cfa75e8de43df1fead1fb63fbb01/ci23x11-w200/ex-fbi-director-comey-to-testify-in-russia-probe-on-june-8",
      "image_title": "(FILES) Ousted FBI director James Comey is sworn in during a hearing before the Senate Select Committee on Intelligence on Capitol Hill June 8, 2017 in Washington, DC. Former FBI director and prominent Donald Trump critic James Comey has been indicted on two counts, US media reported on September 25, 2025. The charges -- making false statements and obstruction of justice -- came days after the US president publicly urged Attorney General Pam Bondi to take action against Comey and other political foes. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Ich halte diese Äußerung, die Ukraine könnte die Gebiete zurückerobern, für unrealistisch“",
      "teaser": "Joachim Krause, Experte für Sicherheitspolitik, hält die Rückeroberung großer Gebiete durch die Ukraine für unrealistisch: „Dieser Krieg ist militärisch nicht zu gewinnen, sondern er ist nur so zu gewinnen, dass man Russland wirtschaftlich in die Knie zwingt.“",
      "url": "https://www.welt.de/politik/ausland/video68d4015cd038d71e5261289e/trumps-grosse-kehrtwende-ich-halte-diese-aeusserung-die-ukraine-koennte-die-gebiete-zurueckerobern-fuer-unrealistisch.html",
      "image_url": "https://images.welt.de/68d4015cd038d71e5261289e/ecb9b14b6c4f7c224b1e8e79fff960b4/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "23.09.2025, USA, New York: Präsident Donald Trump trifft sich mit dem ukrainischen Präsidenten Wolodymyr Selenskyj, am Rande der Generaldebatte der UN-Vollversammlung. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    }
  ]
}