{
  "timestamp": "2025-12-05T19:08:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Reiche wollen Krieg, Jugend will Zukunft“, ruft die Lehrerin den Schülern zu",
      "teaser": "„Keine Lust, als Kanonenfutter zu enden“: Bundesweit schließen sich junge Menschen dem „Schulstreik“ gegen das nun beschlossene Wehrdienst-Gesetz an. In Berlin sind Aktivisten für „Free Palestine“ und Antifa dabei. Auch Falschinformationen werden verbreitet.",
      "url": "https://www.welt.de/politik/deutschland/plus693030708e5be81710cb8f46/schulstreik-gegen-wehrpflicht-reiche-wollen-krieg-jugend-will-zukunft-ruft-die-lehrerin-den-schuelern-zu.html",
      "image_url": "https://images.welt.de/693030708e5be81710cb8f46/7beabc1d98ea5915b3118206b13e9bec-master/ci23x11-w200/gyi-2250144947-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 5: Protesters gather and march as part of a nationwide school strike campaign called by the organisation Schulstreik gegen Wehrpflicht (school strike against conscription) to protest against compulsory military service in Germany on December 5, 2025 in Berlin, Germany. The Bundestag (German Parliament) is debating details of the new 'Military Service Act' today, which if passed would from January 1st 2026 make all males born since 2008 or later have to complete military registration forms and undertake medical screenings accessing their suitability for service in the German Army. (Photo by Craig Stennett/Getty Images)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Nutzung von eingefrorenem russischen Vermögen hätte „weitreichende Konsequenzen“ für EU",
      "teaser": "In Europa wächst die Sorge, dass die USA und Russland über die Köpfe von Ukrainern und Europäern hinweg verhandeln. Kreml-Chef Putin ist derweil auf diplomatischer Mission in Indien unterwegs. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69312729385250ff9e53a3ec/ukraine-krieg-nutzung-von-eingefrorenem-russischen-vermoegen-haette-weitreichende-konsequenzen-fuer-eu-liveticker.html",
      "image_url": "https://images.welt.de/69312729385250ff9e53a3ec/b6f544624a229892c2d3c8830941c99a/ci23x11-w200/dpa-com-20090101-251007-911-021161-jpg",
      "image_title": "07.10.2025, Brandenburg, Potsdam: Sergej Netschajew, Russischer Botschafter, sitzt zur Ausstellungseröffung der BSW-Landtagsfraktion «Krieg und Frieden» mit Werken des Künstlerpaars Grundig im Brandenburger Landtag. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Vor der Lübcke-Statue in Berlin fordert Michel Friedman ein AfD-Verbot",
      "teaser": "Eine Statue des ermordeten Politikers Walter Lübcke vor der CDU-Zentrale in Berlin hat für Aufsehen gesorgt. Bundeskanzler Merz und Bürgermeister Kai Wegner verurteilen die Aktion. Bei der Gedenkveranstaltung dort fordert Michel Friedman ein AfD-Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69330a9f11f914c89b854313/4785890122b2b3211840419ec33aaf8d/ci23x11-w200/dpa-com-20090101-251205-935-1001875-jpg",
      "image_title": "04.12.2025, Berlin: «Dein Friedrich Merz» und «In Liebe und Dankbarkeit» steht auf einer Schleife, die vor einer Bronzestatue des ermordeten CDU-Politikers Walter Lübcke liegt. Aktivisten des Zentrums für politische Schönheit haben die lebensgroße Statue des 2019 ermordeten Kassler Regierungspräsidenten vor die CDU-Parteizentrale gestellt. (zu dpa: «Gedenkveranstaltung bei Lübcke-Statue vor Adenauerhaus») Foto: Markus Lenhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höcke auf offener Bühne im Bundestag kritisiert – aus der AfD-Fraktion",
      "teaser": "Der AfD-Verteidigungspolitiker Lucassen kritisiert mitten in einer Bundestagsrede den Thüringer Landeschef Höcke für dessen Ablehnung der Wehrpflicht. Aus dem Höcke-Lager wird Lucassen dann als „Pseudopatriot“ und „Gefahr“ attackiert.",
      "url": "https://www.welt.de/politik/deutschland/plus6932c86c11f914c89b853cee/streit-ueber-verteidigungspolitik-hoecke-auf-offener-buehne-im-bundestag-kritisiert-aus-der-afd-fraktion.html",
      "image_url": "https://images.welt.de/6932c86c11f914c89b853cee/c8354e8719a7fd6f6097431eb24ba6c1-master/ci23x11-w200/560615357-jpg",
      "image_title": "Björn Höcke (AfD), Fraktionsvorsitzender, während der Landespressekonferenz mit den Chefs der Fraktionen im Thüringer Landtag. Die nächsten Landtagssitzungen sind für den 3. bis 5. Dezember geplant.",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das ist der Versuch, mich mundtot zu machen“ – Verfassungsschützer kritisiert Weidel",
      "teaser": "Im WELT-Talk „BURGARD.“ hatte Alice Weidel den Thüringer Verfassungsschützer Stephan Kramer attackiert. Der reagiert nun mit scharfen Worten – und berichtet von „subtilen antisemitischen Anfeindungen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69327cc7074aff607680fd86/175652ee1d5c4d06eda4b2ec46d6d91e/ci23x11-w200/524711621-jpg",
      "image_title": "Stephan J. Kramer, Praesident des Thueringer Amtes fuer Verfassungsschutz, aufgenommen am 12.05.2025 in Hannover. Er war von 2004 bis Januar 2014 Generalsekretaer des Zentralrats der Juden in Deutschland und Leiter des Berliner Bueros des European Jewish Congress. Seit 1. Dezember 2015 ist er Praesident des Amtes fuer Verfassungsschutz Thueringen."
    },
    {
      "title": "Warum das Szenario AfD-Alleinregierung die Innenminister in Alarmbereitschaft versetzt",
      "teaser": "Unter den Innenministern geht Sorge vor einer Zäsur in der Sicherheitspolitik um, falls die AfD in Ostdeutschland Regierungsmacht erringen sollte. Weidels Vergleich des Verfassungsschutzes mit der Stasi belegt für einen Minister: Die Partei sei „zerfressen“ von Misstrauen gegen den Staat.",
      "url": "https://www.welt.de/politik/deutschland/plus6932862e11f914c89b8536c8/drohendes-sicherheitsrisiko-warum-das-szenario-afd-alleinregierung-die-innenminister-in-alarmbereitschaft-versetzt.html",
      "image_url": "https://images.welt.de/6932862e11f914c89b8536c8/ac2c4658d3a02d08188f4e674471041c/ci23x11-w200/afp-87772n9-jpg",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel (L) confer with co-leader of the far-right Alternative for Germany (AfD) party Tino Chrupalla (R) during a sitting of the Bundestag, Germany's lower house of parliament in Berlin on December 5, 2025. German MP's are voting on a controversial pension package and a new military service plan. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Französische Kleinstadt zahlt 1000-Euro-Prämie für Geburt im Ort",
      "teaser": "Eine französische Gemeinde führt eine Geburtsprämie von 1000 Euro ein, um ihre bedrohte Entbindungsstation zu erhalten. Um den Gutschein zu erhalten, müssen einige Bedingungen erfüllt sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932f632074aff6076810986/36040ca221d238e31c8aaa6b7b575eed-master/ci23x11-w200/471803305-jpg",
      "image_title": "The pack of riders pictured in action during stage 10 of the 2024 Tour de France cycling race, from Orleans to Saint-Amand-Montrond, France (187,3 km) on Tuesday 09 July 2024. The 111th edition of the Tour de France starts on Saturday 29 June and will finish in Nice, France on 21 July. BELGA PHOTO POOL LUCA BETTINI"
    },
    {
      "title": "Sieben Unionspolitiker stimmen mit Nein – Kiesewetter überrascht mit Enthaltung",
      "teaser": "Tagelang wurde spekuliert, nun steht fest: Sieben Unionsabgeordnete stimmten gegen das Renten-Paket der schwarz-roten Koalition. Unter ihnen sind auch die „Renten-Rebellen“ Pascal Reddig und Johannes Winkel. Die Enthaltung von Roderich Kiesewetter kommt überraschend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932daa511f914c89b853ecb/8f2a46430177b0a0d53affbc836e4a98/ci23x11-w200/welttv-kiesewetter",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "„Ich hoffe, der Kanzler hat verstanden, dass das so nicht weitergeht“",
      "teaser": "Noch einmal davongekommen: Die Kanzlermehrheit für das schwarz-rote Rentenpaket ist ein Erfolg für Friedrich Merz (CDU). Aber der heftige Streit darüber legt eine Schwäche des Regierungschefs offen, die ihm gefährlich werden kann – und zwar in den eigenen Reihen.",
      "url": "https://www.welt.de/politik/deutschland/plus6931d6a9074aff607680f8c0/merz-fuehrungsschwaeche-ich-hoffe-der-kanzler-hat-verstanden-dass-das-so-nicht-weitergeht.html",
      "image_url": "https://images.welt.de/6931d6a9074aff607680f8c0/9d69705a85e7891d06b65283efcc84e0/ci23x11-w200/2025-12-05t124209z-1046116056-rc2baiaztgw3-rtrmadp-3-germany-politics-pension-vote-jpg",
      "image_title": "German Chancellor Friedrich Merz looks on as members of the parliament vote on a contentious pensions package during a session of the lower house of parliament, the Bundestag, in Berlin, Germany, December 5, 2025. REUTERS/Liesa Johannssen TPX IMAGES OF THE DAY",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Für Wahlen zu jung, aber für Krieg reicht's“ – Tausende Schüler protestieren gegen Wehrdienst",
      "teaser": "Tausende junge Menschen haben gegen das neue Wehrdienst-Gesetz protestiert – viele trotz Schulpflicht. Sie zogen durch Berlin, Hamburg, NRW und viele weitere Städte. Manche Eltern stellten Krankmeldungen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932f2def4bf598c0697b296/cc0e778502c78220a811df4a78a08ead-master/ci23x11-w200/dpa-com-20090101-251205-911-021731-jpg",
      "image_title": "05.12.2025, Berlin: Mehrere hundert Teilnehmer protestieren auf einer Demonstration gegen die Wehrdienstpläne der schwarz-roten Koalition in Berlin. Bundesweit sind heute Aktionen geplant. Anlass für den Streikaufruf ist die geplante Bundestagsabstimmung über das Wehrdienst-Modernisierungsgesetz. Foto: Markus Lenhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebungen und Einbürgerungssperre – Bundestag verschärft Migrationspolitik",
      "teaser": "Mit neuen Gesetzen erleichtert der Bundestag die Einstufung sicherer Herkunftsstaaten und verschärft Einbürgerungsregeln. Auch ein staatlich finanzierter Pflichtanwalt für Betroffene in Abschiebehaft soll entfallen. Kritik kommt von Grünen, Linken und Juristenverbänden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932e706f4bf598c0697b153/6a073f2993e3f46da295665bdf9cb6b0-master/ci23x11-w200/64380290-jpg",
      "image_title": "Fluechtlinge warten am am fruehen Morgen am 11.12.2015 in einer Warteschlange vor dem Landesamt fuer Gesundheit und Soziales,LaGeSo, in Berlin auf Einlass und ihre Registrierung."
    },
    {
      "title": "Im Inneren von Putins gigantischer Rekrutierungsmaschine",
      "teaser": "Prämien, Schuldenerlass, sozialer Aufstieg: Russland lockt die Ärmsten in den Krieg – und steuert trotz hoher Verluste auf eine Truppenstärke von 1,5 Millionen Soldaten bis 2026 zu. Laut Geheimdiensten plant der Kreml damit für einen militärischen Konflikt von weit größerer Dimension.",
      "url": "https://www.welt.de/politik/deutschland/plus6931f5ea074aff607680fa41/ukraine-krieg-im-inneren-von-putins-gigantischer-rekrutierungsmaschine.html",
      "image_url": "https://images.welt.de/6931f5ea074aff607680fa41/f977d7d4fb8b9544e9c30a32d8e15416/ci23x11-w200/2025-02-23t123954z-748259964-rc270dafb3th-rtrmadp-3-ukraine-crisis-russia-army-day-jpg",
      "image_title": "Russian conscripts called up for military service attend a ceremony marking their departure for garrisons from a recruitment centre in Saint Petersburg, Russia, October 15, 2025. REUTERS/Anton Vaganov",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Wirtschaft nennt Gesetz „schlicht unfinanzierbar“ – „Es geht jetzt erst los“, sagt der JU-Chef",
      "teaser": "Das Rentenpaket ist beschlossen: Vizekanzler Klingbeil zeigt sich zufrieden. Wirtschaftsvertreter kritisieren das Vorhaben hingegen scharf. Das Ergebnis der namentlichen Abstimmung ist bekannt. Lesen Sie hier nach, wie der Tag verlaufen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692ec8fc1b3201955317e8b6/d8d227278d11672e7a53a55be693e687/ci23x11-w200/2025-12-05t123511z-1531430429-rc2caia04ot1-rtrmadp-3-germany-politics-pension-vote-jpg",
      "image_title": "Members of the parliament vote during a session of the lower house of parliament, the Bundestag, in Berlin, Germany, December 5, 2025. REUTERS/Lisi Niesner",
      "author": "Leonhard Landes"
    },
    {
      "title": "USA warnen vor „zivilisatorischer Auslöschung“ Europas – Wadephul verbittet sich Ratschläge",
      "teaser": "Nach scharfer Kritik aus den USA an Deutschlands Rolle in der Ukraine-Politik und seiner wirtschaftlichen Abhängigkeit zeigt sich CDU-Außenpolitiker Johann Wadephul betont gelassen. Meinungsfreiheit und gesellschaftliche Organisation hierzulande seien deutsche Angelegenheiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932d30711f914c89b853e22/e0b2bc39608bcc271779444d5b12d903/ci23x11-w200/afp-877z7we-jpg",
      "image_title": "(FILES) German Foreign Minister Johann Wadephul speaks during a joint press conference with Iceland's Foreign Minister at the Foreign Office in Berlin, Germany, on December 5, 2025. Germany's foreign minister said on December 5, 2025 the country does not need \"outside advice\" after US President Donald Trump's administration released a new strategy document that strongly criticised allies in Europe. The national security paper, meant to flesh out Trump's \"America First\" worldview, said the United States will shift from its historic global role towards increasing dominance in Latin America and fighting migration. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Trump feiert das Ende eines Krieges, der noch lange nicht vorbei ist",
      "teaser": "Bei einer Zeremonie im US-Friedensinstitut, das nun seinen Namen trägt, beschwört Donald Trump das Ende der Kämpfe zwischen Ruanda und der Demokratischen Republik Kongo. Doch dass der Krieg vorbei ist, darf bezweifelt werden, wie unser Reporter vor Ort erfährt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932a389074aff607680ffd2/c200d1e6042aa7019f3e0afcb71e33ae-master/ci23x11-w200/dpa-com-20090101-251204-99-832514-jpg",
      "image_title": "US-Präsident Donald Trump während der Unterzeichnungszeremonie mit Ruandas Präsident Paul Kagame (r.) und dem Präsidenten der Demokratischen Republik Kongo, Felix Tshisekedi (l.)",
      "author": "Christian Putsch"
    },
    {
      "title": "Dabei, die eigene Zivilisation „auszulöschen“ – Die Verachtung der Trump-Regierung für Europa",
      "teaser": "Wieder einmal haben die USA und Russland über die Köpfe der Ukrainer und Europäer hinweg verhandelt. Dabei hat sich endgültig gezeigt, dass es der Trump-Regierung nur noch um ihre Interessen geht. Europa bleibt noch ein letzter Hebel, um die amerikanischen Pläne zu durchkreuzen.",
      "url": "https://www.welt.de/politik/ausland/plus6932c35f074aff60768103f7/ukraine-krieg-dabei-die-eigene-zivilisation-auszuloeschen-die-verachtung-der-trump-regierung-fuer-europa.html",
      "image_url": "https://images.welt.de/6932c35f074aff60768103f7/7b5e546e019fe908347085647f9acb07/ci23x11-w200/apdpa-32b704003261cc90-jpg",
      "image_title": "Jared Kushner, U.S. President Donald Trump's son-in-law, left, U.S. special envoy Steve Witkoff, right, and Russian Direct Investment Fund CEO Special Presidential Representative for Investment and Economic Cooperation with Foreign Countries Kirill Dmitriev, behind Witkoff, arrive to attend the talks with Russian President Vladimir Putin at the Senate Palace of the Kremlin in Moscow, Russia, Tuesday, Dec. 2, 2025. (Alexander Kazakov, Sputnik, Kremlin Pool Photo via AP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Das ist eine Kampfansage“ – Linke-Chef attackiert Merz wegen geplanter Israel-Reise",
      "teaser": "Gegen den israelischen Ministerpräsidenten Netanjahu liegt ein internationaler Haftbefehl vor. Dennoch will Bundeskanzler Merz ihn in Israel treffen. Linke sowie Amnesty International üben deutliche Kritik – und stellen Forderungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932c85811f914c89b853ce9/8caf06ef1bbbe31b0bc32a28e1f4ffef-master/ci23x11-w200/dpa-com-20090101-251124-935-975721-jpg",
      "image_title": "HANDOUT - 12.02.2024, Israel, Jerusalem: Friedrich Merz (CDU,l), Unionsfraktions- und CDU-Chef, trifft während seiner Israel-Reise Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Merz reist noch vor Jahresende nach Israel») Foto: Kobi Gideon/GPO/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trotz Warnung aus Washington – EU-Kommission verhängt Millionenstrafe gegen X",
      "teaser": "Trotz deutlicher Warnungen der US-Regierung hat die EU ihr Vorgehen gegen amerikanische Tech-Konzerne verschärft. Elon Musks Plattform X muss wegen Transparenzmängeln eine Strafe von 120 Millionen Euro zahlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932c067f4bf598c0697ad86/f8677bb9b127e6148485c08ef834aa57/ci23x11-w200/444497206-jpg",
      "image_title": "Elon Musk, owner of Tesla and the X (formerly Twitter) platform, attends a symposium on fighting antisemitism titled 'Never Again : Lip Service or Deep Conversation' in Krakow, Poland on January 22nd, 2024. Musk, who was invited to Poland by the European Jewish Association (EJA) has visited the Auschwitz-Birkenau concentration camp earlier that day, ahead of International Holocaust Remembrance Day. (Photo by Beata Zawrzel/NurPhoto)"
    },
    {
      "title": "Der Deutsche, der die Greencard wollte und im US-Knast landete",
      "teaser": "Der deutsche Ingenieur Thomas Bilger arbeitete in den USA, heiratete eine Amerikanerin und beantragte eine Greencard. Statt die erhoffte dauerhafte Aufenthaltserlaubnis zu bekommen, landete er hinter Gittern. Seine Frau versteht die Welt nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/plus69319c6d385250ff9e53af20/migration-der-deutsche-der-die-greencard-wollte-und-im-us-knast-landete.html",
      "image_url": "https://images.welt.de/69319c6d385250ff9e53af20/185442fe0ed881643ae60780bfd4077e-master/ci23x11-w200/san-diego-0021-jpg",
      "image_title": "Audrey Hestmark, Ehefrau von Thomas Bilger, zeigt in ihrem Haus in San Diego gemeinsame Fotos - Audrey Hestmark holds her iPhone showing a photo of her and her husband Tom Bilger on their wedding day, taken on Nov. 22, 2024. / Ariana Drehsler for Axel Springer",
      "author": "Tim Röhn"
    },
    {
      "title": "„Rhetorisch hervorragende Rede – inhaltlich alles falsch“",
      "url": "https://www.welt.de/politik/deutschland/video6933125911f914c89b8543a7/poschardt-ueber-reichinnek-rhetorisch-hervorragende-rede-inhaltlich-alles-falsch.html",
      "image_url": "https://images.welt.de/6933125911f914c89b8543a7/e7da4af4179a60c3dde3fe5506615240-master/ci16x9-w200/ulf-poschardt-0512-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Ihr Erfolgsmodell ist es, jede Art von Kompromiss verächtlich zu machen“",
      "url": "https://www.welt.de/politik/deutschland/video6932f5af11f914c89b85413b/kronenberg-zur-afd-und-weidel-ihr-erfolgsmodell-ist-es-jede-art-von-kompromiss-veraechtlich-zu-machen.html",
      "image_url": "https://images.welt.de/6932f5af11f914c89b85413b/051076ac8c3360fd8db046d3e308b7b3-master/ci16x9-w200/dscf8203-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "5 Min"
    },
    {
      "title": "Verfassungsschutz-Chef Kramer und nimmt den Ausdruck von Alice Weidel gelassen",
      "url": "https://www.welt.de/politik/deutschland/video6932ff00f4bf598c0697b394/schmierige-stasi-spitzel-verfassungsschutz-chef-kramer-und-nimmt-den-ausdruck-von-alice-weidel-gelassen.html",
      "image_url": "https://images.welt.de/6932ff00f4bf598c0697b394/da355bb6fad1d342bd681d37a190515b-master/ci16x9-w200/dscf8224-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "2 Min"
    },
    {
      "title": "„Der Druck, den Merz und Spahn aufgebaut haben, hat gefruchtet“",
      "url": "https://www.welt.de/politik/deutschland/video6932e428bdb9c3d5970e51a8/rente-und-wehrdienst-beschlossen-der-druck-den-merz-und-spahn-aufgebaut-haben-hat-gefruchtet.html",
      "image_url": "https://images.welt.de/6932e428bdb9c3d5970e51a8/c87816345fb5954f3f294497eb0e7598-master/ci16x9-w200/schaefer-0512-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "Große Mehrheit für Beitragszahlungen von Beamten und Abgeordneten in gesetzliche Rentenkasse",
      "url": "https://www.welt.de/politik/deutschland/video6932e86ef4bf598c0697b190/civey-umfrage-grosse-mehrheit-fuer-beitragszahlungen-von-beamten-und-abgeordneten-in-gesetzliche-rentenkasse.html",
      "image_url": "https://images.welt.de/6932e86ef4bf598c0697b190/b033cd9d085e6c9f26741a37556a47b1-master/ci16x9-w200/muetze-0512-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Junge Menschen haben allen Grund, sich eine im Wortsinn radikalere Politik zu wünschen“",
      "teaser": "Warum ziehen AfD und Linke viele junge Menschen an? Historiker Mrozek sieht Rollenbilder als zentralen Grund. Eine starke Polarisierung unter jungen Menschen ist für ihn nicht zwingend eine „negative Radikalisierung“ – sondern ein möglicher Ausweg aus dem „Einheitsbrei“ der Parteien.",
      "url": "https://www.welt.de/politik/deutschland/plus6930576811f914c89b851c91/politisierte-generation-z-junge-menschen-haben-allen-grund-sich-eine-im-wortsinn-radikalere-politik-zu-wuenschen.html",
      "image_url": "https://images.welt.de/6930576811f914c89b851c91/9862293a4b7d19267e7191923fa3cbb3/ci23x11-w200/gyi-2248511822-jpg",
      "image_title": "GIESSEN, GERMANY - NOVEMBER 29: Stickers with slogans like 'Generation Germany' is pictured at the founding congress of the new youth wing of the far-right Alternative for Germany (AfD) political party on November 29, 2025 in Giessen, Germany. The AfD disbanded its previous youth organization, the \"Junge Alternative\" (\"Young Alternative\"), after it was deemed too radical and was categorized by German law enforcement as right-wing extreme. The new organization is to be called \"Generation Deutschland\" (\"Generation Germany\"). The AfD is currently leading in polls by a wide margin in all five eastern German states, in part due to an effective social media campaign targeting young voters. (Photo by Florian Wiegand/Getty Images)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Bundestag stimmt Rentenpaket zu – Merz erhält Kanzlermehrheit",
      "teaser": "Der Bundestag hat nach wochenlangem Streit dem Rentenpaket der Bundesregierung zugestimmt. Kanzler Friedrich Merz kann aufatmen: Für die Reform stimmten 318 Abgeordnete.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932c900f4bf598c0697ae51/84fd356526f6027a37e10869fdf4bffa/ci23x11-w200/apdpa-32b70a0052f5e2ed-jpg",
      "image_title": "German Chancellor Friedrich Merz, right, and Vice Chancellor Lars Klingbeil attend a meeting about a pension package in the German Parliament in Berlin, Germany, Friday, Dec.5, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Grüne und Linke streiten lautstark – „Das ist eine absolute Schande“, ruft Reichinnek",
      "teaser": "Damit die Bundesregierung ausreichend Stimmen hat für ihr Rentenpaket, wollen sich die Abgeordneten der Linken enthalten. Das sorgt für Streit zwischen den Oppositionsparteien. Bundestagsvizepräsident Omid Nouripour musste einmal eingreifen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932c604074aff6076810443/9d43e288c325f7c1194358c35f49168d/ci23x11-w200/dpa-com-20090101-251205-911-014218-jpg",
      "image_title": "05.12.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, ruft in der Sitzung des Bundestags. Thema ist die Rentenreform. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aus Überzeugung unterstützt“ – Schwesig verteidigt Bau von Nord Stream 2",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig hat vor dem Untersuchungsausschuss der Landesregierung ausgesagt. Sie stehe zum Bau der Pipeline Nord Stream 2. Auch die damalige Kanzlerin Merkel habe das Projekt unterstützt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932aeaff4bf598c0697abb7/3afc4e1fc5007898d9ed9270fe0630e6-master/ci23x11-w200/dpa-com-20090101-251205-911-009983-jpg",
      "image_title": "05.12.2025, Mecklenburg-Vorpommern, Schwerin: Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) gibt vor Beginn der Vernehmung im Parlamentarischen Untersuchungsausschuss ein Interview. Schwesig sagt als 91. und letzte Zeugin im Untersuchungsausschuss des Schweriner Landtags zur Nord Stream 2-Erdgaspipeline aus. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Onlineshop löst mit Weidel-Video heftige Debatte aus – AfD spricht von „links-woker Moral-Lektion“",
      "teaser": "In einem Werbeclip spielt der Onlinehändler Galaxus auf die AfD an und erhitzt damit die Gemüter. Die Partei reagiert empört, Nutzer diskutieren heftig. Das Unternehmen hatte bereits vor Monaten mitgeteilt, was es mit der Kampagne bezwecke.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932a283074aff607680ffc8/f4ffba80550b657674c640b0fd7c9a17/ci23x11-w200/dpa-com-20090101-251202-911-019934-jpg",
      "image_title": "02.12.2025, Berlin: Alice Weidel, Vorsitzende der AfD-Bundestagsfraktion, äußert sich vor der Sitzung der AfD-Bundestagsfraktion im Deutschen Bundestag. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pflicht zur Musterung für junge Männer – Bundestag beschließt neues Wehrdienstgesetz",
      "teaser": "Nach langen Diskussionen ist im Bundestag über das neue Wehrdienstgesetz abgestimmt worden. Die Pläne von Verteidigungsminister Boris Pistorius bekamen eine Mehrheit. Vor der Abstimmung betonte der SPD-Politiker noch einmal, das Gesetz basiere auf Freiwilligkeit – und er lobte die junge Generation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932a715074aff6076810035/cc2ddfc51a9ebb977abce2417c231768/ci23x11-w200/2025-12-05t092848z-1766608857-rc29aia208r8-rtrmadp-3-germany-politics-jpg",
      "image_title": "German Chancellor Friedrich Merz and Defence Minister Boris Pistorius walk during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany, December 5, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Eines der beunruhigendsten Dinge, die ich erlebt habe“ – US-Demokrat entsetzt über Video",
      "teaser": "In der Karibik haben US-Streitkräfte ein Boot versenkt, das Drogen transportiert haben soll. Dass nach einem ersten Treffer zwei Überlebende mit einer weiteren Attacke getötet wurden, setzt die Trump-Regierung unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932996f11f914c89b8537e8/d3c6a3e0869a3c0e43b715f079df5f49/ci23x11-w200/2025-10-14t202432z-1637406014-rc2wbha52ftt-rtrmadp-3-usa-venezuela-trump-jpg",
      "image_title": "A boat burns off the coast of Venezuela in this screen grab taken from a video released October 14, 2025, depicting what U.S. President Donald Trump said on a post on Truth Social was a U.S. strike on a suspected drug-trafficking boat. Donald Trump via Truth Social/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES. Verification: -Reuters checked the footage through our AI detection tool and found no evidence of manipulation. However, the footage is partly blurred, making it impossible to confirm if the video is manipulated."
    },
    {
      "title": "Mehr Geld für Rentner, Mütter, Senioren im Job – das steckt im Rentenpaket",
      "teaser": "An diesem Freitag hat der Bundestag über das Rentenpaket abgestimmt. Worum genau geht es? Und welche Auswirkungen hätte das Gesetz auf Renten und Einkommen? Die wichtigsten Punkte im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69328a07074aff607680fe40/d4485ceff2407c91e27abc5dec89dbc4/ci23x11-w200/dpa-com-20090101-251204-935-999645-jpg",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Fotografen beobachten das Geschehen im Plenarsaal im Bundestags. (zu dpa: «Bundestag weitet Sicherheitsüberprüfungen aus») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Höhle der Löwen“-Juror rechnet mit CDU ab – und gibt düstere Prognose ab",
      "teaser": "Der Unternehmer Christian Miele droht mit dem Austritt aus der CDU, falls die Linke Merz‘ Rentenpaket im Bundestag rettet. Für die kommenden zwölf Monate entwirft er ein düsteres Szenario für die Partei. Dann stünde die CDU nackt da.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932a3f6bdb9c3d5970e4a5d/b138bbf7b77a1bfcd97428def9d229bf-master/ci23x11-w200/ed592-jpg",
      "image_title": "Investor Christian Miele nimmt alangu, eine KI-basierte Gebärdensprach-Übersetzung per Avatar, genau unter die Lupe. +++ Die Verwendung des sendungsbezogenen Materials ist nur mit dem Hinweis und Verlinkung auf RTL+ gestattet. +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Der Geist Hongkongs ist noch nicht erloschen",
      "teaser": "Nach dem Großbrand mit mehr als 150 Toten in Hongkong werden Forderungen nach einer Aufklärung im Keim erstickt. Trotz der Repressionen stehen die Menschen zusammen und helfen einander. Ihr Mut zeigt, dass der Wunsch nach Freiheit und Selbstbestimmung ungebrochen ist.",
      "url": "https://www.welt.de/politik/ausland/article693195e976c2ae9f577fb7f6/brief-aus-hongkong-der-geist-hongkongs-ist-noch-nicht-erloschen.html",
      "image_url": "https://images.welt.de/693195e976c2ae9f577fb7f6/f92c67d791c2ece780f7b45bdb24a2b6-master/ci23x11-w200/vorlage2",
      "image_title": "WELT-Kolumnistin Glacier Kwong",
      "author": "Glacier Kwong"
    },
    {
      "title": "Afghanischer Ex-Richter erzielt Teilerfolg vor Bundesverfassungsgericht",
      "teaser": "Ein hochrangiger Ex-Richter aus Afghanistan und seine Familie mit Aufnahmezusage versuchen seit Jahren, nach Deutschland zu kommen. Nun gibt es eine höchstrichterliche Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932804e11f914c89b853652/f5467c97db7bbff92f9ac675c8c2572e-master/ci23x11-w200/dpa-com-20090101-251202-935-994621-jpg",
      "image_title": "ARCHIV - 20.11.2025, Niedersachsen, Hannover: Ein Flugzeug von Turkish Airlines - Flug TK1555 von Istanbul nach Hannover - landet am Flughafen Hannover. (zu dpa: «Bundesregierung holt 192 Afghanen per Charterflug») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Partycrasher“ – Eklat zwischen Merz und Umweltminister Schneider",
      "teaser": "Während der Ministerpräsidentenkonferenz sind offenbar Friedrich Merz (CDU) und Carsten Schneider (SPD) aneinandergeraten. An einer Stelle soll der Umweltminister dem Bundeskanzler zu verstehen gegeben haben, dieser sei „bestimmt auch nicht so tief im Verfahren drin“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6932771d074aff607680fd3b/d39858ded191519566011d9b2d392421-master/ci23x11-w200/afp-79lc8td-jpg",
      "image_title": "German Chancellor Friedrich Merz (L) greets German Minister for the Environment, Climate Protection, Nature Conservation and Nuclear Safety Carsten Schneider (C) as Chief of Staff and Minister for Special Tasks Thorsten Frei looks on at the start of the weekly meeting of the German cabinet on October 22, 2025 at the Chancellery in Berlin. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "„Nicht als Kanonenfutter enden“ – bundesweit „Schulstreiks“ gegen Wehrdienst",
      "teaser": "„Nicht als Kanonenfutter enden“, „in Kasernen eingesperrt sein“, mit dieser Rhetorik wollen Schülergruppen am Freitag gegen die schwarz-rote Wehrdienst-Reform protestieren. Sogenannte „Schulstreiks“ sollen bundesweit stattfinden, manche hoffen auf einen Fridays-for-Future-Effekt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69325cf311f914c89b85356a/ecfc26ca657cc9021bb638e909303902/ci23x11-w200/schulstreik-flyer-seite-1-jpg",
      "image_title": "Schulstreik Flyer"
    },
    {
      "title": "„Die Linke hat die Revolution ausgerufen“ und endet als Merz‘ Mehrheitsbeschaffer, höhnen die Grünen",
      "teaser": "Der schwarz-rote Renten-Showdown steht kurz bevor, in Berlin kochen die politischen Gemüter. Die Grünen werfen den Linken Merz-Anbiederung vor; die Linke gibt sich über grünes „Rückgrat“ erstaunt. Und über allem schwebt Merz‘ Maximal-Forderung nach einer „Kanzler-Mehrheit“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693239b0074aff607680fb85/cc7d60030dc16a73ea73f2c6cd3549bc/ci23x11-w200/536098283",
      "image_title": "Politikerin Heidi Reichinnek (Die Linke) in der 19. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 11.07.2025"
    },
    {
      "title": "Vier Tote – Neue amerikanische Angriffe auf Drogenboote",
      "teaser": "Die USA wollen ihre umstrittenen Angriffe auf mutmaßliche Drogenschmuggler im östlichen Pazifik und in der Karibik weiter ausbauen. Erneut gibt es bei einer solchen Attacke Tote.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69323556074aff607680fb81/67d12d3cf738b7b213b46b76d226f4f5-master/ci23x11-w200/2250031765-jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 04: Navy Adm. Frank Bradley departs from the U.S. Capitol Building on December 4, 2025 in Washington, DC. Members of the Senate and House Armed Services and Intelligence committees met with Bradley in closed door classified meetings to discuss the strikes on suspected drug boats out of Venezuela ordered by the Trump Administration. Anna Moneymaker/Getty Images/AFP (Photo by Anna Moneymaker / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Es besteht Lebensgefahr“ – Afghanen mit Aufnahmezusage nicht im Stich lassen",
      "teaser": "Noch immer warten etwa 1500 Afghanen auf Aufnahme in Deutschland. Der Menschenrechtsbeauftragte der Bundesregierung mahnt zur Eile. Sie seien in Lebensgefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693231da11f914c89b853490/50520437112465044e3438640df51d80-master/ci23x11-w200/dpa-com-20090101-251205-935-999852-jpg",
      "image_title": "ARCHIV - 20.12.2024, Berlin: Lars Castellucci (SPD), Mitglied des Deutschen Bundestages, spricht im Plenum des Deutschen Bundestages. (zu dpa: «Bundesbeauftragter: Afghanen mit Zusage nicht im Stich lassen») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein wirklich großer Wurf“ – Bund und Länder beschließen radikalen Bürokratie-Abbau",
      "teaser": "Es soll eines der „größten Modernisierungspakete der letzten zehn Jahre“ sein: Mit mehr als 200 Maßnahmen einigen sich Bund und Länder auf einen radikalen Abbau staatlicher Vorschriften. Die Einigung über 58 steht allerdings noch aus. Ein wirklicher „Game Changer“ sei im Baurecht getroffen worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693201a111f914c89b8533ef/02a0b0695eac09e1ba29cbbcdc15d2e1/ci23x11-w200/dpa-com-20090101-251204-911-027821-jpg",
      "image_title": "04.12.2025, Berlin: Bundeskanzler Friedrich Merz (M., CDU) nimmt neben Michael Kretschmer (l, CDU), Ministerpräsident von Sachsen und Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, an der Pressekonferenz nach der Ministerpräsidentenkonferenz teil. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Kanzler und die „dramatische Lage“ – wie Merz auf die Finanznot der Kommunen reagiert",
      "teaser": "Zwei hochrangige Runden im Kanzleramt beschäftigen sich mit der dramatischen Finanznot der Kommunen – die unter anderem steigenden Sozialausgaben geschuldet ist. Merz kommt zu dem Schluss, dass die Misere „viel komplexer“ sei als angenommen. Wie soll es nun weitergehen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931350711f914c89b852477/929764e4ece60a7d8ce7504af17fecaa/ci23x11-w200/dpa-com-20090101-251204-911-027777-jpg",
      "image_title": "04.12.2025, Berlin: Bundeskanzler Friedrich Merz (M., CDU) nimmt neben Michael Kretschmer (l, CDU), Ministerpräsident von Sachsen, und Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, an der Pressekonferenz nach der Ministerpräsidentenkonferenz teil. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Dieser Krieg ist für die Ukraine verloren“, behauptet die AfD-Chefin",
      "teaser": "Neue Einigkeit in der Russland-Politik: AfD-Vorsitzende Alice Weidel schwenkt im neuen Polit-Talk „BURGARD.“ wieder auf die Linie von Tino Chrupalla ein. Differenzen mit ihrem Co-Chef offenbart sie aber im Umgang mit der Union. Eine Schmähung von Verfassungsschutz-Mitarbeitern schlägt sofort Wellen.",
      "url": "https://www.welt.de/politik/deutschland/plus692c341ebfd2aab7f514c0df/alice-weidel-dieser-krieg-ist-fuer-die-ukraine-verloren-behauptet-die-afd-chefin.html",
      "image_url": "https://images.welt.de/692c341ebfd2aab7f514c0df/5c45d3bbf7adc617158cdf1762234086/ci23x11-w200/dscf8230-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jette Nietzard hat offenbar einen neuen Job",
      "teaser": "Jette Nietzard hatte nach ihrem Rückzug von der Grünen Jugend „übelst Bock“ auf etwas Neues. Einen 40-Stunden-Job schloss sie kategorisch aus. Nun hat sie einem Bericht zufolge einen neuen Job gefunden – im Bundestag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931c52c074aff607680f7d9/3919e569265cd2aa33962fb20aca5b22/ci23x11-w200/538675586-jpg",
      "image_title": "Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard tritt nicht wieder an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU und AfD liefern sich Wortgefecht über frühere Jugendsünden − Ramelow platzt der Kragen",
      "teaser": "Ein Streit über angebliche Jugendsünden hat im Bundestag zu einem ungewöhnlich persönlichen Wortgefecht zwischen CDU und AfD geführt. AfD-Mann Matthias Helferich provozierte, bis Bundestagsvizepräsident Bodo Ramelow eingreifen musste.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931b39c11f914c89b8530c5/845e56ac969cd940ee5c7b2bcb01e680-master/ci23x11-w200/dpa-com-20090101-250926-99-153059-jpg",
      "image_title": "26.09.2025, Berlin: Bodo Ramelow (Die Linke), stellvertretender Bundestagspräsident, eröffnet die 29. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2026 durch. Nach Beratungen der Etats der Bundesministerien für Arbeit und Soziales, sowie Wirtschaft und Energie folgt heute eine Schlussrunde zum Haushaltsgesetz 2026. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestagswahl wird nicht neu ausgezählt – Wagenknecht sieht „Zeichen einer Bananenrepublik“",
      "teaser": "BSW-Gründerin Wagenknecht hatte ihr Scheitern bereits geahnt. Nun hat der Wahlprüfungsausschuss des Bundestags gegen eine Neuauszählung der Stimmen zur letzten Bundestagswahl votiert. Es liege „kein Verstoß gegen Wahlrechtsvorschriften“ vor. Parteichefin Wagenknecht reagiert empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931ba92074aff607680f726/410c4d259a983e39f1b429eb3ee6aefd-master/ci23x11-w200/dpa-com-20090101-251118-935-964049-jpg",
      "image_title": "ARCHIV - 10.11.2025, Berlin: Sahra Wagenknecht, (BSW Bündnis Sahra Wagenknecht), BSW Bundesvorsitzende, nimmt an einer Pressekonferenz des BSW teil. Wagenknecht räumt mit Blick auf die Koalitionskrise in Brandenburg Versäumnisse ein. (zu dpa: «BSW-Krise in Brandenburg – Wagenknecht setzt auf Gespräche») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann sag zumindest die Wahrheit“, ruft die Tochter eines NSU-Opfers in Richtung Zschäpe",
      "teaser": "Im Prozess gegen ihre einst beste Freundin Susann Eminger sagt die NSU-Terroristin Beate Zschäpe als Zeugin aus. Dabei widerruft sie eine frühere Aussage. Als die Rechtsextremistin über die Morde spricht, meldet sich lautstark eine Hinterbliebene zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69313e0776c2ae9f577fadab/a0d5c0112e38ede23cccee1e0dd42808/ci23x11-w200/gettyimages-990500332-jpg",
      "image_title": "MUNICH, GERMANY - JULY 03: Defendant Beate Zschaepe waits for the start of the 437th day of their trial on terror charges in connection with the neo-Nazi NSU group at the Oberlandesgericht courthouse on July 3, 2018 in Munich, Germany. Lawyers are presenting their final arguments today in the marathon trial, which is now into its sixth year, before judges give their verdict next week. Zschaepe and four co-defendants are charged in their roles in supporting neo-Nazis Uwe Boenhardt and Uwe Mundlos, who embarked on a murder spree of nine immigrants and one policewoman between 2000 and 2007. The case is among the most embarrassing and scandalous in modern German police history, as investigators failed to connect the murders within a neo-Nazi context until both men died following a botched bank robbery in 2011. (Photo by Joerg Koch/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Telefonprotokoll geleakt – „Sie spielen mit uns“, soll Merz über die Amerikaner gesagt haben",
      "teaser": "Die Bemühungen um einen Frieden in der Ukraine treten auf der Stelle. Und einige der wichtigsten europäischen Staats- und Regierungschefs trauen einem Medienbericht zufolge der US-Administration bei diesem Thema nicht über den Weg. Der Bundeskanzler wird besonders deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693195ea385250ff9e53ae54/2f960e1f59f0ba38a9b22b2f36ccad28-master/ci23x11-w200/410389369-jpg",
      "image_title": "Friedrich Merz von der Partei CDU/CSU im Portrait im Plenum zur Debatte Pflegeunterstuetzungs- und -entlastungsgesetz bei der 107. Sitzung des Deutschen Bundestag in Berlin, 26.05.2023"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/Privatschule-Noten-Verzicht-Lernraeume-individuelle-Stundenplaene-Wie-eine-Grundschule-neue-Wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "„Ein jahrhundertealtes Zeremoniell, das wir von ganz Nahem erleben dürfen“",
      "teaser": "Auf dem Gelände von Windsor Castle begleitet Alina Quast den royalen Empfang von König Charles für Bundespräsident Steinmeier. Zwischen Pomp und Staatsbankett erlebt sie hautnah, wie royale Momente und politische Botschaften zusammenkommen.",
      "url": "https://www.welt.de/vermischtes/video693118d6385250ff9e53a378/staatsbesuch-in-windsor-ein-jahrhundertealtes-zeremoniell-das-wir-von-ganz-nahem-erleben-duerfen.html",
      "image_url": "https://images.welt.de/693118d6385250ff9e53a378/1407b916634991fc5b5097a9d8239aba-master/ci23x11-w200/2025-12-04t091816z-978356207-rc289ia2embx-rtrmadp-3-britain-germany-jpg",
      "image_title": "Britain's King Charles walks with German President Frank-Walter Steinmeier and his wife Elke Budenbender ahead of the state banquet for the German President and his wife, at Windsor Castle, Berkshire, Britain, December 3, 2025. Aaron Chown/Pool via REUTERS",
      "author": "3 Min"
    },
    {
      "title": "„Dämonisierung“ – Brandbrief des israelischen Botschafters wegen der Deutschen Welle",
      "teaser": "In einem ungewöhnlich scharfen Brief rechnet Ron Prosor mit der Berichterstattung des Deutschen Auslandssenders ab. Die Deutsche Welle trage zu einer Delegitimierung Israels bei, so der Vorwurf. Von der Bundesregierung erhofft sich Israel eine Reaktion.",
      "url": "https://www.welt.de/politik/deutschland/plus692ff2ea34f148f9c604643b/deutsche-welle-der-brandbrief-des-israelischen-botschafters.html",
      "image_url": "https://images.welt.de/692ff2ea34f148f9c604643b/0388e42c8827f98ac9702a2a8da647ec-master/ci23x11-w200/460714237-jpg",
      "image_title": "EDMONTON, CANADA - APRIL 28: An image of a woman holding a cell phone in front of the DW - Deutsche Welle logo displayed on a computer screen, on April 29, 2024, in Edmonton, Canada. (Photo by Artur Widak/NurPhoto)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Finanzbeamter soll Millionen-Steuerbetrug ermöglicht haben – Behörden schweigen seit Jahren",
      "teaser": "Ein mutmaßliches Netzwerk soll das Berliner Finanzamt mithilfe eines Beamten um Millionen betrogen haben. Die Staatsanwaltschaft schweigt – mit Verweis auf das Steuergeheimnis. WELT klagte bereits 2022 auf Auskunft, um die mutmaßlichen Machenschaften offenzulegen.",
      "url": "https://www.welt.de/politik/deutschland/plus692d4fe6477ac6870c22ec07/berlin-finanzbeamter-soll-millionen-steuerbetrug-ermoeglicht-haben-behoerden-schweigen-seit-jahren.html",
      "image_url": "https://images.welt.de/692d4fe6477ac6870c22ec07/cf6fe81ac0327d2da5559498a65b8212-master/ci23x11-w200/546358982-jpg",
      "image_title": "Formular für die Einkommensteuererklärung für das Finanzamt",
      "author": "Alexander Dinger"
    },
    {
      "title": "Warum ein AfD-Bundestagsabgeordneter in New York ausgezeichnet wird",
      "teaser": "Der New York Young Republican Club wird Markus Frohnmaier, den stellvertretenden AfD-Vorsitzenden, bei seiner jährlichen Gala empfangen. Der Auftritt unterstreicht die neue Nähe zwischen der Rechtsaußen-Partei und den Republikanern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930009e1625eabef80e36ec/98151fb43092fb5a6cb29a09a77d99bf-master/ci23x11-w200/506784986",
      "image_title": "Markus FROHNMAIER (AfD ,MDB), bei seiner Rede, Einzelbild,angeschnittenes Einzelmotiv,Halbfigur,halbe Figur. AfD Wahlkampf -Veranstaltung am 09.02.2025 in Heidenheim ?",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Rente – und dann? Das ist der vertrauliche Regierungsplan bis Februar 2026",
      "teaser": "Eine vertrauliche Liste zeigt, welche knapp 100 Vorhaben Schwarz-Rot bis Ende Februar plant. Es geht unter anderem um Vaterschafts-Anerkennung durch Migranten und ausländischen Einfluss auf Wahlen. WELT dokumentiert die wichtigsten Projekte im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/plus6930b437719f68384e6c32d8/gesetze-verordnungen-berichte-das-ist-der-vertrauliche-regierungsplan-bis-februar-2026.html",
      "image_url": "https://images.welt.de/6930b437719f68384e6c32d8/72a5e7edcdfe6c8fecc77b6f2cbbdee7-master/ci23x11-w200/dpa-com-20090101-251105-935-935272-jpg",
      "image_title": "ARCHIV - 29.10.2025, Berlin: Das Bundeskabinett kommt unter Vorsitz von Bundeskanzler Friedrich Merz (M,CDU) zu einer Sitzung im Bundeskanzleramt zusammen. (zu dpa: «Regierung berät über Bürokratieabbau und Entlastungen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Pete sagt, er habe nicht den Tod dieser Männer angeordnet“ – Trumps Venezuela-Fiasko",
      "teaser": "US-Kriegsminister Pete Hegseth steht erneut unter Beschuss. Mit dem Befehl „Alle töten“ schickte der eine Eliteeinheit gegen Drogen-Banden vor Venezuelas Küste los. Nun gibt es Vorwürfe, dass Kriegsverbrechen verübt wurden. Das setzt Trump unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus692e0d539372035036979ab1/trumps-venezuela-fiasko-pete-sagt-er-habe-nicht-den-tod-dieser-maenner-angeordnet.html",
      "image_url": "https://images.welt.de/692e0d539372035036979ab1/3f2d85e14e8b9ac13bb50f73e54ac979-master/ci23x11-w200/2025-10-28t072018z-1422819108-rc2tkham2m0s-rtrmadp-3-usa-trump-japan-navy-jpg",
      "image_title": "U.S. Secretary of Defense Pete Hegseth gestures as he speaks aboard the aircraft carrier USS George Washington, on the day of U.S. President Donald Trump's visit to the U.S. Navy's Yokosuka base in Yokosuka, Japan, October 28, 2025. REUTERS/Kim Kyung-Hoon TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    }
  ]
}