{
  "timestamp": "2025-03-02T20:09:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Starke Verluste für SPD und Grüne in Hamburg – CDU, Linke und AfD legen zu",
      "teaser": "Die SPD hat die Bürgerschaftswahl in Hamburg trotz Verlusten gewonnen. Auch die Grünen schnitten schlechter ab als vor fünf Jahren. Gewinner der Wahl sind CDU und AfD sowie die Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255587382/0697935637-ci23x11-w200/Buergerschaftswahl-Hamburg-Wahlparty-SPD.jpg",
      "image_title": "Wahl in Hamburg: Starke Verluste für SPD und Grüne – CDU, Linke und AfD legen zu",
      "author": "Sebastian Beug"
    },
    {
      "title": "Tschentscher will erst mit Grünen, dann mit CDU sondieren",
      "teaser": "Hamburgs SPD-Bürgermeister Peter Tschentscher und Wahlsieger will sich sowohl Optionen mit den Grünen als auch der CDU offenhalten. Carsten Linnemann legt ihm eine Koalition mit seiner Partei nahe. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255563826/Nach-der-Bundestagswahl-Tschentscher-will-erst-mit-Gruenen-dann-mit-CDU-sondieren-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255587996/4517932007-ci23x11-w200/Buergerschaftswahl-Hamburg-Fernsehrunden.jpg",
      "image_title": "Nach der Bundestagswahl: ++ Tschentscher will erst mit Grünen, dann mit CDU sondieren ++ Liveticker",
      "author": "Anna Kröning"
    },
    {
      "title": "Starmer kündigt Lieferung von 5000 Luftabwehrraketen an",
      "teaser": "Auf dem Ukraine-Gipfel in London stellt Premier Keir Starmer eine Lieferung von Luftabwehrraketen in Aussicht. Republikaner in den USA wettern weiter gegen Wolodymyr Selenskyj. Alle Entwicklungen im Ticker.",
      "url": "https://www.welt.de/politik/ausland/article255563766/Ukraine-Krieg-Keir-Starmer-kuendigt-Lieferung-von-5000-Luftabwehrraketen-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255587554/3577939337-ci23x11-w200/Britain-Ukraine-Summit.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir stehen am Wendepunkt“ – Starmer und Macron geben jetzt den Ton an",
      "teaser": "In London treffen sich europäische Spitzenpolitiker und EU-Vertreter mit weiteren Nato-Verbündeten, um einen verteidigungspolitischen Super-GAU zu verhindern. London und Paris planen eine „Koalition der Willigen“ für die Ukraine. Doch ihnen ist klar: Ohne Trumps Amerika wird es nicht gehen.",
      "url": "https://www.welt.de/politik/ausland/plus255585634/Nach-Eklat-im-Weissen-Haus-Wir-stehen-am-Wendepunkt-Starmer-und-Macron-geben-jetzt-den-Ton-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255585944/8507937627-ci23x11-w200/European-leaders-arrive-in-London.jpg",
      "image_title": "British Prime Minister Keir Starmer speaks with Ukrainian President Volodymyr Zelenskiy as he arrives for a summit on Ukraine at Lancaster House in London, Britain, March 2, 2025. Christophe Ena/Pool via REUTERS",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Die neue Debatte um die europäische Bombe",
      "teaser": "Der Eklat im Weißen Haus hat gezeigt: Europa muss schleunigst sicherheitspolitisch erwachsen werden. Unionschef Merz möchte mit Frankreich über eine veränderte nukleare Teilhabe diskutieren. Besonders AfD und Linken geht das zu weit.",
      "url": "https://www.welt.de/politik/deutschland/plus255585792/Sicherheit-Die-neue-Debatte-um-die-europaeische-Bombe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255585948/4217937817-ci23x11-w200/Image-66d89d85485bdc7c30d27b26.jpg",
      "image_title": "French President Emmanuel Macron (C) meets with submarine crew after the official launch ceremony of the new French nuclear submarine \"Suffren\" in Cherbourg, north-western France on July 12, 2019. The 99-metre-long black steel monster is named after Pierre-Andre Suffren, an admiral who distinguished himself against the English in the 18th century. The actual launch will only take place at the end of July, with a three-year delay, before dockside tests, then at sea, and its delivery to the French Navy in Toulon before summer 2020. (Photo by Ludovic MARIN / AFP)",
      "author": "Philipp Woldin"
    },
    {
      "title": "In Österreich startet Dreier-Koalition von ÖVP, SPÖ und Neos",
      "teaser": "In Österreich kann die Dreier-Koalition von ÖVP, SPÖ und Neos an den Start gehen. Auch die Liberalen als kleinster Partner des Bündnisses haben bei ihrer Mitgliederversammlung grünes Licht gegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255585750/8477933947-ci23x11-w200/NEOS-MITGLIEDERVERSAMMLUNG-MIT-ABSTIMMUNG-UEBER-ARBEITSPROGRAMM.jpg",
      "image_title": "02.03.2025, Österreich, Wien: ABD0010_20250302 - WIEN - ÖSTERREICH: NEOS-Bundesparteichefin Beate Meinl-Reisinger, im Rahmen einer NEOS-Mitgliederversammlung mit Abstimmung über Arbeitsprogramm, aufgenommen am Sonntag, 2. März 2025 in der Ballonhalle des Arsenals in Wien. - FOTO: APA/TOBIAS STEINMAURER Foto: Tobias Steinmaurer/APA/dpa"
    },
    {
      "title": "Wie die Migration Berlin ans Limit treibt",
      "teaser": "Tausende Asylbewerber und Flüchtlinge stecken in Berlin in Notunterkünften fest: In einer Zeltstadt schlafen die einen mit bis zu 18 Personen in einem Raum. Andere sind in einem gigantischen früheren Hotelkomplex untergebracht. Bürokratie, Wohnungsnot und politische Blockaden verhindern schnelle Lösungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255459778/Zuwanderung-Wie-die-Migration-Berlin-ans-Limit-treibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255465656/1807930637-ci23x11-w200/Fluechtlingsunterkunft-Berlin-Tegel.jpg",
      "image_title": "Im ehemaligen Berliner Flughafen Tegel sind Tausende Flüchtlinge untergebracht. 18 Mann Zimmer und eine Zeltstadt sind die Realität.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Alle Ergebnisse und Grafiken der Hamburg-Wahl im Überblick",
      "teaser": "Hamburg hat eine neue Bürgerschaft gewählt. Die Hansestadt bleibt in der Hand der SPD. Rechnerisch würde es für ein Bündnis mit der CDU oder den Grünen reichen. Sehen Sie hier alle Ergebnisse und Grafiken im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255575552/5407937427-ci23x11-w200/Image-67c20e2af0c49c5db213c256.jpg",
      "image_title": "Bürgerschaftswahl 2025: Alle Ergebnisse und Grafiken der Hamburg-Wahl im Überblick",
      "author": "Maren Osterloh"
    },
    {
      "title": "Union und SPD ziehen Sondierungsgespräche vor",
      "teaser": "Union und SPD hatten am Freitag mit Sondierungen zur Bildung einer neuen Regierung begonnen. Nun kommt eine neue Dynamik in die Gespräche. Das hat auch mit dem Eklat im Weißen Haus zu tun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255585192/4417936167-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "Kanzlerkandidat Friedrich Merz (CDU), SPD-General Lars Klingbeil (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schwarz-Rot? „Mein Eindruck ist, dass alle den Schuss gehört haben“",
      "teaser": "NRW-Innenminister Reul (CDU) stellt einen falschen Fokus in der Migrationsdebatte fest: Es reiche nicht, ständig über Abschiebungen zu reden – vor allem müsse die Zahl der Einreisen drastisch runter. Wenn Deutschland seine Grenzen strenger schütze, werde es einen „Domino-Effekt“ in Nachbarländern geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255547920/Herbert-Reul-Schwarz-Rot-Mein-Eindruck-ist-dass-alle-den-Schuss-gehoert-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255581484/8007936717-ci23x11-w200/Interview-mit-NRW-Innenminister.jpg",
      "image_title": "Herbert Reul (CDU), nordrhein-westfälischer Innenminister, gestikuliert während eines Interviews der Deutschen Presse-Agentur.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Strengstes AfD-Kontaktverbot für die Union! Sonst spielt Königsmacherin SPD nicht mit",
      "teaser": "Die Union gilt vielen Linken als faschistisch: Sie leidet an sogenannter Kontaktschuld in Sachen AfD. Dass sie sich von Antifa und Co. treiben lässt, ist ein Glücksfall für die SPD. Die kann sich bei der Regierungsbildung trotz historischen Wahldebakels wie die Siegerin aufführen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255562280/Martenstein-Strengstes-AfD-Kontaktverbot-fuer-die-Union-Sonst-spielt-Koenigsmacherin-SPD-nicht-mit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255562464/4057931937-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Kann sich unser Land nicht leisten“ – Jungunternehmer fordern Abschaffung fast aller Beamten",
      "teaser": "Rot-Grün führt kurz vor dem Ende massenhaft Beförderungen in Ministerien durch. Ein Unternehmerverband attackiert diese „Operation Abendsonne“ – und fordert ein radikales Gegenmittel: Beamte sollten nur noch Menschen sein dürfen, die mit „Leib und Leben unsere Sicherheit“ und die Demokratie verteidigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568836/1287932577-ci23x11-w200/Image-67c1b7768cb5a34a3d0771cc.jpg",
      "image_title": "Deutsche Bürokratie: „Kann sich unser Land nicht leisten“ – Jungunternehmer fordern Abschaffung fast aller Beamten",
      "author": "Philipp Woldin"
    },
    {
      "title": "Nur das Ende von Lindners One-Man-Show – oder der Anfang vom Ende der FDP",
      "teaser": "Anders als 2013 steht die FDP nach ihrem erneuten Bundestag-Aus blank da: Ein Plan, wie sich die Liberalen diesmal retten können, zeichnet sich nicht mal in Konturen ab. Und diesmal geht es auch um eine Grundsatzfrage zum politischen Liberalismus hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/article255560496/Liberaler-Ueberlebenskampf-Nur-das-Ende-von-Lindners-One-Man-Show-oder-der-Anfang-vom-Ende-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255561696/6167938557-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Der Pfad der Zerstörung ist breit“ – Die überraschende Machtlosigkeit des Marco Rubio",
      "teaser": "In den USA und in Europa reagierten viele erleichtert auf die Ernennung von Marco Rubio zum US-Außenminister. Aber nur wenige Wochen später ist von seinen gemäßigten Ansichten zur amerikanischen Rolle in der Welt nicht mehr viel übrig. Und das liegt vor allem an Elon Musk.",
      "url": "https://www.welt.de/politik/ausland/plus255470894/Trump-Regierung-Der-Pfad-der-Zerstoerung-ist-breit-Die-ueberraschende-Machtlosigkeit-des-Marco-Rubio.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255564190/9327939197-ci23x11-w200/Image-67c1719df0c49c5db213b6eb.jpg",
      "image_title": "US-Außenminister Marco Rubio; Tech-Unternehmer Elon Musk",
      "author": "Nahal Toosi"
    },
    {
      "title": "„Ich kann mir nicht vorstellen, in Syrien noch mal von null anzufangen“",
      "teaser": "Viele vor dem Assad-Regime nach Deutschland geflohene Syrer reisen derzeit in ihr Heimatland. Aber bei aller Freude über das Wiedersehen mit Familie und Freunden – dauerhaft zurückkehren wollen längst nicht alle, wie WELT vor Ort erfährt. Denn nicht nur ihr Land hat sich verändert.",
      "url": "https://www.welt.de/politik/ausland/plus255557718/Rueckkehr-nach-Damaskus-Ich-kann-mir-nicht-vorstellen-in-Syrien-noch-mal-von-null-anzufangen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255558570/5437931277-ci23x11-w200/Aufraeumen-in-Syrien.jpg",
      "image_title": "Mission Wiederaufbau: Freiwillige nehmen an einem Aufräumdienst teil",
      "author": "Hannah Wettig"
    },
    {
      "title": "London und Paris wollen Waffenruhe-Plan für Ukraine vorlegen",
      "teaser": "Nach dem Eklat im Weißen Haus versucht der britische Premierminister die Friedensinitiative wieder aufzunehmen. Der Waffenruhe-Plan soll im Anschluss an die Beratungen in London den USA vorgestellt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255583894/8437931327-ci23x11-w200/FILE-PHOTO-French-President-Macron-hosts-a-meeting-of-European-leaders-on-Ukraine-in-Paris.jpg",
      "image_title": "Krieg in der Ukraine: London und Paris wollen Waffenruhe-Plan für Ukraine vorlegen"
    },
    {
      "title": "„Meine Schwester war Sozialarbeiterin. Sie betrachtet die Demokraten als feindliche Macht“",
      "teaser": "Donald Trump bringt die multilaterale Weltordnung ins Wanken und verändert das Gesicht der USA. Auch in Europa haben Populisten Zulauf. Im Interview erklärt Columbia-Professor Mark Lilla, warum das so ist, welchen entscheidenden Fehler die Demokraten gemacht haben – und wie sich Amerika verändert.",
      "url": "https://www.welt.de/politik/ausland/plus255554788/Rechte-Wende-Kognitive-Dissonanz-ist-eine-starke-Macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255554938/6437936047-ci23x11-w200/DEBAT-LA-FRANCE-RESISTERA-T-ELLE-AU-MULTICULTURALISME-AMERICAIN.jpg",
      "image_title": "Der Politologe Mark Lilla, geboren 1956 in Detroit, lehrt an der Columbia University in New York",
      "author": "Hannes Stein"
    },
    {
      "title": "Proteste vor Tesla-Läden in USA gegen Musk",
      "teaser": "Tesla-Chef Elon Musk hat als Leiter einer neuen Abteilung für Regierungseffizienz im Auftrag von US-Präsident Donald Trump umfangreiche Kürzungen im Bundesdienst angekündigt. In verschiedenen Städten in den USA kam es zu Demonstrationen vor Tesla-Geschäften gegen die geplanten Massenentlassungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile255583192/5137937667-ci23x11-w200/Protest-gegen-Musk-und-Tesla-in-Boston.jpg",
      "image_title": "01.03.2025, USA, Boston: Demonstranten demonstrieren vor einem Tesla-Geschäft in Boston gegen Musk, den Vorstandsvorsitzenden des Unternehmens, der sich im Namen von US-Präsident Trump für den Abbau von Arbeitsplätzen in der Regierung einsetzt. Foto: Rodrique Ngowi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer den Krieg begonnen hat, muss dafür bezahlen“ – russisches Geld soll 2,7-Milliardenkredit tilgen",
      "teaser": "Unmittelbar nach dem Eklat im Weißen Haus traf sich Wolodymyr Selenskyj in London mit Keir Starmer. Der britische Premier gewährte ein großzügiges Darlehen. Der ukrainische Präsident erklärte, wofür er die 2,74 Milliarden Euro verwenden und wer für die Schulden aufkommen werde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255582728/8987934117-ci23x11-w200/Russian-invasion-of-Ukraine.jpg",
      "image_title": "01.03.2025, Großbritannien, London: Prime Minister Sir Keir Starmer with Ukrainian President Volodymyr Zelensky at 10 Downing Street, London, during a bilateral meeting. Picture date: Saturday March 1, 2025. Foto: Peter Nicholls/PA Wire/dpa"
    },
    {
      "title": "Einigung auf „Koalition der Willigen“ – Solidarität mit Selenskyj bei EU-Gipfel",
      "url": "https://www.welt.de/politik/ausland/video255588264/Treffen-in-London-Einigung-auf-Koalition-der-Willigen-Solidaritaet-mit-Selenskyj-bei-EU-Gipfel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255588262/9907930207-ci16x9-w200/TOPSHOT-L-R-Ukraine-s-President.jpg",
      "image_title": "Treffen in London: Einigung auf „Koalition der Willigen“ – Solidarität mit Selenskyj bei EU-Gipfel",
      "author": "10 Min"
    },
    {
      "title": "„Freut uns sehr“ – Esken sieht SPD in Sondierungen durch Hamburg-Wahl gestärkt",
      "url": "https://www.welt.de/politik/deutschland/video255587962/Sozialdemokraten-klar-vorn-Freut-uns-sehr-Esken-sieht-SPD-in-Sondierungen-durch-Hamburg-Wahl-gestaerkt.html",
      "image_url": "https://img.welt.de/img/videos/mobile255587986/8367937737-ci16x9-w200/Image-67c4a3d22cf267474fa03d34.jpg",
      "image_title": "Sozialdemokraten klar vorn: „Freut uns sehr“ – Esken sieht SPD in Sondierungen durch Hamburg-Wahl gestärkt",
      "author": "6 Min"
    },
    {
      "title": "Starke Verluste für SPD und Grüne in Hamburg – CDU, AfD und Linke legen zu",
      "url": "https://www.welt.de/politik/deutschland/video255588008/Buergerschaftswahl-in-Hamburg-Starke-Verluste-fuer-SPD-und-Gruene-in-Hamburg-CDU-AfD-und-Linke-legen-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255588006/4707937947-ci16x9-w200/Hamburg-Holds-City-State-Election.jpg",
      "image_title": "Bürgerschaftswahl in Hamburg: Starke Verluste für SPD und Grüne in Hamburg – CDU, AfD und Linke legen zu",
      "author": "2 Min"
    },
    {
      "title": "Hochrechnungen, Gewinner und Verlierer, Sitzverteilung und mögliche Koalitionen",
      "url": "https://www.welt.de/politik/deutschland/video255587992/Buergerschaftswahlen-in-Hamburg-Hochrechnungen-Gewinner-und-Verlierer-Sitzverteilung-und-moegliche-Koalitionen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255587990/9687938157-ci16x9-w200/Image-67c20e2af0c49c5db213c256.jpg",
      "image_title": "Bürgerschaftswahlen in Hamburg: Hochrechnungen, Gewinner und Verlierer, Sitzverteilung und mögliche Koalitionen",
      "author": "10 Min"
    },
    {
      "title": "„Herr Tschentscher sollte Herrn Thering schon mal einladen auf 'nen Kaffee“, sagt Linnemann",
      "url": "https://www.welt.de/politik/deutschland/video255587694/Hamburg-Wahl-Herr-Tschentscher-sollte-Herrn-Thering-schon-mal-einladen-auf-nen-Kaffee-sagt-Linnemann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255587692/7187934587-ci16x9-w200/Nach-der-Bundestagswahl-CDU.jpg",
      "image_title": "Wahl Hamburg: „Herr Tschentscher sollte Herrn Thering schon mal einladen auf 'nen Kaffee“, sagt Linnemann",
      "author": "7 Min"
    },
    {
      "title": "Jetzt zeichnet sich ab, wie die grüne Neusortierung aussehen könnte",
      "teaser": "Nach der habeckschen Wahlschlappe droht bei den Grünen ein heftiger Richtungsstreit zwischen Realos und Parteilinken. Letztere sind im Bundestag in der Mehrzahl. Ein Linksruck würde den Interessen von Grünen in den Bundesländern zuwiderlaufen – etwa Cem Özdemir in Baden-Württemberg.",
      "url": "https://www.welt.de/politik/deutschland/plus255564044/Partei-im-Umbruch-Jetzt-zeichnet-sich-ab-wie-die-gruene-Neusortierung-aussehen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568538/5247933077-ci23x11-w200/Image-67c1b2e75dedc57b1ae996a7.jpg",
      "image_title": "DWOSB_IP_Gruene_Personal_ag",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Höchste Zeit“ – Trump erklärt Englisch zur Amtssprache der USA",
      "teaser": "Zwar würden in den Vereinigten Staaten von Amerika mehr als 350 Sprachen gesprochen, erklärt das Weiße Haus: Englisch sei aber die „Sprache unserer Nation“. Ein Erlass von Donald Trump macht es nun amtlich – und kassiert damit eine Verfügung von Bill Clinton wieder ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255582844/1407936787-ci23x11-w200/U-S-President-Donald-Trump-speaks-with-members-of-the-media-on-the-South-Lawn-before-boarding-Ma.jpg",
      "image_title": "U.S. President Donald Trump speaks with members of the media on the South Lawn before boarding Marine One at the White House, in Washington, D.C., U.S., February 28, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "US-Militär meldet Tötung von Al-Qaida-Führer in Syrien",
      "teaser": "Die USA führen im Irak und in Syrien eine internationale Koalition im Kampf gegen Terrororganisationen an. Nun ist der US-Armee nach eigenen Angaben ein Schlag gegen einen ihrer mächtigsten Männer gelungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255582776/8907936287-ci23x11-w200/Nahostkonflikt-Syrien.jpg",
      "image_title": "ARCHIV - 09.02.2025, Syrien, Damaskus: Ein Junge hütet eine Schafherde neben einer Wand mit einer neu gestrichenen syrischen Flagge. Im Hintergrund steht ein Gebäude, das während der berüchtigten Belagerung durch die Regierungstruppen gegen Rebellengruppen im Jahr 2013 beschädigt wurde, in Ost-Ghuta, einem Außenbezirk von Damaskus. (zu dpa: «US-Militär: Ranghohes Mitglied von Al-Kaida-Ableger in Syrien getötet») Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel stimmt US-Plan für vorübergehende Waffenruhe im Ramadan zu",
      "teaser": "Die erste Phase der Waffenruhe zwischen Israel und der Hamas ist beendet. Israel ist nun für eine Verlängerung während des Fastenmonats, wie ihn die USA vorgeschlagen hätten. Wie reagiert die Hamas?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255582750/1267930177-ci23x11-w200/Nahostkonflikt-Jabalia.jpg",
      "image_title": "18.02.2025, Palästinensische Gebiete, Jabalia: Ein Palästinenser sitzt an einem Feuer vor seinem Zelt, während Menschen inmitten der Ruinen ihrer Häuser campieren, nachdem sie während der Waffenruhe im Krieg zwischen Israel und der Hamas in den nördlichen Gazastreifen zurückgekehrt sind. Foto: Omar Ashtawy Apaimages/APA Images via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz sollte den Rücken gerade machen, wenn er Trump trifft“ – Bolton rät zu schnellen Gesprächen",
      "teaser": "Donald Trumps früherer Vertrauter und Sicherheitsberater John Bolton rät dem deutschen Wahlsieger Friedrich Merz, den US-Präsidenten schon vor seiner möglichen Kanzlerschaft informell kennenzulernen. Deutschland könne davon nur profitieren – und von Trumps „katastrophalen Fehlern“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255582742/3627935227-ci23x11-w200/John-Bolton.jpg",
      "image_title": "ARCHIV - 22.05.2018, USA, Washington: John Bolton (r), US-Sicherheitsberater, steht neben Donald Trump, Präsident der USA, bei einem Treffen mit dem Präsidenten von Südkorea im Oval Office. (zu dpa: «Ex-Sicherheitsberater Bolton: «Alles um Trump herum ist Chaos»») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dokumentation eines Eklats – Das ganze Gespräch im Wortlaut",
      "teaser": "Über die Auseinandersetzung des ukrainischen Präsidenten Wolodymyr Selenskyj mit US-Präsident Donald Trump und Vize J.D. Vance wurde in klassischen und sozialen Medien ausführlich berichtet. WELT dokumentiert hier den Verlauf des Gesprächs im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255581776/6087935127-ci23x11-w200/Ukrainian-President-Volodymyr-Zelenskiy-visits-Washington-D-C.jpg",
      "image_title": "Historisches Treffen im Weißen Haus (v.l.): der ukrainische Präsident Wolodymyr Selenskyj, US-Präsident Donald Trump und sein Stellvertreter J.D. Vance"
    },
    {
      "title": "„Erschüttert das Vertrauen normaler Bürger in den Rechtsstaat“",
      "teaser": "Hausdurchsuchungen wegen Internet-Kommentaren: Aussagen deutscher Staatsanwälte, die im US-Fernsehen über ihr Vorgehen erzählen, befeuern die Debatte über Meinungsfreiheit. Was sagen Staatsanwälte und ehemalige Bundesrichter wie Hans-Jürgen Papier zum deutschen Sonderweg im Kampf gegen „Hass und Hetze“?",
      "url": "https://www.welt.de/politik/deutschland/plus255564120/Justiz-und-Meinungsfreiheit-Erschuettert-das-Vertrauen-normaler-Buerger-in-den-Rechtsstaat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568338/1717931657-ci23x11-w200/Image-67b5ac9c4c5918144e4b7122.jpg",
      "image_title": "60 minutes CBS NEWS Svenja Meininghaus, Dr. Matthäus Fink and and Frank-Michael Laue Posting hateful speech online could lead to police raiding your home in this European country CBS NEWS; Screenshot WELT https://www.cbsnews.com/news/policing-speech-online-germany-60-minutes-transcript/?ftag=CNM-00-10aab7d&linkId=749014638",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wie Nebenkanzler Merz schon jetzt auf der Weltbühne mitmischt",
      "teaser": "Obwohl die Sondierungen über eine schwarz-rote Koalition gerade erst begonnen haben, ist Unions-Kanzlerkandidat Merz außenpolitisch bereits sehr aktiv: Er verfolgt klare Vorstellungen zu Deutschlands Rolle in der Welt, etwa im Umgang mit Trump und Kriegstreiber Putin. Doch sein Agieren birgt ein Risiko.",
      "url": "https://www.welt.de/politik/deutschland/plus255564042/Ungewoehnliches-Vorgehen-Wie-Nebenkanzler-Merz-schon-jetzt-auf-der-Weltbuehne-mitmischt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255581398/9537933807-ci23x11-w200/CDU-Chef-Merz.jpg",
      "image_title": "DWOSB_Sicherheitspolitik_jb",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Warum der Eklat gar nicht so überraschend kam",
      "teaser": "Statt der erwarteten Unterzeichnung eines Mineralien-Deals zwischen den USA und der Ukraine eskalierte das Treffen von Präsident Selenskyj mit Trump und Vance und endete mit einem Rauswurf des Ukrainers. Aber der Eklat ist nur der vorläufige Höhepunkt einer Entwicklung, die sich schon im Vorfeld abzeichnete.",
      "url": "https://www.welt.de/politik/ausland/plus255580442/Trump-vs-Selenskyj-Warum-der-Eklat-gar-nicht-so-ueberraschend-kam.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255580706/5407935727-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Vor Augen der Weltöffentlichkeit: der ukrainische Präsident Wolodymyyr Selenskyj (2. v.l.) neben US-Präsident Donald Trump und dessen Vize J.D. Vance",
      "author": "Clemens Wergin"
    },
    {
      "title": "Dann wünscht der Rentner Merkel „Gefängnis für ihre gesetzeswidrige Grenzöffnung“",
      "teaser": "Quer durch die Republik ist die AfD auf der Erfolgsspur – weit über den Osten hinaus. Anhänger und Gegner der Partei liefern dafür stark unterschiedliche Erklärungen. Eine Spurensuche in Görlitz, Kaiserslautern und Duisburg, die exemplarisch für eine größere Entwicklung stehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255564038/Nach-dem-Wahltriumph-Dann-wuenscht-der-Rentner-Merkel-Gefaengnis-fuer-ihre-gesetzeswidrige-Grenzoeffnung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568138/3777932827-ci23x11-w200/Image-67c1afa58cb5a34a3d07714c.jpg",
      "image_title": "DWOSB_AfD_Hochburgen; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Keine Fortschritte bei Gesprächen über Waffenruhe – Israel fordert Verlängerung",
      "teaser": "Die Gespräche mit Israel über den weiteren Verlauf der Waffenruhe im Gaza-Streifen sind nach Angaben der Hamas ins Stocken geraten. Wie es weitergeht, ist vorerst unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255579368/3727936837-ci23x11-w200/Nahostkonflikt-Tel-Aviv.jpg",
      "image_title": "27.02.2025, Israel, Tel Aviv: Ein Mann zündet Kerzen an und zeigt Fotos von vier toten israelischen Geiseln, die nach Angaben der Hamas an Israel übergeben wurden, vor dem gerichtsmedizinischen Institut Abu Kabir, während er auf ihre Ankunft und Identifizierung wartet. Foto: Mahmoud Illean/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie „Österreichs Winston Churchill“ die Rechtsnationalen schwächen will",
      "teaser": "In Österreich haben sich Konservative, Sozialdemokraten und Liberale zu einer Koalitionsregierung zusammengerauft, um einen FPÖ-Kanzler zu verhindern. Strikte Asylpolitik soll die Rechtsnationalen schwächen. Damit könnte Wien unter Kanzler Stocker zur Blaupause für Deutschland werden.",
      "url": "https://www.welt.de/politik/ausland/plus255568060/Dreierkoalition-Wie-Oesterreichs-Winston-Churchill-die-Rechtsnationalen-schwaechen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255569090/6237937977-ci23x11-w200/Chairman-of-the-conservative-Austri.jpg",
      "image_title": "Chef der konservativen ÖVP und nächster Kanzler Österreichs: Christian Stocker",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Trump ist ein lausiger Schauspieler“ – Reaktionen auf den Eklat im Weißen Haus",
      "teaser": "Die Empörung über den Rauswurf des ukrainischen Präsidenten aus dem Weißen Haus ist weltweit groß. Politiker von FDP und Grünen verurteilen das Vorgehen, EU-Politiker versichern ihre Solidarität mit der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255578014/7257934327-ci23x11-w200/Ukraine-President-Volodymyr-Zelensky-visits-the-White-House.jpg",
      "image_title": "Trump und Selenskyj: „Trump ist ein lausiger Schauspieler“ – Reaktionen auf den Eklat im Weißen Haus"
    },
    {
      "title": "Wie die CDU in Hamburg das Ende von Rot-Grün herbeiführen will",
      "teaser": "Bei Hamburgs Bürgerschaftswahl zeichnet sich ein Kopf-an-Kopf-Rennen zwischen Grünen und CDU um Platz zwei ab, die Christdemokraten liegen gerade knapp vorn. Sie wollen den Ersten Bürgermeister Tschentscher (SPD) zur Abkehr von Rot-Grün bewegen. Sie locken ihn dabei mit einem besonderen Vorteil der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255564062/9217935937-ci23x11-w200/Image-67c16ba4f0c49c5db213b683.jpg",
      "image_title": "; Montage Infografik WELT",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Diese Runde hat nur einen Gewinner: Putin“",
      "teaser": "„Es hätte nicht schlimmer kommen können“, urteilt die internationale Presse. Donald Trump habe der Ukraine das Messer an den Hals gesetzt. Die Eskalation habe Wladimir Putin einen Propagandasieg beschert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255578060/4327935697-ci23x11-w200/This-photograph-shows-traditional-R.jpg",
      "image_title": "This photograph shows traditional R"
    },
    {
      "title": "Papst Franziskus trotz ruhiger Nacht weiter in Lebensgefahr",
      "teaser": "Papst Franziskus befindet sich seit zwei Wochen im Krankenhaus. Am Freitag geriet der 88-Jährige in schwere Atemnot, sein Zustand verschlechterte sich. Die Nacht war ruhig, doch es besteht weiter Lebensgefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575328/3287937947-ci23x11-w200/Papst-Franziskus.jpg",
      "image_title": "Vatikan : Papst Franziskus trotz ruhiger Nacht weiter in Lebensgefahr"
    },
    {
      "title": "Die deutsche Rolle im Hintergrund der Palästinenser-Hilfen",
      "teaser": "Ist das Palästinenserhilfswerk der UNO von der Hamas unterwandert? Die Indizien wiegen schwer. Doch viele Geldgeber interessieren die Vorwürfe kaum, wie vertrauliche Dokumente zeigen, die WELT AM SONNTAG exklusiv vorliegen. Auch die Rolle des Auswärtigen Amts ist zweifelhaft.",
      "url": "https://www.welt.de/politik/ausland/plus255567582/UNRWA-Protokolle-Die-deutsche-Rolle-im-Hintergrund-der-Palaestinenser-Hilfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576974/9037934367-ci23x11-w200/Nahostkonflikt.jpg",
      "image_title": "ARCHIV - 30.09.2024, Schweiz, Genf: Philippe Lazzarini, Generalkommissar des Hilfswerks der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten (UNRWA), spricht über die aktuelle Situation in den besetzten palästinensischen Gebieten während einer Pressekonferenz am europäischen Hauptsitz der Vereinten Nationen. Nun appelliert er an Israel, die Arbeit der Organisation nicht zu verbieten. (zu dpa: «Vor Verbot durch Israel: UNRWA-Chef appelliert an Sicherheitsrat») Foto: Salvatore Di Nolfi/KEYSTONE/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Das Szenario für den Stopp der illegalen Zuwanderung – ohne Abriegelung Deutschlands",
      "teaser": "Nach dem Wahlkampf-Versprechen von Unions-Kanzlerkandidat Merz, „ausnahmslos“ alle illegale Einreisen zu stoppen, geht es jetzt um die Umsetzbarkeit: Ein Grenzregime, das ohne vollständige Schließung auskommt, ist denkbar. Bei einer Polizeigewerkschaft kursiert bereits ein Szenario.",
      "url": "https://www.welt.de/politik/deutschland/plus255564046/Migrationssteuerung-Das-Szenario-fuer-den-Stopp-der-illegalen-Zuwanderung-ohne-Abriegelung-Deutschlands.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255566612/1017936687-ci23x11-w200/Bundespolizei-greift-unerlaubt-eingereiste-Migranten.jpg",
      "image_title": "Unerlaubt eingereiste Migranten werden von einem Beamten der Bundespolizei nahe der deutsch-polnischen Grenze in Forst (Lausitz) bewacht. (zu dpa «Endstation Forst: Wie Schleuser Migranten nach Deutschland bringen») +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Gerade in Ministerien der Grünen haben sich NGOs wie Kraken ausgebreitet“",
      "teaser": "CSU-Chef Söder nennt in WELT AM SONNTAG die vier zentralen Anliegen, die bei den schwarz-roten Sondierungen für ihn zwingend sind. Er verteidigt die von der SPD scharf kritisierten 551 Fragen an die Regierung zu NGOs. Eine nukleare Aufrüstung Europas mit deutscher Beteiligung erklärt er für sinnvoll.",
      "url": "https://www.welt.de/politik/deutschland/plus255564124/Markus-Soeder-Gerade-in-Ministerien-der-Gruenen-haben-sich-NGOs-wie-Kraken-ausgebreitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255570542/6227937717-ci23x11-w200/Markus-Soeder-CSU-Ministerpraesi.jpg",
      "image_title": "Markus Soeder (CSU), Ministerpraesident von Bayern",
      "author": "Jacques Schuster"
    },
    {
      "title": "EU-Kommission plant neues europäisches Abschiebesystem mit „harten Konsequenzen“",
      "teaser": "Nur jeder fünfte Asylbewerber, dessen Anspruch abgelehnt wurde, verlässt am Ende auch tatsächlich die EU. Das will die Kommission nun mit einem neuen Gesetzesvorschlag ändern. Ein besonderes Augenmerk legt Brüssel dabei auf straffällig gewordene Migranten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255570592/1547935017-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "Abschiebungen, wie hier nach Pakistan, sind sehr personalintensiv",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Notfall“ – USA genehmigen weitere Rüstungsverkäufe an Israel im Wert von 2,9 Milliarden Euro",
      "teaser": "Bereits kurz nach Donald Trumps Amtsübernahme hatte die US-Regierung Waffenlieferungen an Israel in Milliardenhöhe verkündet. Schon damals wurde der amerikanische Kongress dabei übergangen. Diesmal liefert der Außenminister dem Parlament eine ausführliche Begründung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576846/2767934317-ci23x11-w200/US-Aussenminister-Rubio-dankt-Trump-fuer-Einsatz-fuer-die-USA.jpg",
      "image_title": "ARCHIV - 19.02.2025, Vereinigte Arabische Emirate, Abu Dhabi: US-Außenminister Marco Rubio steigt nach seiner Ankunft auf dem Flughafen in Abu Dhabi aus dem Flugzeug. (zu dpa: «US-Außenminister Rubio dankt Trump für Einsatz für die USA») Foto: Evelyn Hockstein/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/2557938467-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Todesrätsel um Gene Hackman und dessen Ehefrau – was der Herzschrittmacher verrät",
      "teaser": "Der Tod des Oscar-Gewinners Gene Hackman und seiner Ehefrau blieb offenbar lange unbemerkt. Bei einer Pressekonferenz in Santa Fe nennt die Polizei den wahrscheinlichen Todestag, schließt eine Kohlenmonoxid-Vergiftung aus – und lässt noch viele Fragen offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576246/2037932947-ci23x11-w200/US-Schauspieler-Gene-Hackman-und-Ehefrau-tot-aufgefunden.jpg",
      "image_title": "ARCHIV - 01.06.1993, USA, -: Der Schauspieler Gene Hackman mit seiner Frau Betsy Arakawa im Juni 1993. Der US-Schauspieler und Gene Hackman und seine Ehefrau Betsy Arakawa wurden nach Angaben des Sheriffs von Santa Fe County am Mittwoch (27.02.2025) in ihrem Wohnsitz am tot aufgefunden. Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt braucht der freie Westen einen neuen Anführer",
      "teaser": "Der Eklat im Weißen Haus hat Europa gezeigt: Auf die USA unter Donald Trump kann es sich nicht mehr verlassen. Nicht bei der Verteidigung der Ukraine, aber auch nicht bei der Verteidigung der Werte, die den freien Westen ausmachen.",
      "url": "https://www.welt.de/politik/ausland/plus255575910/Eklat-im-Weissen-Haus-Jetzt-braucht-der-freie-Westen-einen-neuen-Anfuehrer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576730/8957937957-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "28.02.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt den ukrainischen Präsidenten Wolodymyr Selenskyj im Weißen Haus. Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Caroline Turzer"
    },
    {
      "title": "Nur noch heute! Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/2557938467-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Direktmandat gewonnen, trotzdem nicht im Bundestag – diese Wahlkreise könnten betroffen sein",
      "teaser": "Mit dem neuen Wahlrecht ziehen Wahlkreisgewinner erstmals nicht automatisch in den Bundestag ein. Berechnungen kurz vor der Abstimmung ergeben: Das Problem ist größer als bisher angenommen. WELT zeigt mit einer Wahlkreiskarte, welche Kandidaten es besonders schwer haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255436854/Bundestagswahl-2025-Direktmandat-gewonnen-trotzdem-nicht-im-Bundestag-diese-Wahlkreise-koennten-betroffen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438462/4997934727-ci23x11-w200/DWOSB-IP-Direktmandate-js.jpg",
      "image_title": "DWOSB_IP_Direktmandate_js.psd",
      "author": "Sebastian Beug"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Die Entourage von Trump hat Selenskyj klargemacht, dass er jetzt Persona non grata wäre“",
      "teaser": "Nach einem heftigen Streit hat US-Präsident Donald Trump das Treffen mit seinem ukrainischen Amtskollegen Wolodymyr Selenskyj abgebrochen. „Man hat wortlos das Oval Office verlassen – das ist ziemlich dramatisch“, sagt US-Korrespondent Michael Wüllenweber.",
      "url": "https://www.welt.de/politik/ausland/video255575236/Eklat-im-Weissen-Haus-Die-Entourage-von-Trump-hat-Selenskyj-klargemacht-dass-er-jetzt-Persona-non-grata-waere.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575230/5837937247-ci23x11-w200/Ukrainian-President-Volodymyr-Zelenskiy-visits-Washington-D-C.jpg",
      "image_title": "Eklat im Weißen Haus: „Die Entourage von Trump hat Selenskyj klargemacht, dass er jetzt Persona non grata wäre“",
      "author": "4 Min"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Ploetzlich-verspricht-die-Tuerkei-an-zentraler-Stelle-Sicherheit-aber-der-Preis-dafuer-ist-hoch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/9117933067-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Strack-Zimmermann – „Das ist eigentlich unvorstellbar, was da gerade passiert“",
      "teaser": "Der Tag nach dem Eklat im Oval Office: Der Rohstoffdeal zwischen den USA und der Ukraine ist erst einmal auf Eis gelegt. US-Außenminister Rubio fordert eine Entschuldigung von Selenskyj für die Zeitverschwendung der Amerikaner. Michael Wüllenweber und Christoph Wanner berichten.",
      "url": "https://www.welt.de/politik/ausland/video255576992/Trump-und-Selenskyj-im-Streit-Strack-Zimmermann-Das-ist-eigentlich-unvorstellbar-was-da-gerade-passiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576988/8027933427-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Trump und Selenskyj im Streit: Strack-Zimmermann – „Das ist eigentlich unvorstellbar, was da gerade passiert“",
      "author": "11 Min"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/3227939057-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "„Donald Trump sitzt am längeren Hebel, deswegen muss man auf ihn zugehen“",
      "teaser": "Steffen Schwarzkopf spricht über das Streitgespräch zwischen Trump und Selenskyj im Oval Office. „Momentan geht es darum, mit Putin an einem Tisch zu sitzen und einen Waffenstillstand und Friedensdeal zu erarbeiten.“ An Trump führe dabei kein Weg vorbei.",
      "url": "https://www.welt.de/politik/ausland/video255577072/Eklat-im-Weissen-Haus-Donald-Trump-sitzt-am-laengeren-Hebel-deswegen-muss-man-auf-ihn-zugehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255577068/2107938977-ci23x11-w200/Image-67c2bce05dedc57b1ae9a004.jpg",
      "image_title": "Eklat im Weißen Haus: „Donald Trump sitzt am längeren Hebel, deswegen muss man auf ihn zugehen“",
      "author": "5 Min"
    }
  ]
}