{
  "timestamp": "2025-02-12T16:11:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.COhieIhb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DjpIKR0e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hälfte der Menschen in Baden-Württemberg kann sich Zusammenarbeit mit der AfD vorstellen",
      "teaser": "Nur noch wenige Tage bis zur Wahl: Innenministerin Nancy Faeser macht einen Schritt auf die Union zu. Eine Umfrage zeigt unerwartet große Zustimmung der Baden-Württemberger für die AfD. Und die CSU meldet Anspruch auf das Verteidigungsministerium an. Alle Entwicklungen zum Wahlkampf im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255384862/Bundestagswahl-Haelfte-der-Menschen-in-Baden-Wuerttemberg-kann-sich-Zusammenarbeit-mit-der-AfD-vorstellen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415100/4357933207-ci23x11-w200/Landesparteitag-AfD-Baden-Wuerttemberg.jpg",
      "image_title": "Landesparteitag AfD Baden-Württemberg"
    },
    {
      "title": "Wie Habeck den Grünen-Wahlkampf jetzt noch drehen will",
      "teaser": "Die Grünen stecken in der Defensive. Nun stellt Spitzenkandidat Habeck seine „Zukunftsagenda für das erste Regierungsjahr“ vor – und will dafür bis zu einer halben Billion Euro „gestreckt über zehn Jahre“ in die Hand nehmen. Wer den Sanierungsstau nicht abbaue, hinterlasse „Schulden in der Wirklichkeit“.",
      "url": "https://www.welt.de/politik/deutschland/plus255397140/Zukunftsagenda-Wie-Habeck-den-Gruenen-Wahlkampf-jetzt-noch-drehen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255414076/1707931937-ci23x11-w200/Robert-Habeck-Presents-Greens-Party-Policy-Priorities-As-Elections-Near.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 12: Robert Habeck, who is Germany's Economy and Climate Action Minister and also the Greens Party chancellor candidate, speaks to the media to present the party's refined policy priorities on February 12, 2025 in Berlin, Germany. Germany is scheduled to hold snap federal parliamentary elections on February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "teaser": "Norhan A., die von ihrem Ex-Mann Yasser B. vor einer Schutzwohnung in Berlin erstochen wurde, war laut ihrer Nichte zuvor von ihm gestalkt und mit dem Tod bedroht worden. Vor Gericht sagt Rima A., ihre Tante habe „in Panik gelebt“ – und gibt Einblicke in B.s gewalttätiges Verhalten als Ehemann und Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409864/1397935807-ci23x11-w200/Femizid-Opfer-Norhan-Abadi-28-August-Zehlendorf-von-Ex-erstochen.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Spahn kritisiert Zuwanderung – „Nehmen seit zehn Jahren jedes Jahr eine Großstadt auf“",
      "teaser": "Jens Spahn kritisiert die deutsche Einwanderungspolitik und sieht für den aktuellen Kurs eine schwindende Akzeptanz in der Bevölkerung. Es kämen zu viele Menschen ins Land. „Das sagen auch Menschen mit Migrationshintergrund“, so der ehemalige Bundesgesundheitsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255411794/5247938247-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "03.02.2025, Berlin: Jens Spahn (CDU) spricht beim 37. Bundesparteitag der CDU. Die CDU will bei dem Parteitag ein «Sofortprogramm» beschließen, das direkt nach einer Regierungsbildung umgesetzt werden soll. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalitionsgespräche zwischen FPÖ und ÖVP gescheitert",
      "teaser": "Österreich findet keine neue Regierung. FPÖ-Chef Herbert Kickl hat den Regierungsauftrag an Präsident Alexander Van der Bellen zurückgegeben. Es hatte keine Einigung über eine Aufteilung der Ministerien gegeben. Nun könnte es Neuwahlen geben. Kickls FPÖ dürfte davon profitieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255414142/6877934387-ci23x11-w200/KOALITION-FPOE-CHEF-KICKL.jpg",
      "image_title": "12.02.2025, Österreich, Wien: ABD0089_20250212 - WIEN - ÖSTERREICH: Parteichef Herbert Kickl (FPÖ) am Mittwoch, 12. Februar 2025, anlässlich der Koalitionsverhandlungen zwischen FPÖ und ÖVP in Wien. - FOTO: APA/GEORG HOCHMUTH Foto: Georg Hochmuth/APA/dpa"
    },
    {
      "title": "Wie Trumps radikale Politikwende die Welt schon jetzt verändert",
      "teaser": "Nicht einmal einen Monat ist Trump im Amt und hat bereits Dutzende Verordnungen erlassen. Von radikalem Stellenabbau über „Anti-Woke-Initiativen“ bis hin zur Veränderung von Landkarten: Diese Dekrete haben bereits jetzt weitreichende Folgen über die USA hinaus – und sie folgen einem Muster.",
      "url": "https://www.welt.de/politik/ausland/plus255367868/Donald-Trump-Wie-Trumps-radikale-Politikwende-die-USA-schon-jetzt-veraendert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408838/8467938037-ci23x11-w200/Trump-unterschreibt-Dekret-zum-Austritt-aus-UN-Menschenrechtsrat.jpg",
      "image_title": "US-Präsident Donald Trump unterzeichnet ein Dokument im Oval Office des Weißen Hauses. Es ist die Durchführungsverordnung zum Austritt aus dem Menschenrechtsrat der Vereinten Nationen +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hinter vorgehaltener Hand nennen Nato-Diplomaten jetzt eine konkrete Zahl",
      "teaser": "Getrieben von einem immer aggressiver auftretenden Russland und den Forderungen von US-Präsident Trump plant die Nato, massiv aufzurüsten. Für die Mitgliedstaaten bedeutet das: deutlich höhere Verteidigungsausgaben. Dabei treibt viele Nato-Diplomaten um, dass eine entscheidende Frage offen bleibt.",
      "url": "https://www.welt.de/politik/ausland/plus255409072/Verteidigungsausgaben-Hinter-vorgehaltener-Hand-nennen-Nato-Diplomaten-jetzt-eine-konkrete-Zahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255412698/2147937907-ci23x11-w200/Image-67ac9e251aeb2534badcaed0.jpg",
      "image_title": "DWOSB_Teaser_Nato_Panzer_aw",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Jede Partei hat ihren Hofnarren“ – Scholz soll CDU-Politiker Chialo beleidigt haben",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) soll vor einem prominenten Journalisten den Berliner CDU-Politiker und Senator Joe Chialo herabgewürdigt haben. Dabei habe er auf Nachfrage die Äußerung sogar noch einmal bekräftigt. Scholz selbst bezeichnet die Vorwürfe als „künstlich konstruiert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255412688/7047931367-ci23x11-w200/Pressekonferenz-zur-Neubesetzung-der-Berliner-Volksbuehne.jpg",
      "image_title": "Joe Chialo (CDU), Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt, nimmt an der 56. Plenarsitzung des Berliner Abgeordnetenhauses teil. Thema ist vor allem der neue Haushalt des Landes Berlin. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Meine Kinder werden hoffentlich noch erleben, dass es keine Milliardäre mehr gibt“",
      "teaser": "Linke-Chef van Aken erklärt, wie er „Milliardäre abschaffen“ will und warum er ein „Reichenregister“ fordert. Das dann verfügbare Geld solle in den Klimaschutz fließen. In der Migrationspolitik gebe es zwar „Probleme“ – doch der hohe Handlungsdruck werde wegen der AfD mitunter herbeigeredet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255412166/5197930137-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "Jan Paul van Aken - deutscher Politiker - Die Linke - promovierte Biologe und ehemaliger Biowaffeninspekteur für die UN - von 2009 bis 2017 Mitglied des Deutschen Bundestages - jetzt gemeinsam mit Ines Schwerdtner Bundesvorsitzender der Linkspartei - hier aufgenommen im Karl-Liebknecht-Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Hoffnung schwankt zwischen Schwarz-Rot und Schwarz-Rot-Grün – ein Grund, nach Kenia auszuwandern“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Was passiert, wenn die Regierungsbildung nur mit drei Parteien möglich ist? Und wie sind Kühnerts Abschiedsworte an die SPD zu verstehen?",
      "url": "https://www.welt.de/politik/deutschland/plus255385704/Stefan-Aust-Hoffnung-schwankt-zwischen-Schwarz-Rot-und-Schwarz-Rot-Gruen-ein-Grund-nach-Kenia-auszuwandern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255411878/0837938597-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Bundesregierung verlängert Grenzkontrollen an allen deutschen Grenzen",
      "teaser": "Die Bundesregierung betont, dass die Kontrollen an allen deutschen Grenzen Wirkung zeigen. Daher wird die Maßnahme nun für sechs Monate verlängert. „Wir legen Kriminellen und Extremisten das Handwerk“, verspricht Innenministerin Faeser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255410706/3257931867-ci23x11-w200/Grenzkontrollen-in-Deutschland.jpg",
      "image_title": "ARCHIV - 16.09.2024, Rheinland-Pfalz, Trier: Ein Polizist hält Fahrzeuge an der Grenze zu Deutschland an. (zu dpa: «Bundesregierung verlängert Grenzkontrollen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Privatversicherte sollen auch in gesetzliche Versicherung einzahlen – Kritik an Scholz-Plan",
      "teaser": "Im TV-Duell mit Friedrich Merz hat Bundeskanzler Olaf Scholz einen neuen Plan zur Pflegeversicherung präsentiert, der 5,7 Millionen Pflegebedürftige betrifft. Das Vorhaben beinhaltet zwei große Veränderungen. Der Verband der Privaten Krankenversicherung zeigt sich alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408886/6297934137-ci23x11-w200/SPD-Wahlkampf-Kanzler-Scholz-in-Ludwigsfelde.jpg",
      "image_title": "11.02.2025, Brandenburg, Ludwigsfelde: Bundeskanzler Olaf Scholz (SPD) spricht in seiner Funktion als direkt gewählter Bundestagsabgeordneter des Wahlkreises 61 beim Wahlkreisgespräch im Klubhaus Ludwigsfelde zu Besucherinnen und Besuchern der Veranstaltung. Nach dem Ende der Ampelkoalition und der Auflösung des 20. Deutschen Bundestages sind für den 23. Februar 2025 Neuwahlen für den Bundestag angesetzt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Louis Westendarp"
    },
    {
      "title": "Habecks Zehn-Punkte-Plan zu Migration entschärft – Grüne widersprechen",
      "teaser": "Robert Habecks Zehn-Punkte-Plan zur Begrenzung der illegalen Migration sorgte parteiintern für Empörung. Unter anderem war von der Begrenzung der Zuwanderung die Rede. Nun soll diese Passage laut einem Medienbericht gestrichen worden sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408728/3497935737-ci23x11-w200/Wahlkampf-Gruene-Berlin.jpg",
      "image_title": "08.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat der Grünen und Bundesminister für Wirtschaft und Klimaschutz, zeigt bei einer Wahlkampfveranstaltung der Grünen unter dem Motto «Dialog statt Duell» in der Columbiahalle den Daumen nach oben. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Machtrausch gefangen“ – FPÖ und ÖVP ringen um Ministerposten",
      "teaser": "Österreichs Präsident hat rasche Klarheit gefordert, ob FPÖ und ÖVP eine Regierung bilden können. Der Ton in Wien wird schärfer. Aktueller Streitpunkt ist die Frage, wer das Innenministerium übernehmen soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255410096/8687938487-ci23x11-w200/The-leader-of-the-far-right-Freedom.jpg",
      "image_title": "The leader of the far-right Freedom party (FPOe) Herbert Kickl leaves after talks with Austria's President on February 11, 2025 at the presidential Hofburg Palace in Vienna, Austria. Austria's far-right Freedom party (FPOe) -- which topped national polls for the first time ever in September -- had been negotiating with the long-ruling conservative People's Party (OeVP) since early January for the Alpine EU member's first far-right-led coalition. (Photo by Joe Klamar / AFP)"
    },
    {
      "title": "„Herr Orbán, Sie sind ein Vorbild. Wir werden dem Pfad von Ungarn folgen“, lobt Weidel",
      "teaser": "Der Raum wirkte dekoriert wie für einen Staatsbesuch: Die AfD-Chefin Alice Weidel war zu Gast bei Viktor Orbán. Bei der anschließenden Pressekonferenz erlebten die Zuschauer eine Lobeshymne auf den ungarischen Staatschef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255410798/4057933857-ci23x11-w200/AfD-party-co-leader-Alice-Weidel-visits-Budapest.jpg",
      "image_title": "Treffen in Budapest: „Herr Orbán, Sie sind ein Vorbild. Wir werden dem Pfad von Ungarn folgen“, lobt Weidel",
      "author": "Katja Mitic"
    },
    {
      "title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Das wirkt sich auch auf andere Länder aus, die wirtschaftlich eng mit Deutschland verflochten sind. In ausländischen Medien wird die Lage darum mit zunehmender Sorge beobachtet – und mancherorts auch mit einer gewissen Schadenfreude.",
      "url": "https://www.welt.de/politik/ausland/plus255390360/Rezession-Deutschland-muss-die-Kurve-kriegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255411632/3467935597-ci23x11-w200/Thyssenkrupp-Stahlwerk-Schwelgern.jpg",
      "image_title": "Rezession: „Deutschland muss die Kurve kriegen“",
      "author": "Martina Meister"
    },
    {
      "title": "USA halten Nato-Mitgliedschaft der Ukraine und Rückkehr zu alten Grenzen für „unrealistisch“",
      "teaser": "Bei seinem Antrittsbesuch im Nato-Hauptquartier erteilt der neue US-Verteidigungsminister dem NATO-Beitritt der Ukraine vorerst eine Absage – und bezeichnet eine Rückkehr zur Ukraine-Grenze von vor 2014 als „unrealistisch“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255414750/4617934617-ci23x11-w200/United-States-Secretary-of-Defense.jpg",
      "image_title": "United States Secretary of Defense Pete Hegseth listens to opening statements during a meeting of the Ukraine Defense Contact group at NATO headquarters in Brussels, Wednesday, Feb. 12, 2025. (AP Photo/Omar Havana)"
    },
    {
      "title": "Gericht stoppt Abschiebung, weil der Sohn nur eine Sorte Chicken Nuggets isst",
      "teaser": "Mit einer skurrilen Begründung setzt ein britisches Gericht die Abschiebung eines Kriminellen aus. Es geht dabei um einen Zehnjährigen – und dessen Essensvorlieben. Der Fall sorgt für Empörung, Politiker sprechen von einer „Beleidigung für die britische Öffentlichkeit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255409242/2387930717-ci23x11-w200/Leckere-frische-knusprige-Chicken-Nuggets-auf-einem-dunklen-Betonhintergrund.jpg",
      "image_title": "Delicious fresh crispy chicken nuggets on a dark concrete background. Unhealthy food, fast food"
    },
    {
      "title": "Gesetzentwurf eingereicht – Republikaner will Grönland in „Red, White and Blueland“ umbenennen",
      "teaser": "Ein neuer Grönland-Vorstoß aus den USA löst in Dänemark Kritik aus. Die dänische Bevölkerung kontert mit Satire: In einer Petition fordern sie den Kauf Kaliforniens – mit „Hygge“ in Hollywood und „Bio-Smørrebrød“ an jeder Ecke.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408894/9577930907-ci23x11-w200/bdt-1002.jpg",
      "image_title": "PRODUKTION - 04.02.2025, Grönland, Nuuk: Blick auf den Stadtkern der grönländischen Hauptstadt Nuuk. Die Begehrlichkeiten von US-Präsident Trump haben das abgeschiedene Grönland plötzlich in den Fokus der Weltöffentlichkeit gerückt. (zu dpa: «Was Trump mit den Menschen auf Grönland macht») Foto: Steffen Trumpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Orbán ist der Poster-Boy der internationalen Rechten“",
      "url": "https://www.welt.de/politik/deutschland/video255415182/Weidel-bei-Ungarns-Regierungschef-Orban-ist-der-Poster-Boy-der-internationalen-Rechten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415180/0967933167-ci16x9-w200/Image-67acbccf1aeb2534badcb175.jpg",
      "image_title": "Weidel bei Ungarns Regierungschef : „Orbán ist der Poster-Boy der internationalen Rechten“",
      "author": "4 Min"
    },
    {
      "title": "„Wenn der Bundeskanzler sich nicht benehmen kann, muss er zurücktreten“",
      "url": "https://www.welt.de/politik/deutschland/video255414742/Vorwurf-gegen-Scholz-Wenn-der-Bundeskanzler-sich-nicht-benehmen-kann-muss-er-zuruecktreten.html",
      "image_url": "https://img.welt.de/img/videos/mobile255414786/7257938407-ci16x9-w200/Johannes-Winkel-Junge-Union.jpg",
      "image_title": "Vorwurf gegen Scholz: „Wenn der Bundeskanzler sich nicht benehmen kann, muss er zurücktreten“",
      "author": "6 Min"
    },
    {
      "title": "Scholz soll CDU-Politiker Chialo als „Hofnarr“ bezeichnet haben – „Ein krasser Vorfall“",
      "url": "https://www.welt.de/politik/deutschland/video255413944/Rassismusvorwuerfe-Scholz-soll-CDU-Politiker-Chialo-als-Hofnarr-bezeichnet-haben-Ein-krasser-Vorfall.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255414230/7557931947-ci16x9-w200/Image-67acb01454b3d643d7407ea8.jpg",
      "image_title": "Rassismusvorwürfe: Scholz soll CDU-Politiker Chialo als „Hofnarr“ bezeichnet haben – „Ein krasser Vorfall“",
      "author": "11 Min"
    },
    {
      "title": "Habeck stellt Zukunftsagenda vor – „Warum kommt er erst jetzt auf diese Ideen?“",
      "url": "https://www.welt.de/politik/deutschland/video255413534/Habeck-stellt-Zukunftsagenda-vor-Warum-kommt-er-erst-jetzt-auf-diese-Ideen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255413776/3287938797-ci16x9-w200/Image-67aca9121aeb2534badcafd8.jpg",
      "image_title": "Habeck stellt Zukunftsagenda vor – „Warum kommt er erst jetzt auf diese Ideen?“",
      "author": "5 Min"
    },
    {
      "title": "Revanche für Trumps Grönland Ambitionen – Dänische Petition zum Kauf von Kalifornien",
      "url": "https://www.welt.de/politik/ausland/video255413520/Petition-in-Daenemark-Revanche-fuer-Trumps-Groenland-Ambitionen-Daenische-Petition-zum-Kauf-von-Kalifornien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255413512/5527939527-ci16x9-w200/Nyhavn-in-Kopenhagen.jpg",
      "image_title": "Petition in Dänemark: Revanche für Trumps Grönland Ambitionen – Dänische Petition zum Kauf von Kalifornien",
      "author": "31 Sek"
    },
    {
      "title": "Grüne und Linke vorn, AfD legt zu – Bei Jungwählern zeichnet sich deutliche Verschiebung ab",
      "teaser": "Das Umfrageinstitut Forsa hat die Werte der Parteien bei den Wählern zwischen 18 und 29 Jahren ermittelt. Den ersten Platz teilen sich die Grünen und die Linkspartei. Mit Blick auf die Ergebnisse 2021 und 2017 werden deutliche Verschiebungen bei jungen Wählern deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408340/7837934487-ci23x11-w200/Proteste-gegen-Auftritt-von-Beatrix-von-Storch-an-Schule.jpg",
      "image_title": "Bundestagswahl 2025: Grüne und Linke vorn, AfD legt zu – Bei Jungwählern zeichnet sich deutliche Verschiebung ab",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Man wird vorsichtiger“, sagt die attackierte CDU-Frau. „Ich darf nicht aufgeben“",
      "teaser": "Der Wahlkampf in Deutschland wird härter und gefährlicher. Politiker aller Parteien werden bedroht, attackiert und eingeschüchtert. Sowohl Rechts- als auch Linksradikale greifen ihnen politisch unliebsame Kandidaten an. Eine Expertin spricht eine drastische Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255346372/Angriffe-auf-Politiker-Man-wird-vorsichtiger-sagt-die-attackierte-CDU-Frau-Ich-darf-nicht-aufgeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255404120/9097936937-ci23x11-w200/Wahlkampfabschluss-AfD-Brandenburg.jpg",
      "image_title": "Adeline Abimnwi Awemo (CDU), Landtagskandidatin ihrer Partei, spricht bei einer Wahlkampfveranstaltung der AfD auf dem Oberkirchplatz Menschen an. Die Wahl zum Landtag Brandenburgs findet am 22. September 2024 statt. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Einige Dinge, die ich sage, werden nicht korrekt sein und sollten korrigiert werden“, sagt Musk",
      "teaser": "Es ist Elon Musks erster Auftritt seit Langem, bei dem Journalisten ihm Fragen stellen können. Er gesteht, er werde auch falsche Dinge sagen. Auch Musks vierjähriger Sohn tollt bei dem Termin herum und popelt vor laufender Kamera in der Nase.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408048/0897932747-ci23x11-w200/Elon-Musk.jpg",
      "image_title": "11.02.2025, USA, Washington: Elon Musk versucht zu sprechen, während sein Sohn X Æ A-Xii während einer Veranstaltung mit US-Präsident Trump im Oval Office im Weißen Haus auf seinen Schultern sitzt. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj bereit zu Gebietstausch mit Russland",
      "teaser": "US-Präsident Trump dringt auf ein schnelles Ende des Ukraine-Krieges. Bei der Münchner Sicherheitskonferenz treffen sich sein Vize und der ukrainische Präsident Selenskyj. Der ist offenbar bereit für einen Tausch von Territorien mit Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408440/7857932917-ci23x11-w200/Ukraine-Krieg-Calvino-in-Kiew.jpg",
      "image_title": "Ukraine-Krieg: Selenskyj bereit zu Gebietstausch mit Russland"
    },
    {
      "title": "SPD verliert in Umfrage – auch AfD lässt Federn",
      "teaser": "In knapp zwei Wochen ist Bundestagswahl, der Wahlkampf ist in der heißen Phase. Einer neuen YouGov-Umfrage nach bleibt die Union stabil bei 29 Prozent. SPD und AfD verlieren hingegen leicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408044/6057935007-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "German Chancellor Olaf Scholz grimaces as he attends the last planned session of the German lower house of parliament Bundestag ahead of the general election in Berlin, Germany, February 11, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Bewegen uns in die richtige Richtung, den brutalen und schrecklichen Krieg zu beenden“",
      "teaser": "Mit der Freilassung des US-Bürgers Marc Fogel kommt Hoffnung auf eine diplomatische Lösung des Ukraine-Kriegs auf. Der erste Besuch hochrangiger US-Diplomaten in Moskau wird von den USA als positives Zeichen gewertet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255407870/9767936267-ci23x11-w200/US-detainee-Marc-Fogel-freed-by-Russia-heading-home-White-House.jpg",
      "image_title": "TOPSHOT - US President Donald Trump (L) welcomes former detainee Marc Fogel to the White House after he was freed from Russia in Washington, DC, on February 11, 2025. Fogel, a US teacher detained in Russia since 2021 on drugs charges, was released February 11 after an \"exchange\" with Moscow, the White House. Trump said he hoped Fogel's release could mark the start of fresh ties with Moscow to end the Ukraine war. (Photo by Allison ROBBERT / AFP)"
    },
    {
      "title": "Nachrichtenagentur will Landkarte nicht für Trump umschreiben – Reporter verbannt",
      "teaser": "Das Weiße Haus verwehrt einem Reporter der Nachrichtenagentur AP den Zutritt, weil die Agentur auf der internationalen Schreibweise „Golf von Mexiko“ beharrt. Apple stellt seine Karten-App hingegen um – vorerst nur in den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255407582/2087935007-ci23x11-w200/President-Donald-Trump-from-right.jpg",
      "image_title": "President Donald Trump, from right, speaks to reporters accompanied by Interior Secretary Doug Burgum and Burgum's wife Kathryn Burgum, aboard Air Force One where Trump signed a proclamation declaring Feb. 9 Gulf of America Day, as he travels from West Palm Beach, Fla. to New Orleans, Sunday, Feb. 9, 2025. (AP Photo/Ben Curtis)"
    },
    {
      "title": "Ein Toter, 25 Verletzte – verunglückter Zug inzwischen abgeschleppt",
      "teaser": "Ein ICE rammt in Hamburg-Harburg einen schwer beladenen Sattelzug. Ein Zugfahrgast wird tödlich verletzt, Fahrgäste müssen zum Teil stundenlang in dem Zug ausharren. Inzwischen konnte er abgeschleppt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255407334/7937938607-ci23x11-w200/ICE-stoesst-in-Hamburg-mit-LKW-zusammen.jpg",
      "image_title": "12.02.2025, Hamburg: Techniker der Bahn arbeiten nach einem Zugunglück an einem beschädigten ICE. Beim Zusammenstoß eines ICEs mit einem Lastwagen sind ein Mensch ums Leben gekommen und mehrere verletzt worden. Foto: Daniel Bockwoldt/dpa/Daniel Bockwoldt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ägypten kündigt „umfassende Vision“ zu Wiederaufbau von Gazastreifen an",
      "teaser": "Ägypten drängt auf einen Wiederaufbau des Gazastreifens ohne Vertreibung der Palästinenser. Mit US-Präsident Donald Trump, dessen Gaza-Pläne zuletzt für Empörung gesorgt haben, möchte das Land dennoch zusammenarbeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255407322/0727936057-ci23x11-w200/Abdel-Fattah-al-Sisi.jpg",
      "image_title": "ARCHIV - 11.09.2024, Ägypten, Kairo: Abdel Fattah al-Sisi, Präsident von Ägypten, äußert sich bei einer Pressekonferenz nach seinem Gespräch mit Bundespräsident Steinmeier im Ittihadiya Palast. (zu dpa: «Ägypten kritisiert Trumps Gaza-Vorschlag») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wissen nicht, was das geringere Übel ist“ – Wenn Gen Z bei McDonald’s SPD, Grüne und CDU befragt",
      "teaser": "Gratis-Pommes, Cheeseburger, vorne sitzen Philipp Amthor und Vertreter von Rot-Grün: McDonalds lädt zum „Burger-Dialog“, die Fragen stellen Influencer der Generation Z – es geht um Transsexualiät, aber auch die Rente. Die U30-Umfragezeichen jedenfalls stehen auf links. Wer überzeugt hier?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409700/4267933097-ci23x11-w200/Wahlkampf-Burger-Dialog-bei-McDonald-s.jpg",
      "image_title": "von links nach rechts: Max Rogall; Marco Artmann; Helena Clear; Nele Würzbach; Jamila Schäfer; Elvan Korkmaz-Emre; Philipp Amthor",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Das Land steuert auf den Bankrott zu“ – Musk verteidigt sein Vorgehen beim Bürokratieabbau",
      "teaser": "In bisher nicht gekannter Weise kehrt ein Außenstehender in zahlreichen US-Behörden mit einem eisernen Besen. Kritik an dem Vorgehen wischt Elon Musk beiseite. Alles Wesentliche sei auf X nachzulesen – auch seine Fehler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255407248/6277935507-ci23x11-w200/Elon-Musk-carries-his-son-X-A-Xii.jpg",
      "image_title": "Elon Musk carries his son X Æ A-Xii on his shoulders in the Oval Office of the White House in Washington, DC, on February 11, 2025. Tech billionaire Elon Musk, who has been tapped by President Donald Trump to lead federal cost-cutting efforts, said the United States would go \"bankrupt\" without budget cuts. Musk leads the efforts under the newly created Department of Government Efficiency (DOGE), and was speaking at the White House with Trump, who has in recent weeks unleashed a flurry of orders aimed at slashing federal spending. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "„Was interessieren mich Dinge, die 80 Jahre her sind?“, fragt Höcke",
      "teaser": "In Suhl macht Björn Höcke Wahlkampf für seine AfD. Bundeskanzler Scholz und CDU-Chef Merz seien „fremdbestimmt“, behauptet der Landeschef; Deutschland sei ein „Irrenhaus“. In einer Fragerunde will ein junger Mann wissen, was Höcke von Weidels Behauptung hält, dass Hitler „Kommunist“ gewesen sei.",
      "url": "https://www.welt.de/politik/deutschland/plus255334148/AfD-Wahlkampf-mit-Bjoern-Hoecke-in-Suhl-Was-interessieren-mich-Dinge-die-80-Jahre-her-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255407066/0817937057-ci23x11-w200/Wahlkampf-der-AfD-Suhl.jpg",
      "image_title": "11.02.2025, Thüringen, Suhl: Björn Höcke (M), Vorsitzender der Thüringer AfD, hebt bei einer Wahlkampfveranstaltung der AfD im Congress Centrum Suhl die Hände. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Kabarettist darf wegen Linken-Werbung nicht in ZDF-Sendung auftreten",
      "teaser": "Der Kabarettist Max Uthoff ist Moderator der ZDF-Satiresendung „Die Anstalt“. Kurz vor der Bundestagswahl ruft er in den sozialen Netzwerken zur Wahl der Linkspartei auf. Das hat Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255407196/6577933067-ci23x11-w200/10-Jahre-Die-Anstalt.jpg",
      "image_title": "PRODUKTION - 05.02.2024, Bayern, München: Max Uthoff steht bei der Aufzeichnung der Jubiläumssendung von der ZDF-Politsatire «Die Anstalt» in einem TV-Studio. (zu dpa: «ZDF-«Anstalt» ohne Max Uthoff - wegen Parteiwerbung») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Trump die arabischen Länder in der Gaza-Frage zu Zugeständnissen zwingt",
      "teaser": "Israels Premier fordert eine Freilassung der Geiseln bis Samstag. Unterstützung bekommt er von einem mächtigen Verbündeten – dem US-Präsidenten. Der trifft eine erstaunliche Feststellung – und gibt einen Vorgeschmack, wie er in Zukunft mit kooperationsunwilligen Ländern umzugehen gedenkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255408186/2447937027-ci23x11-w200/U-S-President-Donald-Trump-meets-with-Jordan-s-King-Abdullah-at-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump, Secretary of State Marco Rubio and Jordan's King Abdullah attend a meeting in the Oval Office at the White House in Washington, U.S., February 11, 2025. REUTERS/Nathan Howard TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "In Russland inhaftierter US-Amerikaner nach drei Jahren Haft freigelassen",
      "teaser": "Wegen Drogenbesitzes war Marc Fogel 2021 zu 14 Jahren Gefängnis verurteilt worden. Nun ist der Lehrer vorzeitig aus der Haft entlassen worden. Die Freilassung wird bereits als Zeichen einer ersten Annäherung zwischen Russland und den USA gewertet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255406802/3267937217-ci23x11-w200/FILE-Family-members-friends-and.jpg",
      "image_title": "FILE - Family members, friends and colleagues of Marc Fogel, who has been detained in Russia since August 2021, rally for his release outside of the White House, July 15, 2023, in Washington. (AP Photo/Stephanie Scarbrough, File)"
    },
    {
      "title": "„Nicht mit beiden Beinen auf dem Boden der Verfassung“ – Klimaaktivistin darf nicht Lehrerin werden",
      "teaser": "Das bayerische Kultusministerium untersagt der Klimaaktivistin Lisa Poettinger, ihr Lehramtsreferendariat anzutreten. Die Entscheidung wird mit Zweifeln an der Verfassungstreue der 28-Jährigen begründet. Der Fall dürfte schon bald die bayerische Justiz beschäftigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255404112/8927933137-ci23x11-w200/Lisa-Poettinger-2021.jpg",
      "image_title": "München, 19.10.2021 / Die Lehramtsstudentin Lisa Poettinger, 25, ist Klima-Aktivistin. Sie engagiert sich bei Extinction Rebellion und war auch bei den Protesten vom Bündnis \"No IAA\" gegen die Internationale Automobilausstellung in München dabei."
    },
    {
      "title": "Merz hobelt und sägt – aber plötzlich fährt ihm jemand in die Parade",
      "teaser": "Der Unions-Kanzlerkandidat besucht eine Tischlerei in Berlin-Neukölln, um mit dem Handwerk in Kontakt zu kommen. Eigentlich ein Wohlfühltermin: Gemeinsam mit Schauspieler Ralf Moeller greift er selbst zum Werkzeug. Doch der Besuch endet auf unschöne Weise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406510/8187932177-ci23x11-w200/The-chairman-of-the-Christian-Democ.jpg",
      "image_title": "The chairman of the Christian Democratic Union (CDU) and CDU's candidate for chancellor Friedrich Merz (R) and German actor Ralf Moeller (L) saw a piece of wood under the eyes of and German Crafts President Joerg Dittrich (C) during their visit at the carpenter shop Wehner as part of his electoral campaign tour, on February 11, 2025. in Berlin. (Photo by Michael Kappeler / POOL / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nach der ersten Einnahme wäre der Junge fast die Treppe heruntergefallen",
      "teaser": "Ab Mittwoch steht der für seine kontroversen Erziehungsansichten bekannte Psychiater Michael Winterhoff wegen gefährlicher Körperverletzung vor Gericht. Er soll Dutzenden Kindern durch das Verschreiben eines Beruhigungsmittels geschadet haben. Doch der Mediziner hat auch prominente Verteidiger.",
      "url": "https://www.welt.de/politik/deutschland/plus255402254/Prozess-gegen-Kinderpsychiater-Nach-der-ersten-Einnahme-waere-der-Junge-fast-die-Treppe-heruntergefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255401988/6317936837-ci23x11-w200/A-young-mother-treats-a-child-s-cough-at-home-gives-a-spoonful-of-cough-medicine.jpg",
      "image_title": "Ein Kleinkind erhält Arzneimittel (Symbolbild)",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Welcome to the club!“ – Orbáns Ritterschlag für die AfD",
      "teaser": "AfD-Chefin Alice Weidel wird in Budapest von Viktor Orbán empfangen. Eine solche Annäherung, die die in Europa weitgehend isolierte AfD öffentlich aufwertet, wäre vor den US-Wahlen kaum denkbar gewesen. Doch die Ausgangslage hat sich geändert – und Orbán wittert eine Chance.",
      "url": "https://www.welt.de/politik/ausland/plus255398988/Weidel-in-Budapest-Orbans-Ritterschlag-fuer-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255400838/3497930347-ci23x11-w200/Kombo-Orban-Weidel.jpg",
      "image_title": "Viktor Orban Alice Weidel",
      "author": "Philipp Fritz"
    },
    {
      "title": "Meloni ist Europas Trumpf bei Trump",
      "teaser": "Donald Trump hat Importzölle auf Stahl und Aluminium verhängt, weitere Strafmaßnahmen stehen aus. Ein Handelskrieg mit den USA könnte die EU Hunderttausende Jobs kosten – wenn es keine Vermittlerin gibt, die einen Deal aushandelt.",
      "url": "https://www.welt.de/politik/ausland/plus255398954/Handelskrieg-Meloni-ist-Europas-Trumpf-bei-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255399028/3717937997-ci23x11-w200/FILE-PHOTO-Italian-PM-Meloni-visits-Mar-a-Lago-in-Palm-Beach.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump meets with Italian Prime Minister Giorgia Meloni at Mar-a-Lago in Palm Beach, Florida, U.S. January 4, 2025. Italian Government/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT./File Photo",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Stunde der Abrechnung",
      "teaser": "In der letzten Generaldebatte dieser Legislaturperiode liefern sich Kanzler Scholz und CDU-Chef Merz einen heftigen Schlagabtausch – der zur Abrechnung ausufert. Auch im Plenum herrscht eine ungewöhnlich aggressive Stimmung. Und dann gerät AfD-Chefin Weidel mit der Bundestagspräsidentin aneinander.",
      "url": "https://www.welt.de/politik/deutschland/plus255352102/Schlagabtausch-im-Bundestag-Stunde-der-Abrechnung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255403044/2517930277-ci23x11-w200/Bundestag.jpg",
      "image_title": "11.02.2025, Berlin: Alice Weidel (r), Fraktions- und Parteivorsitzende der AfD, spricht im Bundestag in der Generaldebatte «zur Situation in Deutschland» neben Robert Habeck (Bündnis 90/Die Grünen, l), Bundesminister für Wirtschaft und Klimaschutz, und Bundeskanzler Olaf Scholz (SPD, M). Das Parlament kommt zu seiner letzten regulären Sitzung vor der Bundestagswahl zusammen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wenn Hunderte Millionen deutsches Steuergeld an Afghanistan gehen",
      "teaser": "Afghanistan bekommt sehr viel Geld von Deutschland – doch gerade Frauen sind dort fast rechtelos. Und das Regime nimmt kaum Staatsbürger von der Bundesrepublik zurück. Wie effizient ist das deutsche System der Entwicklungshilfe? Wer Antworten sucht, stößt auf ein schwer durchschaubares Geflecht.",
      "url": "https://www.welt.de/politik/deutschland/plus255340822/Entwicklungshilfe-Wenn-Hunderte-Millionen-deutsches-Steuergeld-an-Afghanistan-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255389550/0197934187-ci23x11-w200/First-Anniversary-of-Taliban-Retaking-Control-of-Afghanistan.jpg",
      "image_title": "KABUL, AFGHANISTAN - AUGUST 15: Taliban take to the streets during a national holiday celebrating the first anniversary of the Taliban takeover on August 15, 2022 in Kabul, Afghanistan. A year after the Taliban retook Kabul, cementing their rule of Afghanistan after a two-decade insurgency, the country is beset by economic and humanitarian crises. Western governments have frozen billions of dollars in Afghan assets as it presses the Taliban to honor unmet promises on security, governance and human rights, including allowing all girls to be educated. (Photo by Paula Bronstein /Getty Images) Getty ImagesGetty Images",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Die Geister, die sie rief, treiben Wagenknecht in die Enge",
      "teaser": "Sahra Wagenknecht weigert sich zu sagen, dass sie das Fortbestehen der angegriffenen Ukraine gutheißt. Aus Angst, Wähler zu verlieren, ist sie nicht einmal mehr zu so einer grundlegenden Empathie-Bekundung in der Lage.",
      "url": "https://www.welt.de/politik/ausland/article255396484/Ukraine-Krieg-Die-Geister-die-sie-rief-treiben-Wagenknecht-in-die-Enge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255402064/2077932557-ci23x11-w200/Wahlkampf-von-BSW-Dresden.jpg",
      "image_title": "dpatopbilder - 10.02.2025, Sachsen, Dresden: Sahra Wagenknecht, Bundesvorsitzende des Bündnis Sahra Wagenknecht (BSW), spricht bei einer Wahlkampfveranstaltung des BSW Sachsen in die Messe Dresden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Söder fordert Reaktivierung drei deutscher Atomkraftwerke",
      "teaser": "Markus Söder will drei deutsche AKWs wieder reaktivieren. „Je länger es dauern würde, desto höher die Kosten“, warnte er. Auch die Endlagerdebatte müsste nach einer Studie neu geführt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255402652/6407936577-ci23x11-w200/Soeder-vor-Isar-2.jpg",
      "image_title": "ARCHIV - 13.04.2023, Bayern, Essenbach: Markus Söder (CSU), Ministerpräsident von Bayern, nimmt nach seinem Besuch des Kernkraftwerks Isar 2 an einer Pressekonferenz vor der Anlage teil. (zu dpa: «Söder will alte Atomkraftwerke in Deutschland reaktivieren») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/7217934397-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Was Habeck sagt, ist nicht ganz richtig – aber er hat die Schlacht irgendwie gewonnen“",
      "teaser": "Wirtschaftsminister Robert Habeck ist für Kolumnist Gunnar Schupelius der Gewinner des Tages. Die Plagiatsvorwürfe gegen seine Doktorarbeit habe Habeck „innerhalb eines Tages vom Tisch gewischt. Das muss man erstmal schaffen“.",
      "url": "https://www.welt.de/politik/deutschland/video255406504/Gunnar-Schupelius-Was-Habeck-sagt-ist-nicht-ganz-richtig-aber-er-hat-die-Schlacht-irgendwie-gewonnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406496/2087939757-ci23x11-w200/Image-67ab8860a991a913dc34c38b.jpg",
      "image_title": "Meine WELT – Meine Meinung : „Was Habeck sagt, ist nicht ganz richtig – aber er hat die Schlacht irgendwie gewonnen“",
      "author": "3 Min"
    },
    {
      "title": "„Sie kann sich heute auf internationalem Parkett inszenieren“",
      "teaser": "AfD-Chefin Alice Weidel trifft heute Ungarns Ministerpräsident Viktor Orbán. Laut Orbán habe Weidel um das Treffen gebeten. „Es ist eine Einladung, die ihr quasi einen staatsmännischen Gestus verleiht“, so Korrespondent Lutz Stordel aus Budapest.",
      "url": "https://www.welt.de/politik/deutschland/video255408520/AfD-Chefin-Weidel-trifft-Orban-Sie-kann-sich-heute-auf-internationalem-Parkett-inszenieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408514/3967930587-ci23x11-w200/Bundestag.jpg",
      "image_title": "Weidel trifft Orbán: „Sie kann sich heute auf internationalem Parkett inszenieren“",
      "author": "2 Min"
    },
    {
      "title": "Gleich mit seinem ersten Satz über Scholz bringt Merz die Abgeordneten zum Lachen",
      "teaser": "Heute findet der letzte Schlagabtausch im Bundestag vor den Wahlen statt. Als Erstes trat Bundeskanzler Olaf Scholz ans Rednerpult, um sich vor allem an seinem Herausforderer Friedrich Merz (CDU) abzuarbeiten. Auch die anderen Parteichefs hielten sich nicht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255398796/6297935737-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "11.02.2025, Berlin: Bundeskanzler Olaf Scholz (SPD) spricht im Bundestag in der Generaldebatte zur «Situation in Deutschland». Das Parlament kommt zu seiner letzten regulären Sitzung vor der Bundestagswahl zusammen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trans-Person klagt 240 Mal wegen Diskriminierung – und kassiert Hunderttausende Euro Entschädigung",
      "teaser": "Wegen Diskriminierung hat Alina S. aus Dortmund 240 Klagen gegen verschiedene Firmen geführt, weil ihre Bewerbungen abgelehnt wurden. Dafür kassierte die Trans-Person geschätzte 240.000 Euro – steuerfrei. Jetzt musste eine Dortmunder Druckerei zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255408000/6197939107-ci23x11-w200/Protestors-are-silhouetted-against.jpg",
      "image_title": "Trans-Person klagt 240 Mal wegen Diskriminierung – und kassiert Hunderttausende Euro Entschädigung"
    },
    {
      "title": "So nah war Putin einem Einsatz von Atomwaffen wirklich",
      "teaser": "Die Gefahr eines russischen Atomwaffeneinsatzes war Ende 2022 offenbar so groß wie seit Jahrzehnten nicht, schreibt Enthüllungsjournalist Bob Woodward und gibt Einblick in dramatische Gespräche. Heute sitzt ein neuer US-Präsident im Weißen Haus. Experten erklären, ob das Putins Kalkül verändert.",
      "url": "https://www.welt.de/politik/ausland/plus255304432/Atombombe-So-nah-war-Putin-einem-Einsatz-von-Atomwaffen-wirklich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255328158/0187931587-ci23x11-w200/FILE-PHOTO-General-rehearsal-of-the-Victory-Parade-on-the-Moscow-Red-Square.jpg",
      "image_title": "Eine russische Interkontinentalrakete bei einer Parade in Moskau",
      "author": "Nicolas Walter"
    },
    {
      "title": "Frauen entführt, vergewaltigt, versklavt – Im Ostkongo spielt sich ein Alptraum ab",
      "teaser": "Im Kongo haben Rebellen die Millionenstadt Goma eingenommen und rücken weiter vor. Es gibt Berichte von Massakern und Gruppenvergewaltigungen, auch Regierungstruppen sollen gewütet haben. Unser Reporter ist vor Ort – und zeigt die Gräuel dieses neuen Krieges.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255391626/9757931947-ci23x11-w200/Image-67aa020d4664d31e71dfc6a3.jpg",
      "image_title": "Vergewaltigungsopfer Solange N. im IDP-Camp in Masisi, Nord-Kivu, Kongo",
      "author": "Christian Putsch"
    }
  ]
}