{
  "timestamp": "2025-10-11T15:08:04",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich brenne innerlich“ – Überlebender des Nova-Massakers nimmt sich das Leben",
      "teaser": "Roei Shalev überlebte das Massaker vom 7. Oktober 2023 – doch der Schmerz ließ ihn nie los. Zwei Jahre nach dem Terroranschlag beim Nova-Festival wurde der 29-Jährige tot in einem ausgebrannten Auto gefunden. Kurz zuvor hatte er geschrieben: „Ich kann diesen Schmerz nicht länger ertragen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea5ca020af185b19e10ea7/7c0fe053ac40efb50522a4fbec056703-master/ci23x11-w200/bildschirmfoto-2025-10-11-um-15-32-40-kopie",
      "image_title": "Roei Shalev novaexhibition via Instagram; Screenshot WELT"
    },
    {
      "title": "„Wir sehen, dass die neue deutsche Regierung die Dynamik in Europa wirklich verändert hat“",
      "teaser": "Der estnische Außenminister Margus Tsahkna lobt die deutsche Ukraine-Politik: Bundeskanzler Merz habe eine klare Führungsrolle übernommen. Nach stundenlangen Stromausfällen durch russische Luftangriffe in Kiew erhebt Selenskyj Vorwürfe gegen Bürgermeister Vitali Klitschko. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-estnischer-aussenminister-wir-sehen-dass-die-neue-deutsche-regierung-die-dynamik-in-europa-veraendert-hat-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/62efca5b3035c21db7927a3242a2f4cf/ci23x11-w200/estlands-aussenminister-tsahkna",
      "image_title": "ARCHIV - 06.09.2024, Finnland, Helsinki: Der estnische Außenminister Margus Tsahkna reagiert während einer Pressekonferenz mit der finnischen Außenministerin Valtonen. (zu dpa: «Estlands Außenminister rechnet mit weiteren russischen Provokationen») Foto: Antti Aimo-Koivisto/Lehtikuva/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Waffenruhe in Gaza – Trump will Sonntag anreisen",
      "teaser": "Nach Beginn der Waffenruhe sollen Geiseln freikommen und palästinensische Gefangene entlassen werden. Trump kündigt Nahost-Reise an, auch Kanzler Merz ist eingeladen. 600 Hilfslieferungen pro Tag geplant. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/nahost-konflikt-israel-greift-hisbollah-im-libanon-an-un-hilfen-sollen-gaza-am-sonntag-erreichen-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/0b58cbfb40fa53557800d179a7fb3a93/ci23x11-w200/nahostkonflikt-chan-junis",
      "image_title": "dpatopbilder - ARCHIV - 10.10.2025, Palästinensische Gebiete, Chan Junis: Vertriebene Palästinenser kehren in ihre Häuser zurück, nachdem sich die israelische Armee aus einigen Gebieten östlich von Chan Junis im südlichen Gazastreifen zurückgezogen hat, nachdem ein Abkommen zwischen Israel und der palästinensischen Hamas über die Umsetzung der ersten Phase des US-Friedensplans für den Gazastreifen bekannt gegeben wurde. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Venezolaner sind Präsident Trump zutiefst dankbar“",
      "teaser": "Friedensnobelpreisträgerin Machado erklärt im Interview, wie das Regime von Venezuelas Machthaber Maduro zu Fall gebracht werden kann. Außerdem spricht sie einen Dank an US-Präsident Trump aus.",
      "url": "https://www.welt.de/politik/ausland/plus68ea2c8720af185b19e10c75/friedensnobelpreistraegerin-machado-die-venezolaner-sind-praesident-trump-zutiefst-dankbar.html",
      "image_url": "https://images.welt.de/68ea2c8720af185b19e10c75/c37876847da0647c1c2a46d5bf2f87e1-master/ci23x11-w200/files-opposition-leader-maria-cor",
      "image_title": "(FILES) Opposition leader Maria Corina Machado smiles during an interview with AFP in Caracas on July 25, 2024, ahead of Sunday's presidential election. Venezuela opposition leader Maria Corina Machado wins the 2025 Nobel Peace Prize, the Norwegian Nobel Committee announced on October 10, 2025. (Photo by Federico PARRA / AFP)",
      "author": "Javier Lafuente"
    },
    {
      "title": "„Habe nicht gesagt: ‚Dann geben Sie ihn mir‘!“ – Trump über Telefonat mit Preisträgerin Machado",
      "teaser": "US-Präsident Donald Trump berichtet von einem Anruf der Nobelpreisträgerin María Corina Machado. Sie habe ihm den Friedensnobelpreis symbolisch gewidmet. Das norwegische Komitee würdigte Machados Einsatz für Demokratie in Venezuela.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea26170bda2290ccea7da4/1b0b710317ef338f22ca8e1c5f72bdcf-master/ci23x11-w200/us-praesident-donald-trump",
      "image_title": "ARCHIV - 23.10.2020, USA, Washington D.C.: Donald Trump, Präsident der USA, spricht bei einer Telefonkonferenz mit den Regierungschefs von Israel und dem Sudan. (zu dpa: «Trump: Friedensnobelpreisträgerin hat mich angerufen») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Würde Meinungsfreiheit einschränken“ – US-Eliteuni MIT will sich nicht Trump-Vorgaben anpassen",
      "teaser": "Das Massachusetts Institute of Technology (MIT) hat ein Angebot der Trump-Regierung abgelehnt, für Fördermittel konservative Vorgaben zu übernehmen. Präsidentin Sally Kornbluth kritisierte Eingriffe in Meinungsfreiheit als unvereinbar mit den Werten der Hochschule.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea26080bda2290ccea7d9f/a583c66185c5e403c565321f7f75d62b-master/ci23x11-w200/file-photo-the-massachusetts-institute-of-technology-holds-commencement-in-cambridge",
      "image_title": "FILE PHOTO: MIT President Sally Kornbluth speaks during Commencement ceremonies at the Massachusetts Institute of Technology in Cambridge, Massachusetts, U.S., May 30, 2024. REUTERS/Brian Snyder/File Photo"
    },
    {
      "title": "Lautstarker Protest gegen AfD-Parteitag in Jüterbog – Initiativen fordern Verbot der Partei",
      "teaser": "Mit Slogans wie „Nazis raus“ demonstrieren zahlreiche Menschen gegen den AfD-Parteitag in Jüterbog. Die Berliner AfD wählt dort ihre Landesliste – wieder außerhalb Berlins, da sie dort keine Räume bekommt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ea1c04ff70575ab37a0637/dd9270345adce456bfb01418bfee30ff-master/ci23x11-w200/parteitag-afd-berlin-gegendemonstration",
      "image_title": "11.10.2025, Brandenburg, Jüterbog: Menschen nehmen an einer Demonstration gegen den Parteitag der AfD Berlin in Jüterbog teil. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linke für höhere Krankenkassen-Beiträge für Gutverdiener – Regierung will Zuzahlungen erhöhen",
      "teaser": "Die Linkspartei verlangt angesichts milliardenschwerer Defizite der Krankenkassen eine drastische Anhebung der Beitragsbemessungsgrenze. Parteichefin Ines Schwerdtner spricht von „doppelter Ungerechtigkeit“. Währenddessen denkt die Koalition über höhere Zuzahlungen für alle Versicherten nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ea178eff70575ab37a05ff/b54667861d5001144e8bbc9b3decf3ba-master/ci23x11-w200/bundestag-continues-2026-federal-budget-debates",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 24: Ines Schwerdtner of Die Linke speaks at the Bundestag on day two of debates over the 2026 federal budget on September 24, 2025 in Berlin, Germany. The coalition government is planning on a budget of EUR 520 billion, EUR 18 billion more than in 2025. Critics charge that the required borrowing will be too high. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Randnotiz mit Sprengkraft – Deutschlands Angst vor den Folgen des EU-Asylplans",
      "teaser": "Ein unscheinbarer Punkt auf der Tagesordnung – und doch steht viel auf dem Spiel: Die EU-Innenminister ringen kommende Woche um den neuen Verteilmechanismus im gemeinsamen Asylsystem. Deutschland ist in einer schwierigen Lage. Es geht um zusätzliche Asylzuwanderung.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a896a17cb4f03352b07e/migration-randnotiz-mit-sprengkraft-deutschlands-angst-vor-den-folgen-des-eu-asylplans.html",
      "image_url": "https://images.welt.de/68e7a896a17cb4f03352b07e/77113e865acb47e049d49d174fbb58f7/ci23x11-w200/zentrale-erstaufnahmeeinrichtung-fuer-asylbewerber",
      "image_title": "Eine Migrantin und ihre zwei Kinder gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. (zu dpa: «Mehr als 500 Übergriffe auf Flüchtlinge im ersten Halbjahr») +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Das ist Wahnsinn“ – DGB-Chefin attackiert Bundesregierung und droht mit Streiks",
      "teaser": "Die DGB-Vorsitzende Yasmin Fahimi zeigt sich entrüstet über die Kürzungen beim Bürgergeld. Diese seien kein Rezept für Wachstum, sondern führten zu gesellschaftlicher Spaltung. Fahimi warnt vor massiven Streiks und einer Radikalisierung, wenn Arbeitgeber und Regierung keinen Kurswechsel einleiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ea037aec09503d99b73070/2055641dcfad4045666d29ee4bce2e58/ci23x11-w200/yasmin-fahimi",
      "image_title": "ARCHIV - 15.01.2025, Berlin: Yasmin Fahimi, Vorsitzende des Deutschen Gewerkschaftsbundes (DGB), äußert sich anlässlich der DGB-Bundesvorstandsklausur in der DGB-Zentrale, dem Hans-Böckler Haus. (zu dpa: «DGB-Chefin kritisiert Steuersenkung für Gastronomie») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir weisen auf die Problematik seit zehn Jahren hin“ – Airlines kritisieren politische Untätigkeit",
      "teaser": "Immer häufiger gefährden Drohnen den Flugbetrieb. Der Airline-Verband fordert staatliche Maßnahmen zur Abwehr und kritisiert jahrelange Untätigkeit. Passagiere müssen mit steigenden Preisen rechnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e9f93f39ba1b20368c0286/6522db65570e2b84db99b7a1f70b449d-master/ci23x11-w200/drohnensichtung-am-flughafen-muenchen",
      "image_title": "Ein Hinweisschild \"Drohnen verboten\" steht am Gelände des Flughafens München. Der Flughafen München hat am Abend wegen möglicher neuer Drohnen-Sichtungen erneut den Betrieb vorsorglich eingestellt. Das sagte ein Flughafensprecher der Deutschen Presse-Agentur."
    },
    {
      "title": "Die junge rechtsextreme Szene rüstet auf",
      "teaser": "Bei Razzien in der Kampfsportszene findet die Polizei Waffen. Neue Zahlen zeigen auch: Junge Rechtsextremisten werden immer krimineller. Verfassungsschützer sind alarmiert, eine Szenebeobachterin spricht von einer „erheblichen Eskalation“.",
      "url": "https://www.welt.de/politik/deutschland/plus68e8bf5e2401d9f443e815dc/waffen-gewalt-straftaten-die-junge-rechtsextreme-szene-ruestet-auf.html",
      "image_url": "https://images.welt.de/68e8bf5e2401d9f443e815dc/d5de0fc103c3eb354bbc5ff735a5548a-master/ci23x11-w200/telegram-1",
      "image_title": "WS IR Active Clubs ++ Bildquelle/nfo:Von: Pfahler, Lennart <lennart.pfahler@welt.de>Gesendet: Mittwoch, 8. Oktober 2025 11:38 An: WELT Fotoredaktion <photo@welt.de> Betreff: WAMS-Fotos Active Clubs Fotos für den WAMS-Folder: WS Politik IR Active Clubs, Es handelt sich dabei um Screenshots von Instagram und Telegram, siehe Dateiname. Genaue Profile sollten wir nicht benennen. LG Lennart ++ Telegram 1",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Ich fühle mich als Bürger zweiter Klasse“, sagt der Protestwähler",
      "teaser": "In Ludwigshafen wurde der AfD-Kandidat von der Oberbürgermeisterwahl ausgeschlossen. Auffallend viele Bürger nutzten ihren Stimmzettel zum Protest. Jetzt kommt es zur Stichwahl. Besuch in einer gereizten Stadt.",
      "url": "https://www.welt.de/politik/deutschland/plus68e8d279675f132d327b4a18/ludwigshafen-ich-fuehle-mich-als-buerger-zweiter-klasse-sagt-der-protestwaehler.html",
      "image_url": "https://images.welt.de/68e8d279675f132d327b4a18/6d7aeeab10c50d254abf7cee98e19cc3-master/ci23x11-w200/basf-stammwerk-in-ludwigshafen",
      "image_title": "Übersicht über das BASF-Stammwerk in Ludwigshafen. Der BASF Standort in Ludwigshafen ist das größte zusammenhängende Chemieareal der Welt mit einer Fläche von 10 Quadratkilometern.",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Arzt bescheinigt Trump \"ausgezeichnete\" Gesundheit",
      "teaser": "Der 79-jährige Donald Trump war der bei Amtsantritt älteste US-Präsident der Geschichte. Bei seinem jährlichen Routine-Gesundheitscheck wurden ihm nun gute Ergebnisse attestiert. Trumps Herzalter ist nach Angaben seines Arztes etwa 14 Jahre jünger als sein chronologisches Alter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e9cbdd0bda2290ccea7a2e/94ecfb36f7a3af63d12c9a8c2a2aca1f-master/ci23x11-w200/us-praesident-trump",
      "image_title": "dpatopbilder - 10.10.2025, USA, Washington: US-Präsident Donald Trump spricht im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Briefe an 4100 Mitarbeiter – Trump-Regierung beginnt mit Massenentlassungen",
      "teaser": "Zehn Tage nach Beginn des Shutdowns verkündet Trumps Budgetchef Russell Vought die ersten 4100 Entlassungen im öffentlichen Dienst. Er listet sogar auf, an welchen Stellen gestrichen wurde. Gewerkschaften reichen Klage ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e9bba8310b2a8e3e972f83/284355083891dbebbbba540cfe800f0a-master/ci23x11-w200/file-photo-director-of-the-office-of-management-and-budget-russell-vought-at-the-white-house",
      "image_title": "FILE PHOTO: Director of the Office of Management and Budget (OMB) Russell Vought speaks to reporters outside the West Wing of the White House in Washington, D.C., U.S., July 17, 2025. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "Kim Jong-un droht, Nordkorea „zu einer Streitmacht zu entwickeln, die alle Bedrohungen beseitigt“",
      "teaser": "Bei einer Militärparade hat der nordkoreanische Diktator Kim Jong-un vor ausländischen Staatschefs sein Waffenarsenal zur Schau gestellt. Darunter war nach Darstellung des Regimes auch eine neue Interkontinentalrakete, die in den kommenden Wochen getestet werden soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e99c570bda2290ccea7982/2b7755dceb77e64cef01531fab3a06ad-master/ci23x11-w200/80-jahrestag-gruendung-der-arbeiterpartei-nordkorea",
      "image_title": "HANDOUT - 09.10.2025, Nordkorea, Pjöngjang: Die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA am 10.10.2025 zur Verfügung gestellte Aufnahme zeigt nach Angaben von KCNA den Machthaber von Nordkorea, Kim Jong Un (vorne, 2.v.l), bei der Feier zum 80. Jahrestag der Gründung der Arbeiterpartei Nordkoreas im May Day Stadium in Pjöngjang, zusammen mit dem chinesischen Ministerpräsident Li Qiang (erste Reihe, l), dem Generalsekretär Lam der Kommunistischen Partei Vietnams (erste Reihe, 2.v.r) und Ex-Kremlchef Dmitri Medwedew (r). Unabhängige Journalisten hatten keinen Zugang zu dem Ereignis, das auf diesem von der nordkoreanischen Regierung verbreiteten Bild zu sehen ist. Der Inhalt dieses Bildes ist so, wie er zur Verfügung gestellt wurde und kann nicht unabhängig überprüft werden. Das Wasserzeichen in koreanischer Sprache auf dem Bild lautet wie von der Quelle angegeben: «KCNA» ist die Abkürzung für Korean Central News Agency. Foto: Uncredited/KCNA/KNS/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Land am Abgrund – Jetzt wollen die Franzosen von den Deutschen lernen",
      "teaser": "Frankreichs Präsident Macron versucht verzweifelt, eine neue Koalition zu schmieden. Doch auch der neue, alte Premier – Sebastien Lecornu – scheint zum Scheitern verurteilt. Deshalb werden Forderungen lauter, sich Deutschland zum Vorbild zu nehmen – und einen drastischen Schritt zu tun.",
      "url": "https://www.welt.de/politik/ausland/plus68e91c020bda2290ccea748f/schwere-krise-ein-land-am-abgrund-jetzt-wollen-die-franzosen-von-den-deutschen-lernen.html",
      "image_url": "https://images.welt.de/68e91c020bda2290ccea748f/cd3a77e942b7494b7cb84486bcce45a5-master/ci23x11-w200/french-outgoing-prime-minister-lecornu-makes-an-address-at-matignon-in-paris",
      "image_title": "French outgoing Prime Minister Sebastien Lecornu leaves after delivering a statement in the courtyard at the Hotel Matignon in Paris after launching a series of talks with political parties' leaders as France faces a political crisis following the announcement of the resignation of the new government, France, October 8, 2025. REUTERS/Stephanie Lecocq/Pool",
      "author": "Martina Meister"
    },
    {
      "title": "„Dann könnten wir in einer noch gefährlicheren Situation landen“ – Was jetzt auf dem Spiel steht",
      "teaser": "Ob sich die Hamas wirklich entwaffnen lässt, ist offen. Vieles hängt vom weiteren Vorgehen regionaler Akteure ab. Zu Beginn der ersten Phase des Waffenstillstands in Gaza zeigt ein Überblick, was auf dem Weg zum Frieden in Nahost noch alles schiefgehen kann.",
      "url": "https://www.welt.de/politik/ausland/plus68e90dee0bda2290ccea7281/nahost-dann-koennten-wir-in-einer-noch-gefaehrlicheren-situation-landen-was-jetzt-auf-dem-spiel-steht.html",
      "image_url": "https://images.welt.de/68e90dee0bda2290ccea7281/db1a7ef01786ded99ba5f4c487d7a16d-master/ci23x11-w200/nahostkonflikt-gaza",
      "image_title": "09.10.2025, Palästinensische Gebiete, Nusairat: Palästinenser feiern im Lager Nusairat nachdem sich Israel und die Hamas auf die erste Phase eines Friedensplans zur Beendigung der Kämpfe geeinigt haben. Foto: Belal Abu Amer/APA Images via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++ ++ vorauswahltl ++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Trump kündigt hohe Zölle gegen China an – Aktienmärkte rutschen ins Minus",
      "teaser": "Der Handelskrieg zwischen den USA und China eskaliert erneut. US-Präsident Trump droht Peking mit Beschränkungen für den Export von Technologieprodukten und neuen 100-prozentigen Zöllen. Die Volksrepublik werde zunehmend „feindselig“, kritisierte Trump – und ruderte bei einem anderen Thema zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e9755a0bda2290ccea78d3/804504af385f667986b1b8ef3c705153/ci23x11-w200/president-trump-meets-with-his-cabinet-at-the-white-house",
      "image_title": "WASHINGTON, DC - AUGUST 26: U.S. President Donald Trump calls on a reporter during a cabinet meeting with members of his administration in the Cabinet Room of the White House on August 26, 2025 in Washington, DC. This is the seventh cabinet meeting of Trump's second term. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Grüne Jugend wählt Nachfolger – Jette Nietzard verliert Machtkampf",
      "url": "https://www.welt.de/videos/video68ea3ca873c224fcae47c120/henriette-held-und-luis-bobga-gruene-jugend-waehlt-nachfolger-jette-nietzard-verliert-machtkampf.html",
      "image_url": "https://images.welt.de/68ea3ca873c224fcae47c120/7fe93fe722d6af54d04815cfc36fcd09/ci16x9-w200/nietzard-und-blasel",
      "image_title": "ARCHIV - 26.01.2025, Berlin: Jette Nietzard und Jakob Blasel, Bundesvorsitzende der Grünen Jugend, verfolgen die Debatte beim Programmparteitag von Bündnis 90/Die Grünen. (zu dpa: «Grüne Jugend wählt Nachfolger von Nietzard und Blasel») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "39 Sek"
    },
    {
      "title": "Israel greift Ziele im Süden des Libanon an – Mindestens ein Toter",
      "url": "https://www.welt.de/videos/video68ea2274ff70575ab37a06a1/sieben-verletzte-israel-greift-ziele-im-sueden-des-libanon-an-mindestens-ein-toter.html",
      "image_url": "https://images.welt.de/68ea2274ff70575ab37a06a1/54bdc234036b000253158f3ac483e313-master/ci16x9-w200/lebanon-israel",
      "image_title": "People gather at a site that sold heavy machinery, where a large number of vehicles were destroyed in Israeli airstrikes, in the southern village of Msayleh, Lebanon, Saturday, Oct. 11, 2025. (AP Photo/Mohammed Zaatari)",
      "author": "26 Sek"
    },
    {
      "title": "„Die Hamas soll in einigen Gebieten bereits die Kontrolle übernommen haben“",
      "url": "https://www.welt.de/videos/video68ea12750bda2290ccea7c60/terrorismus-experte-schindler-die-hamas-soll-in-einigen-gebieten-bereits-die-kontrolle-uebernommen-haben.html",
      "image_url": "https://images.welt.de/68ea12750bda2290ccea7c60/840ea600c0a751246d85531bcd2d288f-master/ci16x9-w200/welttv-schindler-4",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Sonderzonen, wo der gesamte bürokratische Quatsch nicht gilt“",
      "url": "https://www.welt.de/videos/video68ea04e9ff70575ab37a055c/massnahmen-gegen-buerokratie-sonderzonen-wo-der-gesamte-buerokratische-quatsch-nicht-gilt.html",
      "image_url": "https://images.welt.de/68ea04e9ff70575ab37a055c/cf14219661aec4cb91e552d30f7136e1-master/ci16x9-w200/buerokratie",
      "image_title": "ARCHIV - 12.02.2015, Brandenburg, Potsdam: Ein Stempel mit der Aufschrift «Bürokratie» liegt auf Papieren. (zu dpa: «Verwaltung: Vorerst kein Abschied von Papier und Amtssiegeln») Foto: Ralf Hirschberger/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Die Hamas hat die Geiseln teilweise versammelt. Das Rote Kreuz soll sie zurückbringen“",
      "url": "https://www.welt.de/videos/video68ea0391ec09503d99b73074/freilassung-steht-bevor-die-hamas-hat-die-geiseln-teilweise-versammelt-das-rote-kreuz-soll-sie-zurueckbringen.html",
      "image_url": "https://images.welt.de/68ea0391ec09503d99b73074/56e33731b625a5a83cddae97962f14af-master/ci16x9-w200/israelis-react-to-news-of-gaza-peace-deal",
      "image_title": "TEL AVIV, ISRAEL - OCTOBER 10: A man walks in front of a billboard praising U.S President Donald Trump on October 10, 2025 in Tel Aviv, Israel. Israel and Hamas have agreed to the first phase of a ceasefire plan that would see the release of hostages - held in Gaza after their capture on Oct. 7, 2023 - in the coming days. (Photo by Chris McGrath/Getty Images)",
      "author": "2 Min"
    },
    {
      "title": "Wie die Grenzkontrollen das Verhältnis zu Polen belasten",
      "teaser": "Jakub Wolinski lebt in Görlitz-Zgorzelec. Seit der Wiedereinführung stationärer Grenzkontrollen kämpft er juristisch gegen die Bundesrepublik. Während Deutschland die Kontrollen verteidigt, wächst bei den Polen das Unverständnis.",
      "url": "https://www.welt.de/politik/deutschland/plus68e90dc3d212ab5081d5783a/streit-um-schengen-wo-europa-risse-bekommt.html",
      "image_url": "https://images.welt.de/68e90dc3d212ab5081d5783a/f8cf71c9790f5e5733c2e92d48d1cecd-master/ci23x11-w200/goerlitz",
      "image_title": "WS IR ++ Foto für Görlitz. Fotograf: Alexander Dinger ++ Das ist Jakub Wollinski. Er klagt wegen der Kontrollen an der dt.-poln. Grenze gegen die Bundesrepublik. Das Foto ist auf der Brücke zwischen Görlitz und Zgorzelec aufgenommen. Görlitz",
      "author": "Alexander Dinger"
    },
    {
      "title": "Hier liegt der Deutschland-Schatz",
      "teaser": "Nur drei weitere Orte in Europa werden so stark geschützt wie dieser Stollen im Schwarzwald. Denn hier lagert Deutschland seine kulturelle Identität für die Ewigkeit. Ein Besuch im Herzen des Gedächtnisses.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a92614154520ea138466/kulturgut-fuer-die-ewigkeit-hier-liegt-der-deutschland-schatz.html",
      "image_url": "https://images.welt.de/68e7a92614154520ea138466/3702fdbab23c6859fe105c66c13f07c4/ci23x11-w200/l1001703",
      "image_title": "09.10.2025 +++ Frédéric Schwilden ++ WS Politik Ewigkeitsarchiv / 50 Jahre Zentraler Bergungsort der Bundesrepublik Deutschland ++ L1001703 50jähriges Jubiläum Archiv Stollen bei Freiburg Kultur Bundesregierung",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Aus meiner Sicht einer der größten politischen Fehler Deutschlands und der EU“",
      "teaser": "CDU-Mann Sven Schulze will Ministerpräsident in Sachsen-Anhalt werden – und verhindern, dass die AfD an die Macht kommt. Sein Befund: Viele Bürger fürchteten, dass sie ihren Lebensstandard auch aufgrund falscher politischer Entscheidungen nicht bewahren könnten. Dem setzt er einen Plan entgegen.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a864daea3e0002fb48b4/ministerpraesidenten-kandidat-aus-meiner-sicht-einer-der-groessten-politischen-fehler-deutschlands-und-der-eu.html",
      "image_url": "https://images.welt.de/68e7a864daea3e0002fb48b4/530fe6af557e72514a3c1832d10aa19a/ci23x11-w200/schulze-1110718",
      "image_title": "Sven Schulze, CDU, Spitzenkandidat für Landtagswahl als Nachfolger von Ministerpräsident Reiner Haseloff, im Melanchthonhaus, Europa, Deutschland, Sachsen-Anhalt, Lutherstadt Wittenberg Schulze 1110718",
      "author": "Nikolaus Doll"
    },
    {
      "title": "SPD-Politiker attackiert Deutsche Bahn – „Treibt die Leute auf die Autobahn“",
      "teaser": "Nach dem Stellwerksbrand zwischen Berlin und Magdeburg kritisiert SPD-Verkehrspolitiker Falko Grube die Deutsche Bahn scharf. Ein Jahr lang Ersatzbusse wegen eines einzigen Stellwerks machten ihn „fassungslos“. Grube warnt vor einem Rückschlag für die Verkehrswende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e93618310b2a8e3e972bb9/9b6f6e6118d32ff0bdc3617191975253-master/ci23x11-w200/stellwerksbrand-bei-magdeburg",
      "image_title": "23.09.2025, Sachsen-Anhalt, Gerwisch: Nach einem Brand ist die Fassade vom Stellwerk Gerwisch der Deutschen Bahn durch Rauch und Ruß beschädigt. Durch den Brand kommt es zu Beeinträchtigungen im Fernverkehr zwischen Magdeburg und Brandenburg/Havel. Die Ermittlungen sollen demnächst von der Bundespolizei aufgenommen werden. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdächtige Wettgewinne – Untersuchungen wegen möglichem Leck bei Friedensnobelpreis",
      "teaser": "Mit der venezolanischen Preisträgerin hatte vorab kaum jemand gerechnet. Trotzdem wurden in der Nacht plötzlich verdächtig hohe Summen auf María Corina Machado gesetzt. Sickerte ihr Name vorzeitig durch? Das norwegische Nobelinstitut leitet eine Untersuchung ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e93260310b2a8e3e972b85/79ff493f7f191a0478f2e41d75a747f3-master/ci23x11-w200/topshot-files-venezuela-norway-sweden-nobel-peace-machado",
      "image_title": "TOPSHOT - (FILES) Venezuelan opposition leader Maria Corina Machado addresses supporters during a protest called by the opposition on the eve of the presidential inauguration, in Caracas on January 9, 2025. Venezuela's opposition leader Maria Corina Machado wins the 2025 Nobel Peace Prize, the Norwegian Nobel Committee announced on October 10, 2025 (Photo by Federico PARRA / AFP)"
    },
    {
      "title": "„Es gibt da ganz viele psychologische Tricks, die euch süchtig machen sollen“",
      "teaser": "Sucht und Manipulation: Soll es für die Nutzung von sozialen Medien Altersbeschränkungen geben? Ein bekannter YouTuber macht vor Schülern ein Geständnis – und eine Psychologin spricht mit ihnen über Versuchungen und Gefahren. Doch dann gerät plötzlich eine andere Risiko-Gruppe ins Visier.",
      "url": "https://www.welt.de/politik/deutschland/plus68e3ad1489973cba61e8323c/ki-und-social-media-es-gibt-da-ganz-viele-psychologische-tricks-die-euch-suechtig-machen-sollen.html",
      "image_url": "https://images.welt.de/68e3ad1489973cba61e8323c/05f9b221034d28419e6d4b43732455ff/ci23x11-w200/male-friends-sharing-smart-phone-while-sitting-on-staircase-of-school-building",
      "image_title": "Sucht und Manipulation: Soll es für die Nutzung von sozialen Medien Altersbeschränkungen geben? Als der YouTuber Alexander Prinz die Bühne im Basecamp von O2 Telefónica betritt, brandet Jubel auf.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die rote Linie, die Unantastbare, geliebt vom Volk – Das ist die Friedensnobelpreisträgerin",
      "teaser": "Niemanden fürchtet die brutale sozialistische Diktatur Venezuelas mehr als die Oppositionelle Maria Corina Machado. Für die mutigste Politikerin des Landes ist der Friedensnobelpreis auch eine Lebensversicherung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e8f804d212ab5081d57647/763b9f2abade34a636916c07a60ea02d-master/ci23x11-w200/file-photo-venezuelan-opposition-leader-maria-corina-machado-wins-nobel-peace-prize",
      "image_title": "File Photo: Venezuelan Opposition Leader Maria Corina Machado Wins Nobel Peace Prize - CARACAS, VENEZUELA - JANUARY 9: Opposition leader Maria Corina Machado gives a speech during an anti-government protest on January 9, 2025 in Caracas, Venezuela. According to information shared by the Vente Venezuela Party, Machado was intercepted by government forces deployed by president Nicolas Maduro after finishing her participation in the rally. (Photo by Jesus Vargas/Getty Images)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Kein Grund für ein Treffen“ – Trump schließt Gespräch mit Xi aus und droht mit neuen Zöllen",
      "teaser": "Donald Trump droht China mit einer drastischen Erhöhung der Einfuhrzölle. Anlass ist Pekings Entscheidung, den Export seltener Erden zu beschränken – Rohstoffe, die für US-Technologien entscheidend sind. Ein Treffen mit Xi Jinping schließt Trump vorerst aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e925df5c0113e9135c5e4c/cb1ea4252fa1b6e89547d5692543996a-master/ci23x11-w200/file-photo-g20-leaders-summit-in-osaka",
      "image_title": "FILE PHOTO: U.S. President Donald Trump attends a bilateral meeting with China's President Xi Jinping during the G20 leaders summit in Osaka, Japan, June 29, 2019. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "„Unverständlich“ – Strafverteidiger kritisiert fehlenden Haftbefehl nach Messerattacke auf Stalzer",
      "teaser": "Nach der brutalen Messerattacke auf die Bürgermeisterin von Herdecke erschüttern neue Details: Ihre 17-jährige Adoptivtochter soll Iris Stalzer stundenlang gefoltert haben. WELT TV sprach mit Strafverteidiger Adam Ahmed – der zeigt sich fassungslos über das Vorgehen der Justiz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e91a515c0113e9135c5d71/779ccdb527318ec79bda82977412f017/ci23x11-w200/neue-buergermeisterin-verletzt",
      "image_title": "Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer ist erst vor Kurzem zur neuen Bürgermeisterin von Herdecke gewählt worden. Jetzt wurde sie schwer verletzt zu Hause gefunden."
    },
    {
      "title": "Wie Lars Klingbeil den ersten „Straßenkampf“ von Schwarz-Rot für sich entscheidet",
      "teaser": "Es geht um Milliarden und um Deutschlands Autobahnen: Kühn legt sich der wenig bekannte Verkehrsminister Schnieder (CDU) mit Vizekanzler Klingbeil an. Das ist keine gute Idee, der Kanzler ergreift für den SPD-Mann Partei. Am Schluss wird sogar noch das Wirtschaftsministerium mit reingezogen.",
      "url": "https://www.welt.de/politik/deutschland/article68e7a83cd3ab2139f9f117c4/streit-um-milliarden-wie-lars-klingbeil-den-ersten-strassenkampf-von-schwarz-rot-fuer-sich-entscheidet.html",
      "image_url": "https://images.welt.de/68e7a83cd3ab2139f9f117c4/325ea561baedfcd12f9526b4257c20eb-master/ci23x11-w200/dwosb-neue-autoren-alexander-blau",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "„Schulhofmobbing“ – Vorwürfe aus der Grünen Jugend gegen Jette Nietzard",
      "teaser": "Kurz vor Beginn des Bundeskongresses der Grünen Jugend werden Vorwürfe an die scheidende Bundessprecherin Jette Nietzard laut. Mitglieder werfen ihr Machtmissbrauch und Mobbing vor. Die 26-Jährige fordert eine Untersuchung der Vorwürfe durch eine Ombudsstelle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e90c41675f132d327b50ac/c90d16f81e497cea20d3ac9d9b89aafd-master/ci23x11-w200/jette-nietzard-von-gruene-jugend-buendnis-90-die-gruenen-in-berlin-2024",
      "image_title": "15.10.2024 - Berlin - Die designierte Sprecherin der Grünen Jugend, Jette Nietzard im Portrait im Regierungsviertel in Berlin Mitte."
    },
    {
      "title": "Macron ernennt zurückgetretenen Lecornu erneut zum Premier",
      "teaser": "Frankreichs Präsident Macron hat den am Montag zurückgetretenen und noch amtierenden Ministerpräsidenten Sebastien Lecornu erneut zum Premierminister ernannt. Neuwahlen scheinen vorerst abgewendet. Doch die Parteien am rechten und linken Rand sagen der neuen Regierung den Kampf an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e91188675f132d327b5113/08899903effd47fd95cdfd288fe5906c-master/ci23x11-w200/france-s-president-emmanuel-macron",
      "image_title": "France's President Emmanuel Macron speaks during a a Ministerial meeting on the implementation of the Middle East peace plan at the Quai d'Orsay, France's Ministry for Europe and Foreign Affairs, in Paris, on October 9, 2025. Israel and Hamas on October 9, 2025 agreed a Gaza ceasefire deal to free the remaining living hostages, in a major step towards ending a war that has killed tens of thousands of people and unleashed a humanitarian catastrophe. (Photo by Thomas SAMSON / POOL / AFP)"
    },
    {
      "title": "Das „Schmierentheater“ des Boris Pistorius",
      "teaser": "Der Test war eine Katastrophe, die neue Funksoftware nicht truppentauglich, die Hersteller blieben hinter den vertraglich vereinbarten Leistungsdaten zurück. Es stellt sich die Frage, wie der Verteidigungsminister zu der Aussage im Bundestag kam, alles sei „im Plan“.",
      "url": "https://www.welt.de/politik/deutschland/plus68e8b5772401d9f443e81528/digitalfunk-der-bundeswehr-das-schmierentheater-des-boris-pistorius.html",
      "image_url": "https://images.welt.de/68e8b5772401d9f443e81528/7ecb54c69d8c02803d0bae308d3c4e66/ci23x11-w200/verteidigungsminister-pistorius-empaengt-spanische-amtskollegin-robles",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, aufgenommen im Rahmen eines Empfangs in Berlin, 28.08.2025.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ein „T-Dome“ gegen Peking – Das System, das Taiwan vor einem Überfall schützen soll",
      "teaser": "Aus geleakten Dokumenten geht hervor, dass China bei der Vorbereitung einer Taiwan-Invasion Unterstützung aus Russland bekommen könnte. Militärplaner halten drei Szenarien für denkbar. Eines ist besonders gefährlich – doch nicht nur für die demokratische Insel, sondern für Peking selbst.",
      "url": "https://www.welt.de/politik/ausland/plus68e8b3ffd212ab5081d5700d/indopazifik-ein-t-dome-gegen-peking-das-system-das-taiwan-vor-einem-ueberfall-schuetzen-soll.html",
      "image_url": "https://images.welt.de/68e8b3ffd212ab5081d5700d/e5326edb2e0a0b8b92bc11fce2f14fd8-master/ci23x11-w200/honor-guards-perform-during-national-day-celebrations-in-taipei",
      "image_title": "Feierlichkeiten zum Nationalfeiertag in Taiwan",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Maria Corina Machado widmet Friedensnobelpreis Trump – US-Regierung reagiert enttäuscht",
      "teaser": "Der Friedensnobelpreis geht in diesem Jahr an Maria Corina Machado. Die Politikerin wird für ihren Einsatz für die demokratischen Rechte des venezolanischen Volkes geehrt. Machado widmet die Auszeichnung ihrem Volk und Präsident Trump. Das Weiße Haus kritisiert die Entscheidung des Komitees.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e8cb83d212ab5081d57269/a702c00383f41445ca8b943b4100a629/ci23x11-w200/nobel-peace",
      "image_title": "FILE - Opposition leader Maria Corina Machado holds up tally sheets during a protest against the reelection of President NicolÃ¡s Maduro one month after the disputed presidential vote which she says the opposition won by a landslide, in Caracas, Venezuela, Aug. 28, 2024. (AP Photo/Ariana Cubillos, File)"
    },
    {
      "title": "Am Mittwoch änderte sich alles – Wie Trumps Gesandte das Gaza-Abkommen durchsetzten",
      "teaser": "Zu Beginn der Verhandlungen gab es kaum Hoffnung auf einen Deal zwischen Israel und der Hamas. Doch dann erhöhten die USA den Druck – in Koordination mit mehreren anderen Staaten. Ein Blick hinter die Kulissen zeigt, was am Ende den Ausschlag gab.",
      "url": "https://www.welt.de/politik/ausland/plus68e8b216675f132d327b45e7/verhandlungen-in-aegypten-am-mittwoch-aenderte-sich-alles-wie-trumps-gesandte-das-gaza-abkommen-durchsetzten.html",
      "image_url": "https://images.welt.de/68e8b216675f132d327b45e7/4fdb0d20502b180a7ca4d8ae37ee1ea3/ci23x11-w200/egypt-mideast-wars-gaza-us",
      "image_title": "In this photo provided by Egypt's presidency media office, Egyptian President Abdel-Fattah el-Sissi, second right, meets with U.S. Special Envoy to the Middle East Steve Witkoff, second left, and Jared Kushner, left, at the Presidential Palace in Cairo, Egypt, Thursday, Oct. 9, 2025. (Egyptian Presidency Media Office via AP) ++ vorauswahltl ++",
      "author": "Dasha Burns"
    },
    {
      "title": "„Eindeutige Warnsignale“ – Deutsche Bank gerät in Epstein-Affäre unter Druck",
      "teaser": "Können Konto-Daten von Jeffrey Epstein Mittäter seines Sex-Rings entlarven? Das glauben die US-Demokraten und setzen die Deutsche Bank unter Druck. Diese habe jahrelang verdächtige Überweisungen in Milliardenhöhe ignoriert. Lesen Sie bei WELT den gesamten Brief.",
      "url": "https://www.welt.de/politik/ausland/plus68e8aadb0bda2290ccea683b/brisante-geschaeftsinformationen-eindeutige-warnsignale-deutsche-bank-geraet-in-epstein-affaere-unter-druck.html",
      "image_url": "https://images.welt.de/68e8aadb0bda2290ccea683b/d0ff672e542ef9db2335307a1f5efa3f/ci23x11-w200/dwosb-ap-epstein-deutschebank-js",
      "image_title": "DWOSB_AP_Epstein_DeutscheBank_js",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nach Rücktritt wegen Ahrtal-Katastrophe – Neuer Job für Anne Spiegel",
      "teaser": "Wegen ihrer Rolle als Ministerin in Rheinland-Pfalz während der Flutkatastrophe im Ahrtal trat Anne Spiegel vor dreieinhalb Jahren zurück. Nun steht die Grünen-Politikerin vor einem politischen Neustart. Spiegel soll nach Niedersachsen wechseln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e8b9ba2401d9f443e81585/9bd793b6e48344ba95d4a28d34fc3509-master/ci23x11-w200/anne-spiegel",
      "image_title": "Die Bundesministerin für Familie, Senioren, Frauen und Jugend Anne Spiegel, Bündnis 90 / Die Grünen"
    },
    {
      "title": "Linksextremes Portal veröffentlicht Adressen von AfD-Politikern – „Meine Frau hat richtig Angst“",
      "teaser": "Das Antifa-Portal „Indymedia“ hat mit Aufklebern im Wohnumfeld drei Hamburger AfD-Abgeordnete als „Faschisten“ diffamiert. Die Partei spricht von Einschüchterung, der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e8bdbcd212ab5081d57100/0c59010fecd598ad6bef7d17910703c5/ci23x11-w200/bundestag",
      "image_title": "09.10.2025, Berlin: Bernd Baumann, erster parlamentarischer Geschäftsführer der AfD-Bundestagsfraktion, spricht in der Debatte im Bundestag. Der Bundestag berät unter anderem zur geplanten Reform des Europäischen Asylrechts. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fürchte dich nicht, Israel“ – Der Moment, als aus Trauer Hoffnung wird",
      "teaser": "Das israelische Kabinett hat dem Gaza-Abkommen zugestimmt. Auf dem „Platz der Geiseln“ in Tel Aviv ist die Hoffnung mit Händen zu greifen. Und allen ist klar, dass es nicht Ministerpräsident Netanjahu war, der diesen Durchbruch möglich gemacht hat.",
      "url": "https://www.welt.de/politik/ausland/plus68e8a41edaea3e0002fb52f6/friedensabkommen-mit-hamas-fuerchte-dich-nicht-israel-der-moment-als-aus-trauer-hoffnung-wird.html",
      "image_url": "https://images.welt.de/68e8a41edaea3e0002fb52f6/e0e3c05a7fbad8e45c787014cf40bf9a-master/ci23x11-w200/pictures-of-the-week-global-photo-gallery",
      "image_title": "Trauer und Hoffnung liegen in Israel nah beieinander",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Erster Landkreis in Niedersachsen beschließt Arbeitspflicht für Asylbewerber",
      "teaser": "Der Landkreis Peine führt als erster in Niedersachsen eine Pflicht zu gemeinnütziger Arbeit für Asylbewerber ein. Während CDU und FDP den Schritt als integrationsfördernd sehen, warnt der SPD-Landrat vor rechtlichen und praktischen Hürden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e89f1514154520ea138ef1/2cc69659210792c5128c73bd4c5fc578-master/ci23x11-w200/schweriner-tafel-hilft-seit-30-jahren",
      "image_title": "Bedürftige erhalten an einer Ausgabestelle der Schweriner Tafel ihre in Einkaufstaschen verpackten Lebensmittelspenden. Seit nunmehr 30 Jahren versorgt die Tafel in der Landeshauptstadt bedürftigen Menschen mit Lebensmitteltüten und zum Teil auch preiswertem Mittagessen. Neben den beiden Ausgabestellen und der Suppenküche in der Landeshauptstadt unterhält sie Außenstellen in zehn weiteren Orten Westmecklenburgs. (zu dpa: «Tafel-Regale weniger gefüllt - Hilfsbedarf weiter hoch») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Antisemitismus als popkulturelle Inszenierung“ – Wenn das Hamas-Massaker zum Abenteuer wird",
      "teaser": "Auf israelfeindlichen Demos findet sich immer wieder ein Paragleiter-Symbol, als Anspielung auf den Terror des 7. Oktober 2023. Nun wird gefordert, das Symbol als Hamas-Kennzeichen einzustufen, um die Strafverfolgung zu erleichtern. Was sagt die Politik?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e779faa17cb4f03352ab8b/8c4a99a7fe8b29ec185a08c169b866e7-master/ci23x11-w200/hamas-s-armed-wing-izz-el-deen-al-qassam-brigades-train-with-paragliders-at-an-unknown-location",
      "image_title": "HamasÕs armed wing Izz el-Deen al-Qassam Brigades train with paragliders as they prepare for an armed air assault, in this screengrab obtained from a social media video released on October 7, 2023. Izz el-Deen al-Qassam Brigades via Telegram/via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ökonomen schlagen Alarm – Krankenkassen-Defizit könnte auf über 300 Milliarden Euro steigen",
      "teaser": "Schon 2025 droht ein Anstieg der Zusatzbeiträge auf 2,9 Prozent. Laut einer Studie ist das erst der Anfang: Ohne Strukturreformen könnte das Defizit der Kassen bis 2050 auf über 300 Milliarden Euro wachsen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e8984644a79122fa41dadd/166f90a2b34bec4c93d3dfabb1c19bf7-master/ci23x11-w200/gesundheitskarten",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. Foto: ---/GKV-Spitzenverband/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über gesetzliche Krankenkassen/GKV-Spitzenverband und nur mit vollständiger Nennung des vorstehenden Credits: GKV-Spitzenverband +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz verteidigt Sanktionen gegen Arbeitslose – „Muss fragen, ob SPD noch was spürt“, wüten Jusos",
      "teaser": "Kanzler Merz verteidigt die Verschärfungen bei der Grundsicherung. Auch SPD-Arbeitsministerin Bas betont, es gehe darum, die Menschen in die Jobcenter zu bewegen. Die SPD-Jugend rebelliert gegen die geplanten Sanktionen. Bayerns Juso-Chef Lang wirft der Parteispitze Verrat vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e8911adaea3e0002fb5227/be7e1b8117841205bc9106fb42895286/ci23x11-w200/nach-dem-koalitionsausschuss",
      "image_title": "dpatopbilder - 09.10.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Warum eine Region in Deutschland jetzt auf Elon Musks Starlink setzt",
      "teaser": "Der Kreis Euskirchen in NRW stattet seine Kommunen jetzt mit dem Starlink-Kommunikationssystem von Elon Musks Unternehmen SpaceX aus. Landrat Markus Ramers (SPD) erklärt, warum dieser ungewöhnliche Schritt aus seiner Sicht notwendig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus243586201/Internet-Warum-eine-Region-in-Deutschland-jetzt-auf-Elon-Musks-Starlink-setzt.html",
      "image_url": "https://images.welt.de/67db1ab17de6aa74838550c1/48e156610b3a510e66f6c8b9e95d1065/ci23x11-w200/dwosb-politico-marie-luise-goldmann",
      "image_title": "SpaceX-Chef Elon Musk (l.), Landrat Markus Ramers (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ermittler haben Steakhaus-Patriarchen Eugen Block wegen Entführung im Visier",
      "teaser": "Neue Justizunterlagen bringen eine überraschende Wendung im Fall der Entführung von Christina Blocks Kindern. Ihr Vater, Eugen Block, könnte der eigentliche Auftraggeber sein. Ermittler haben ihn im Visier, obwohl er offiziell nicht als Beschuldigter gilt.",
      "url": "https://www.welt.de/politik/plus68e939c85c0113e9135c5f64/block-prozess-ermittler-haben-steakhaus-patriarchen-eugen-block-wegen-entfuehrung-im-visier.html",
      "image_url": "https://images.welt.de/68e939c85c0113e9135c5f64/39618da8736478eb3db6186454d9d1e3-master/ci23x11-w200/gala-vier-jahreszeiten-feiert-125-jaehriges-jubilaeum",
      "image_title": "Das Hotel \"Vier Jahreszeiten\" feiert 125-jähriges Jubiläum Gerhard Delling; Christina Block; Eugen Block",
      "author": "Lars Petersen"
    },
    {
      "title": "Neue Justizunterlagen – So liefen die Kinderporno-Ermittlungen im Fall Block",
      "teaser": "Steakhaus-Erbin Christina Block und Journalist Gerhard Delling sollen den Ex-Mann der Unternehmerin mit Kinderporno-Vorwürfen diskreditiert haben. Justizunterlagen zeigen nun, wie die Ermittlungen dazu liefen – und werfen Fragen in Richtung Hamburger Staatsanwaltschaft auf.",
      "url": "https://www.welt.de/politik/plus68e636541ca87c870af4daa8/brisante-details-neue-justizunterlagen-so-liefen-die-kinderporno-ermittlungen-im-fall-block.html",
      "image_url": "https://images.welt.de/68e636541ca87c870af4daa8/1d9b4628c73b85421abe19c3eaa3549c-master/ci23x11-w200/defendant-german-entrepreneur-and-g",
      "image_title": "Defendant German entrepreneur and gastronome Christina Block (R) and her partner, co-defendant German former sports journalist Gerhard Delling, arrive for the continuation of their trial over alleged child abduction at the District Court in Hamburg, northern Germany, on October 8, 2025. The public prosecutor's office accuses Block, heiress of a steakhouse chain, of ordering the abduction of her daughter, born in 2010, and her son, born in 2013. According to the indictment, the background to this is an escalating custody dispute over many years between Block and her former husband, who have four children together. The latter kept the two youngest children with him in August 2021 after an agreed visit to Gravenstein in southern Denmark near the German border, where he had been living for some time. (Photo by Marcus Brandt / POOL / AFP)",
      "author": "Lars Petersen"
    },
    {
      "title": "„Dann wäre das ein schwerer Bruch in den Beziehungen zwischen Israel und der EU“",
      "teaser": "In der Nacht zum Montag läuft das Ultimatum des US-Präsidenten für die Hamas aus, einem Friedensplan zuzustimmen. Israels Außenminister Gideon Saar erklärt im Interview, was die nächsten Schritte sind – und was passiert, wenn Hamas sich nicht an das Abkommen hält.",
      "url": "https://www.welt.de/politik/ausland/plus68e24d6ac9fcb483178b8354/israels-aussenminister-dann-waere-das-ein-schwerer-bruch-in-den-beziehungen-zwischen-israel-und-der-eu.html",
      "image_url": "https://images.welt.de/68e24d6ac9fcb483178b8354/5470af0cadc2603042b6acbe2e57b7e9-master/ci23x11-w200/gideon-sa-ar-aussenminister-israel",
      "image_title": "Israel/Jerusalym/Oct 5 2025. Foreing minister of Israel Gideon SA’AR is seen during an interview woith Paul Ronzheimer. Giorgos moutafis for Biod",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Ist der Einsatz von Kampfjets gegen Drohnen erste Wahl? Nein. Aber ist er effektiv? Ja“",
      "teaser": "In unmittelbarer Nähe zum russischen Luftraum überwachen Eurofighter der Bundeswehr das Nato-Gebiet. Ein Besuch auf ihrer Basis in Rumänien zeigt, wie Technik die Lage in der strategisch bedeutsamen Region bestimmt – und wie schnell sich das Blatt wenden kann.",
      "url": "https://www.welt.de/politik/ausland/plus68de1b2f9a9d42398b5165b8/eurofighter-pilot-ist-der-einsatz-von-kampfjets-gegen-drohnen-erste-wahl-nein-aber-ist-er-effektiv-ja.html",
      "image_url": "https://images.welt.de/68de1b2f9a9d42398b5165b8/9b917c27b087c49201e3a668151512e9-master/ci23x11-w200/20250809-portraitotlkoetting-saskia-meike-003",
      "image_title": "Oberstleutnant Thomas Kötting vor seinem Eurofighter",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Ich denke, sie sollte einen Arzt aufsuchen“ – Trump spottet über Greta Thunberg",
      "teaser": "Rund 160 Beteiligte an der „Gaza-Hilfsflotte“ sind von Israel nach Griechenland abgeschoben worden – darunter auch Greta Thunberg, die Israels Militär Vorwürfe machte. „Sie sollte zum Arzt gehen – sie ist zu irre“, so US-Präsident Trump über die Aktivistin.",
      "url": "https://www.welt.de/politik/ausland/video68e4d9f589973cba61e8430e/gaza-aktivismus-ich-denke-sie-sollte-einen-arzt-aufsuchen-trump-spottet-ueber-greta-thunberg.html",
      "image_url": "https://images.welt.de/68e4d9f589973cba61e8430e/ecce58dace885bbc0db7fcbdaf3d47ef-master/ci23x11-w200/bestpix-global-sumud-flotilla-activists-arrive-in-greece-after-deportation-from-israel",
      "image_title": "ATHENS, GREECE - OCTOBER 6: Swedish activist Greta Thunberg speaks as she arrives at Eleftherios Venizelos International Airport on October 6, 2025 in Athens, Greece. Around 450 international activists from the Global Sumud Flotilla were detained last week, as Israeli forces seized several ships bound for Gaza. The flotilla had attempted to breach Israel's blockade of the Palestinian territory to deliver a symbolic shipment of humanitarian aid. A growing number of the deported flotilla campaigners have alleged mistreatment by Israeli authorities during their detention. (Photo by Milos Bicanski/Getty Images) *** BESTPIX ***",
      "author": "39 Sek"
    },
    {
      "title": "„Dann gäbe es möglicherweise eine Chance auf Frieden noch in diesem Jahr“",
      "teaser": "Nico Lange, Sicherheitsexperte, analysiert die Lage an der Front bei Pokrowsk, Russlands Verluste und die Bedeutung westlicher Sanktionen. „Putin braucht den Geldfluss aus dem Ölverkauf unbedingt“, sagt Lange bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video68e944da5c0113e9135c5fbc/ukraine-krieg-dann-gaebe-es-moeglicherweise-eine-chance-auf-frieden-noch-in-diesem-jahr.html",
      "image_url": "https://images.welt.de/68e944da5c0113e9135c5fbc/807183be3a7c70dbc24219c6b3ee8374-master/ci23x11-w200",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "6 Min"
    }
  ]
}