{
  "timestamp": "2025-08-02T11:08:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.jT2Mh8tE.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fgSbm-51.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Unsere Kinder erleben einen Holocaust“ – Geisel-Angehörige demonstrieren in Tel Aviv",
      "teaser": "In Tel Aviv erinnern Angehörige mit einer Stacheldraht-Aktion an das Schicksal der Geiseln im Gaza-Streifen. Angesichts neuer Aufnahmen abgemagerter Gefangener fordern sie ein Abkommen zur Freilassung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688de0dae4a58504f71137d5/89fdff3ea6346e02c5df1f9eb818366b-master/ci23x11-w200/israel-palestinians",
      "image_title": "Families of hostages protest, demanding the release from Hamas captivity in the Gaza Strip, at the plaza known as the hostages square in Tel Aviv, Israel, Saturday, Aug. 2, 2025. (AP Photo/Ariel Schalit)"
    },
    {
      "title": "Drei Anschläge in zwei Tagen – Bahn entdeckt weiteren Kabelbrand",
      "teaser": "Nach zwei Brandanschlägen auf Bahnstrecken in Nordrhein-Westfalen ist nun auch in Sachsen-Anhalt ein Kabelbrand gefunden worden. Die Polizei geht von Sabotage aus. NRW-Innenminister Reul macht Linksextremisten verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dbb49a4488f28874e5f6b/3208bf959bddaff3fb43c73efb4f7759-master/ci23x11-w200/bahnstrecke-in-nrw-nach-brandanschlag-wieder-frei",
      "image_title": "ARCHIV - 01.08.2025, Nordrhein-Westfalen, Düsseldorf: Gleise der Deutschen Bahn verlaufen im Düsseldorfer Norden. Nach dem Brandanschlag auf die Bahnstrecke Düsseldorf-Duisburg ist die bundesweite Hauptlinie der Bahn wieder für den Zugverkehr freigegeben. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind vorbereitet“ – Trump verlegt Atom-U-Boote „näher an Russland“",
      "teaser": "Nach tagelangem Streit mit Ex-Kremlchef Medwedew verkündet der US-Präsident, er lasse Atom-U-Boote Richtung Russland verlegen. Vor Journalisten kontert Trump die Drohungen mit einem Atomschlag aus dem Kreml.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688cf417aae9774fac9a76a5/8dcc2b5a361bedbf0bf22c80145c0403/ci23x11-w200/trump",
      "image_title": "President Donald Trump talks to reporters on the South Lawn of the White House before he boards Marine One en route to Joint Base Andrews, Md., Friday, Aug. 1, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "„Das ist eine Wende“ – Was hinter Trumps Entsendung von Atom-U-Booten steckt",
      "teaser": "Nach tagelangem Streit mit Ex-Kremlchef Dmitri Medwedew verkündet der US-Präsident, er lasse zwei Atom-U-Boote Richtung Russland verlegen. Nico Lange von der Münchner Sicherheitskonferenz erläutert die Hintergründe zu Trumps Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688dd87ca4488f28874e60f9/30404113f7bf6472ae58cea0384013df/ci23x11-w200/files-this-handout-photo-released",
      "image_title": "(FILES) This handout photo released by the Colombian National Navy shows a view of a US nuclear submarine during military exercises 70 nautical miles (130 kilometers) off Cartagena, Colombia, on February 28, 2022. US President Donald Trump ordered the deployment of two nuclear submarines on August 1, 2025 in an extraordinary escalation of what had been an online war of words with a Russian official over Ukraine and tariffs. (Photo by Colombian National Navy / AFP) / RESTRICTED TO EDITORIAL USE-MANDATORY CREDIT - AFP PHOTO / COLOMBIAN NAVY - NO MAFRKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Leonhard Landes"
    },
    {
      "title": "Thüringens Finanzministerin weist Söders Ausstiegs-Drohung als „Sommerloch-Thema“ zurück",
      "teaser": "Bayern ist mit Abstand das größte Geberland im Länderfinanzausgleich. Ministerpräsident Markus Söder droht mit einem Ausstieg in spätestens fünf Jahren. Widerspruch kommt aus dem Nehmerland Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dafd85bfd36554e9e4ed4/f937e28c89852d1e13da72681f9a6bfe-master/ci23x11-w200/finanzministerin-katja-wolf",
      "image_title": "ARCHIV - 24.04.2025, Thüringen, Erfurt: Katja Wolf (BSW), Thüringer Finanzminiserin (Archivbild) (zu dpa: «Thüringer Ministerin weist Söders Ausstiegs-Drohung zurück») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht tabuisieren“ – Ruf nach Steuererhöhungen in SPD wird lauter",
      "teaser": "Die schwarz-rote Koalition muss mit Milliardenlücken im Haushalt umgehen. Bei den Sozialdemokraten reißen daher die Forderungen nach Steuererhöhungen nicht ab. Auch die Einführung einer neuen Abgabe ist im Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dac965bfd36554e9e4ea7/96c68dc6969309b33ab27f5bbd3a03f8-master/ci23x11-w200/spd-bundesparteitag",
      "image_title": "ARCHIV - 27.06.2025, Berlin: Ralf Stegner spricht beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium und einen neuen Parteivorstand wählen. (zu dpa: «Unbekannter protestiert gegen Ausladung Ralf Stegners») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was ein Einser-Abiturient bei der Bundeswehr erlebt",
      "teaser": "Wer soll Deutschland im Ernstfall verteidigen? Die Bundeswehr sucht händeringend nach Nachwuchs. Ein Rekrut ist Max K. 20 Jahre alt, Einser-Abiturient. WELT AM SONNTAG hat die Erfahrungen des jungen Mannes bei der Truppe protokolliert. Er schildert mehrere Überraschungen.",
      "url": "https://www.welt.de/politik/deutschland/plus688c8fd770c66b1de3ab224d/Was-ein-Einser-Abiturient-bei-der-Bundeswehr-erlebt.html",
      "image_url": "https://images.welt.de/688c8fd770c66b1de3ab224d/fcbd9d86dd6cf1bcc857e2e8b036f036-master/ci23x11-w200/grundausbildung-beim-luftwaffenausbildungsbataillon-der-bundeswehr-2024",
      "image_title": "DEU , DEUTSCHLAND : Grundausbildung beim Luftwaffenausbildungsbataillon der Bundeswehr in Germersheim : Soldaten auf der Hindernisbahn , das Gewehr ist ist ein G36 , 09.09.2024",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Bürgergeld verschlingt fast 51 Milliarden Euro im Jahr – ein Zehntel des regulären Bundeshaushalts“",
      "teaser": "Die Koalition wird „bandenmäßige Abzocke beim Bürgergeld“ und systematischen Missbrauch abstellen, verspricht CSU-Landesgruppenchef Alexander Hoffmann. Er verrät, wie er die AfD „schrumpfen“ will. Und verteidigt das Handgeld für abgeschobene kriminelle Afghanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c810fe7eecf6540a86c70/860cf98eead8a7907a3a5a7a3d049af5/ci23x11-w200/alexander-hoffmann-csu-landesgrupp",
      "image_title": "Alexander Hoffmann, CSU-Landesgruppenchef",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Häusliche Gewalt erreicht in Deutschland Allzeithoch",
      "teaser": "Im vergangenen Jahr wurden fast 257.000 Menschen von Partnern oder Familienmitgliedern misshandelt. Alle zwei Minuten wird jemand zum Opfer. Die SPD fordert nun groß angelegte Kampagnen zur Prävention, die Linken wollen ans Sorgerecht ran.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688cc3065adb8e011ce173fc/b6740b3056a34e001e93d61459883f87-master/ci23x11-w200/portrait-of-woman-with-bruises-on-arms-feeling-hopeless-having-problems-with-harassment-in-work-desperate-abused-woman-showing-her-hands-domestic-violence-and-abuse-sexual-harassment",
      "image_title": "Portrait of woman with bruises on arms, feeling hopeless, having problems with harassment in work. Desperate abused woman showing her hands. Domestic violence and abuse, sexual harassment.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "SPD-Generalsekretär kritisiert Bürgergeld-Forderungen der Union",
      "teaser": "Statt Kürzungen beim Bürgergeld will SPD-Generalsekretär Tim Klüssendorf mehr Anstrengungen, Menschen in Arbeit zu bringen – und warnt vor einer Aushöhlung des Sozialstaats. Auch eine Erhöhung des Renteneintrittsalter lehnt er ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688d927c5bfd36554e9e4e14/0843a478e2fc9d21803cfcf4f6626762-master/ci23x11-w200/tim-kluessendorf",
      "image_title": "ARCHIV - 29.06.2025, Berlin: Tim Klüssendorf, SPD-Generalsekretär, beendet den SPD-Bundesparteitag. (zu dpa: «Klüssendorf: Staat nicht durch Kürzungen beim Bürgergeld sanierbar») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bas warnt vor Fachkräfteverlust durch harte Migrationspolitik",
      "teaser": "Bundesarbeitsministerin Bas sieht die schärfere Migrationspolitik als Risikofaktor für den Wirtschaftsstandort. Arbeitgeber könnten davon abgeschreckt werden, Menschen mit unklarer Perspektive einzustellen. Zudem kündigte sie eine sogenannte „Work-and-Stay-Agentur“ an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688ce6a87206220d5326823d/dff51e029b4ff22ad847d1c0e22e3856-master/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, spricht im Bundestag zum Haushalt. (zu dpa: «Bas: Reformen ohne Steuererhöhungen dauerhaft «fraglich»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz will Wadephul-Bericht für weiteres Vorgehen abwarten – Lage in Gaza sei „inakzeptabel“",
      "teaser": "Die Lage in Gaza ist laut Bundeskanzler Merz „inakzeptabel“, doch bislang hat Deutschland auf Sanktionen gegen Israel verzichtet. Das weitere Vorgehen hängt laut Merz von einem Bericht seines Außenministers Johann Wadephul ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688ccd215adb8e011ce174d2/a3c21b8a823d3e5584a255b653a96427/ci23x11-w200/merz-meets-with-jordanian-king-abdullah-ii",
      "image_title": "BERLIN, GERMANY - JULY 29: German Chancellor Friedrich Merz and Jordanian King Abdullah II (not pictured) speak to the media following talks at the Chancellery on July 29, 2025 in Berlin, Germany. High on the meeting's agenda is the ongoing Israeli-Palestinian conflict in Gaza. Germany is seeking to persuade Israel to do more to ease the humanitarian plight of the people in Gaza. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Bevor er auf die andere Straßenseite zurückkehren konnte, wurde er verhaftet und nun abgeschoben“",
      "teaser": "Eine Berliner Kirche gewährt zum Christentum konvertierten Afghanen Asyl. Jetzt greifen Polizisten in Zivil einen der Migranten ein paar Meter von der Grundstücksgrenze der Kirche entfernt auf. Pfarrer Gottfried Martens erklärt, was vorgefallen sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688cc63e2dddfd5947212712/fdd529e18263e1ee9d47955fd38919f7/ci23x11-w200/farzad-salehi-asl-aus-dem-iran-und-khodaded-alizade-aus-afghanistan-und-pfarrer-gottfried-martens",
      "image_title": "Pfarrer Gottfried Martens in der Ev.-Luth. Dreieinigkeits-Gemeinde"
    },
    {
      "title": "Trump freut sich über Rücktritt von Fed-Vorstandsmitglied – und erhöht den Druck",
      "teaser": "Beim jüngsten Zinsentscheid war man sich in der Notenbank plötzlich uneins – und nun wird auch noch ein Vorstandsposten frei. Der US-Präsident wittert eine Chance, den Fed-Chef endlich auszubooten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688d58305bfd36554e9e4d0c/d3f37311c7614ce22a94c0fb082de61d-master/ci23x11-w200",
      "image_title": "U.S. President Donald Trump gestures as he arrives at Lehigh Valley International Airport in Allentown, Pennsylvania, U.S., August 1, 2025. REUTERS/Ken Cedeno"
    },
    {
      "title": "Die letzte Gauloise – Urlaub im Land des Rauchverbots",
      "teaser": "Rauchen gilt vielen Franzosen noch immer als Ausdrucks des Genusses. Und nun das: Rauchverbot am Strand! Sogar deutsche Touristen sind empört. Aber Frankreich wäre nicht Frankreich, wenn es nicht einen ganz eigenen Umgang mit dem Gesetz an den Tag legen würde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688c7c8a70c66b1de3ab2060/34cba6213bf7389e59499be2e0d5e742-master/ci23x11-w200/000-18a2e6",
      "image_title": "A couple smokes cigarettes outside of a non smoking beach on August 10, 2018 shows in Ajaccio on the French Mediterranean island of Corsica. (Photo by PASCAL POCHARD-CASABIANCA / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Demonstranten in Brasilien zünden Trump-Puppen an",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688d8e53a4488f28874e5e17/9d27a73e5f640bcfabf65adb84a53653-master/ci23x11-w200/protest-gegen-trumps-zollplaene-in-brasilien",
      "image_title": "In Sao Paulo wird eine Puppe von US-Präsident Trump in Brand gesetzt"
    },
    {
      "title": "Tesla muss 240 Millionen Dollar Schadenersatz zahlen",
      "teaser": "Ein US-Gericht gibt dem Autobauer eine Mitschuld an einem tödlichen Unfall, bei dem der Fahrer eines Teslas im Autopilot gefahren war. Eine junge Frau kam dabei ums Leben, eine weitere Person wurde schwer verletzt. Das Unternehmen sieht die Schuld dagegen beim Fahrer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688d77615bfd36554e9e4dab/d56340ac8b18f22ce18e741c69e7e873-master/ci23x11-w200",
      "image_title": "Teslas gehören zu den meistverkauften Elektrofahrzeugen weltweit"
    },
    {
      "title": "„Von Biden politisch nominiert“ – Trump feuert Statistikchefin wegen schwacher Zahlen",
      "teaser": "Der US-Arbeitsmarkt schwächelt, das Arbeitsministerium korrigierte die Zahl der neuen Stellen nach unten. Präsident Donald ordnet daraufhin die Entlassung der Statistikchefin an. Er hält die Zahlen für gefälscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688d25415e9efa5e3a57ef73/16f104ce8a73dc6eb60737ea2622965d-master/ci23x11-w200/us-president-donald-trump-points-as",
      "image_title": "US President Donald Trump points as he speaks after signing an executive order restarting the Presidential Fitness Test in public schools in the Roosevelt Room of the White House in Washington, DC, on July 31, 2025. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "„Die Ghettos müssen weg“ – Wie Dänemarks harte Migrationspolitik in der Praxis funktioniert",
      "teaser": "Dänemark bekämpft Parallelgesellschaften, indem es „nicht-westliche“ Bürger aus Problemvierteln umsiedelt und Wohnungen abreißt. Viele in Deutschland, darunter Kanzler Merz, sehen in Kopenhagens Politik ein Vorbild. Aber wie erfolgreich ist sie wirklich? Ein Ortsbesuch.",
      "url": "https://www.welt.de/politik/ausland/plus6880e620d4f446684ee8ae7f/integration-die-ghettos-muessen-weg-wie-daenemarks-harte-migrationspolitik-in-der-praxis-funktioniert.html",
      "image_url": "https://images.welt.de/6880e620d4f446684ee8ae7f/3ea2cf0c5305aa8117051838dd405e95-master/ci23x11-w200/majken-felle-muhammad-aslam",
      "image_title": "Fotos Mjölnerparken Majken Felle, Muhammad Aslam",
      "author": "Lara Jäkel"
    },
    {
      "title": "Bundesrechnungshof kritisiert Arbeitsministerin Bärbel Bas scharf",
      "url": "https://www.welt.de/politik/deutschland/video688dda42b5abd81523c8d52d/sparmassnahmen-bundesrechnungshof-kritisiert-arbeitsministerin-baerbel-bas-scharf.html",
      "image_url": "https://images.welt.de/688dda42b5abd81523c8d52d/b9dca906410c6a818d8b45e47c084de8/ci16x9-w200/bundeskabinett",
      "image_title": "30.07.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, kommt im Kanzleramt zur Kabinettssitzung. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "„Eine Ermutigung für islamistische Terroristen in aller Welt“",
      "url": "https://www.welt.de/politik/deutschland/video688dc5fae4a58504f711363f/anerkennung-palaestinas-eine-ermutigung-fuer-islamistische-terroristen-in-aller-welt.html",
      "image_url": "https://images.welt.de/688dc5fae4a58504f711363f/7475eea3cf852f5c0f43bc19992739e9-master/ci16x9-w200/welttv-kazim-0208",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Trump verlegt Atom-U-Boote – „Eigentlich richtig, Russland mal mit Stärke zu begegnen“",
      "url": "https://www.welt.de/politik/ausland/video688dca50a4488f28874e605d/drohende-eskalation-trump-verlegt-atom-u-boote-eigentlich-richtig-russland-mal-mit-staerke-zu-begegnen.html",
      "image_url": "https://images.welt.de/688dca50a4488f28874e605d/0629b54c92fb6337c7672e7848854918-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Eine unsägliche Aktion von Medwedew, wie auch von Donald Trump“",
      "url": "https://www.welt.de/politik/ausland/video688da059a4488f28874e5e68/trump-verlegt-atom-u-boote-eine-unsaegliche-aktion-von-medwedew-wie-auch-von-donald-trump.html",
      "image_url": "https://images.welt.de/688da059a4488f28874e5e68/00883dbde018739b3c7441e1cd8c6f95-master/ci16x9-w200/welttv-wanner-0208",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Neues Allzeithoch – Mehr als 250.000 Opfer im vergangenen Jahr",
      "url": "https://www.welt.de/politik/deutschland/video688dc6625bfd36554e9e4fc1/haeusliche-gewalt-neues-allzeithoch-mehr-als-250-000-opfer-im-vergangenen-jahr.html",
      "image_url": "https://images.welt.de/688dc6625bfd36554e9e4fc1/6b68a0ceab16e55c17298f0d20b27095-master/ci16x9-w200/haeusliche-gewalt",
      "image_title": "ARCHIV - 28.08.2013, Niedersachsen, Nienburg: ILLUSTRATION - Eine junge Frau steht in einem Zimmer eines Frauenhauses. (zu dpa: «Bericht: Mehr häusliche Gewalt in Deutschland») Foto: Peter Steffen/dpa +++ dpa-Bildfunk +++",
      "author": "37 Sek"
    },
    {
      "title": "Bei einem seltenen Auftritt zeichnet Biden ein düsteres Bild von Amerika",
      "teaser": "Öffentliche Auftritte des ehemaligen US-Präsidenten Joe Biden sind rar geworden. Vor einer Versammlung überwiegend afroamerikanischer Juristen warnte er nun vor dunklen Zeiten – und richtete scharfe Worte gegen Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688cf2125bfd36554e9e49df/3968ec89ef8ed1af1831f2762986ffbf-master/ci23x11-w200/former-u-s-president-joe-biden-speaks-at-the-national-bar-association-s-100th-annual-awards-gala-in-chicago",
      "image_title": "Former U.S. President Joe Biden speaks at the National Bar Association’s 100th Annual Awards Gala in Chicago, Illinois, U.S. July 31, 2025. REUTERS/Kamil Krzaczynski"
    },
    {
      "title": "Der Worst Case, den sich der Außenminister gar nicht erst vorstellen will",
      "teaser": "Während andere auf Konfrontation setzen, übernimmt Deutschland in Israel die Rolle des Good Cops. Hinter den Kulissen versucht der Außenminister bei seiner Nahost-Reise, ein bestimmtes Szenario abzuwenden. Es würde nicht nur Deutschland in ein Dilemma stürzen.",
      "url": "https://www.welt.de/politik/ausland/plus688cc7a701facd4a054daca1/gaza-krieg-der-worst-case-den-sich-der-aussenminister-gar-nicht-erst-vorstellen-will.html",
      "image_url": "https://images.welt.de/688cc7a701facd4a054daca1/d9a1f653d0de55211b329d2f55d1f818-master/ci23x11-w200/deutschlands-aussenminister-wadephul-besucht-israel",
      "image_title": "31.07.2025, Israel, Jerusalem: Israels Außenminister Gideon Sa'ar (r) begrüßt Johann Wadephul (CDU), Bundesminister des Auswärtigen. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Maja T. kritisiert Bundesregierung – und stellt neuen Hungerstreik in Aussicht",
      "teaser": "Nach einem zwischenzeitlichen Hungerstreik befindet sich Maja T., mutmaßliches Mitglied der linksextremistischen Szene, in einem ungarischen Haftkrankenhaus. Von der Ankündigung der deutschen Regierung, sich für bessere Haftbedingungen einzusetzen, will T. nichts merken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688cc5ba5adb8e011ce1743d/33e60c37d7b7d8d4310fe757cba85f7b-master/ci23x11-w200/maja-t",
      "image_title": "ARCHIV - 20.06.2025, Ungarn, Budapest: Maja T. kommt in den Gerichtssaal. Maja T. ist wegen Mitwirkung an Körperverletzungen im Zuge von Protesten gegen Rechtsextreme im Februar 2023 in Budapest angeklagt. (zu dpa: «In Ungarn inhaftierte Maja T. kritisiert Bundesregierung») Foto: Samuel Winter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fehlende Therapieplätze – Wie sich junge Menschen bei ChatGPT Hilfe suchen",
      "teaser": "Auf TikTok berichten junge Menschen, dass sie ChatGPT als Psychotherapeuten konsultieren, wegen zu wenig verfügbarer Therapieplätze oder aus Scham. Aber kann künstliche Intelligenz eine persönliche Behandlung ersetzen – und wie sieht es mit der Gefahr von Fehldiagnosen aus?",
      "url": "https://www.welt.de/politik/deutschland/plus6887169d0e680a76f4e97a30/mentale-gesundheit-fehlende-therapieplaetze-wie-sich-junge-menschen-bei-chatgpt-hilfe-suchen.html",
      "image_url": "https://images.welt.de/6887169d0e680a76f4e97a30/314afead2880354b6f98e80fd14ed037/ci23x11-w200/close-up-of-young-woman-lying-in-bed-reading-smartphone-texts-at-night",
      "image_title": "Upset depressed teenager covering face with hands and crying, sad frustrated teen girl sitting on floor near sofa at home, having problems. Teenagers and mental health concept Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Wer Tausende Pendler über Monate ausbremst, verspielt das Vertrauen der Menschen“",
      "teaser": "Generalsanierung auf einer der wichtigsten Bahnstrecken Deutschlands: Die schnellste Verbindung zwischen Berlin und Hamburg ist jetzt für neun Monate gesperrt. Doch die Zweifel an Zeitpunkt und Umsetzung des Großprojekts wachsen. Und in der Politik wächst Angst vor Wählerwut.",
      "url": "https://www.welt.de/politik/deutschland/plus6888b9d2c1c277665e5bf67b/bahn-sanierung-hamburg-berlin-wer-tausende-pendler-ueber-monate-ausbremst-verspielt-das-vertrauen-der-menschen.html",
      "image_url": "https://images.welt.de/6888b9d2c1c277665e5bf67b/6b4227968529daff749f2934c5802653-master/ci23x11-w200/hauptbahnhof-hamburg",
      "image_title": "Fahrgäste steigen auf Gleis 4 des Hauptbahnhofs in eine S-Bahn ein und aus.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Ich erkenne heute, dass diese Aussagen verletzend und gefährlich waren“",
      "teaser": "Die türkischstämmige Influencerin Meltem Seker ist CDU-Mitglied und kritisiert linke Positionen. Nun sind ältere, antisemitische Äußerungen von ihr aufgetaucht. Im Interview mit WELT gibt sie Fehler zu – und erklärt, warum sie sich heute zutiefst dafür schämt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688b237d74590e27a46a15dd/3ca8ae8b27acb7980aa7038db8df991b-master/ci23x11-w200/q3-2745",
      "image_title": "+honorarpflichtig+++(ANSTRICH-externe produktion)+ „Politfluencerin“ Meltem Seker Jungwähler der EU Wahl Copyright Quirin Leppert"
    },
    {
      "title": "Staatsanwaltschaft wehrt sich gegen Freispruch für Palästina-Parole",
      "teaser": "Eine Aktivistin stand wegen des israelfeindlichen Slogans „From the river to the sea” in Berlin vor Gericht. Der Richter sprach sie in dieser Sache frei. Für die Staatsanwaltschaft ist der Fall noch nicht abgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688cb6b95adb8e011ce172ed/437a67cd70b894afbb6683495537b59a-master/ci23x11-w200/amtsgericht-tiergarten",
      "image_title": "ARCHIV - 03.06.2024, Berlin: Ein Schild weist auf das Amtsgericht Tiergarten an der Fassade vom Kriminalgericht Moabit in der Turmstraße hin. Die Staatsanwaltschaft akzeptiert den Freispruch des Amtsgerichts zu einem Pro-Palästina-Slogan nicht. (zu dpa: «Freispruch für Palästina-Parole - Urteil nicht akzeptiert») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Union und die FDP fürchten Shitstorm, haben sich an linke kulturelle Hegemonie angepasst“",
      "teaser": "Islamisten Seite an Seite mit linksradikalen Aktivisten: Der jüdische Student Noam Petri warnt vor einer ideologischen Allianz gegen den Westen, die von akademischen Eliten unterstützt werde. Aus seiner Sicht tobt längst ein „Kulturkampf“. Er fordert eine „bürgerliche Gegenoffensive“.",
      "url": "https://www.welt.de/politik/deutschland/plus688b4598eba40421e07df874/islamistisch-linke-allianz-union-und-die-fdp-fuerchten-shitstorm-haben-sich-an-linke-kulturelle-hegemonie-angepasst.html",
      "image_url": "https://images.welt.de/688b4598eba40421e07df874/c93094ecd8553c934a84de24b3f37f9e-master/ci23x11-w200/demonstration-queers-for-palestine",
      "image_title": "Teilnehmer tragen ein Transparent mit der Aufschrift \"\"No Pride in Israel Apartheid\" bei der Demonstration »Queers for Palestine« der Organisation Internationalist Queer Pride. Die Demonstration \"Queers for Palestine\" fand zeitgleich mit dem CSD statt, ist von diesem aber unabhängig.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Dieser Schritt sollte alle beunruhigen“ – Meloni kritisiert EuGH-Urteil scharf",
      "teaser": "Der Europäische Gerichtshof schränkt nationale Asylregelungen ein: Listen sicherer Herkunftsländer dürfen nur erstellt werden, wenn die Sicherheit für die gesamte Bevölkerung belegt und nachvollziehbar begründet wird. In Italien stößt das Urteil auf Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688c7bbde7eecf6540a86be2/c8a41afae2ded3cd7792020ca0e398e6/ci23x11-w200/seenotrettung-im-mittelmeer",
      "image_title": "Migranten sitzen in einem Holzboot im Mittelmeer. (zu dpa: «AWO fordert Bundesmittel für Seenotrettung im Mittelmeer») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesregierung plant neue Abgabe für alle Stromkunden",
      "teaser": "Neue Gaskraftwerke werden nach dem Plan der Bundesregierung als Reserve etwa im Fall von Dunkelflauten ans Netz gehen. Ihre Betreiber sollen auch schon für die Bereitstellung dieser Kapazitäten bezahlt werden. Ermöglichen soll das eine neue Abgabe, die alle Stromkunden trifft.",
      "url": "https://www.welt.de/politik/deutschland/plus688cac8f7206220d53267d43/wegen-reservekraftwerken-bundesregierung-plant-neue-abgabe-fuer-alle-stromkunden.html",
      "image_url": "https://images.welt.de/688cac8f7206220d53267d43/18db2c814aa12e2dcd58fe203b7a0c2f/ci23x11-w200",
      "image_title": "BERLIN, GERMANY - JULY 23: German Economy and Energy Minister Katherina Reiche arrives for the weekly federal government cabinet meeting on July 23, 2025 in Berlin, Germany. High on the morning's agenda is legislation to help accelerate the modernization and expansion of Germany's military. (Photo by Christian Mang/Getty Images)",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "„Ich habe meine Hand auf seinen Schoß gelegt. Da hat er mich getreten“",
      "teaser": "Drei Jahre nach einem Familienurlaub ist Elena F.s jüngster Sohn aus dem Leben seiner Eltern verschwunden. Plötzlich nannte er sich Layla, zog in eine Wohngruppe und verlangte Hormone. Die Mutter sagt: Der Staat hat unser Kind von uns entfremdet.",
      "url": "https://www.welt.de/politik/deutschland/plus68875426ca8b17416eda632d/geschichte-einer-entfremdung-ich-habe-meine-hand-auf-seinen-schoss-gelegt-da-hat-er-mich-getreten.html",
      "image_url": "https://images.welt.de/68875426ca8b17416eda632d/0626c1e1216f0a94b03ba8ca0413c87c/ci23x11-w200/dwosb-pubertaet-entfremdung-mku",
      "image_title": "DWOSB_Pubertaet_entfremdung_mku",
      "author": "Anna Kröning"
    },
    {
      "title": "Bundespolizei meldet fast 500 Zurückweisungen von Asylsuchenden seit Mai",
      "teaser": "Seit Anfang Mai gelten verschärfte Grenzkontrollen – auch Asylsuchende werden seitdem zurückgewiesen. Die Bilanz der ersten drei Monate: Von den insgesamt 9506 Zurückgewiesenen waren 474 Asylsuchende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688ca2719c92705a2cd06f7d/fe6a1d4e3075926170e7c85cf0d14df7-master/ci23x11-w200/grenzkontrollen-polen-deutschland",
      "image_title": "04.06.2025, Brandenburg, Küstrin-Kietz: Beamte der Bundespolizei überwachen die Einreise am deutsch-polnischen Grenzübergang von Küstrin-Kietz. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich weiß von Imamen, die Eheberatung für 14-jährige Mädchen anbieten“",
      "teaser": "Integrationsbeauftragte Güner Balci beobachtet die Entwicklungen im Berliner Bezirk Neukölln mit großen Sorgen. Über die Jahre habe sich eine „kulturell und religiös“ bedingte Geschlechtertrennung etabliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c94e5e7eecf6540a86e86/cce5e0e28d1a5fe2466d0836e90f1f1d-master/ci23x11-w200/guener-balci-integrationsbeauftragte-von-neukoelln",
      "image_title": "Güner Balci, Integrationsbeauftragte von Neukölln"
    },
    {
      "title": "Streit um Kirchenasyl – Berlin schiebt Afghanen nach Schweden ab",
      "teaser": "Die Bundesländer Hamburg und Berlin streiten über die Abschiebung von drei afghanischen Migranten. Nun ist einer von ihnen festgenommen und nach Schweden überstellt worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c8c97eba40421e07e098f/255bb163056502a5eb7a0727d998d67d/ci23x11-w200/abschiebung-7",
      "image_title": "Symbolbild Abschiebeflug Ein startendes Flugzeug hinter einem Stacheldrahtzaun"
    },
    {
      "title": "Im Osten der Ukraine naht die entscheidende Schlacht",
      "teaser": "Während russische Raketen in Wohnhäuser einschlagen, rücken Putins Truppen an der Front stetig weiter vor. Im Donbass droht der Durchbruch bei Pokrowsk. Und in Kiew reift die Erkenntnis, dass nur ein Mann das langsame Sterben der Ukraine noch verhindern kann.",
      "url": "https://www.welt.de/politik/ausland/plus688c7de09c92705a2cd06b18/russen-ruecken-vor-im-osten-der-ukraine-naht-die-entscheidende-schlacht.html",
      "image_url": "https://images.welt.de/688c7de09c92705a2cd06b18/43a8760a4ae647fadcf36e7be6205ada-master/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "dpatopbilder - 31.07.2025, Ukraine, Kiew: Ein Anwohner geht nach einem Luftangriff in Kiew an einem Feuer vorbei. Foto: Patryk Jaracz/SOPA Images via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Weiterer Anschlag auf wichtige Bahnstrecke in NRW – Polizei entdeckt Brandsatz",
      "teaser": "Erneut ist ein Brandanschlag auf die wichtige Nord-Süd-Bahnstrecke in Düsseldorf verübt worden. Der Brandsatz entspricht laut Polizei dem Muster eines Anschlags vom Donnerstag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c84df70c66b1de3ab2119/42344fec0426349a0f94ca263d6322b1/ci23x11-w200/weiterer-brandanschlag-auf-wichtige-bahnstrecke-duesseldorf",
      "image_title": "01.08.2025, Nordrhein-Westfalen, Düsseldorf: Mitarbeiter der Spurensicherung und der KTU (Kriminaltechnische Untersuchung) stehen in der Nähe der Bahngleise. Auf die wichtige Nord-Süd-Strecke der Deutschen Bahn ist ein weiterer Brandanschlag verübt worden. (zu dpa: «Weiterer Brandanschlag auf Bahn-Hauptstrecke in Düsseldorf») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland gibt weitere fünf Millionen Euro für humanitäre Hilfe im Gaza-Streifen",
      "teaser": "Außenminister Wadephul kündigt bei seinem Besuch in Israel an, dass Deutschland seine Unterstützung für die Menschen im Gaza-Streifen ausbaut. Er reagiert auch auf den Vorwurf, dass die Hamas sich an den Hilfen bereichern könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c7809eba40421e07e0782/d612f9e0e6225b5cc3d56d0bf77fff9e/ci23x11-w200/aussenminister-wadephul-besucht-israel-und-palaestinensische-gebi",
      "image_title": "01.08.2025, Israel, Jerusalem: Bundesaußenminister Johann Wadephul (CDU) gibt nach seinem Gespräch bei den Vereinten Nationen für den Nahost-Friedensprozess ein Statement. Wadephul besucht während seiner Reise Israel und die Palästinensischen Gebiete. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gesellschaft wird es auf Dauer nicht aushalten“ – Linnemann will Verbeamtungsstopp",
      "teaser": "Carsten Linnemann fordert eine Begrenzung der Verbeamtung und verknüpft das mit der geplanten Rentenreform. Künftig solle nur noch in hoheitlichen Bereichen verbeamtet werden, sagt der CDU-Generalsekretär.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c5d6fd845d17245ffcf74/17fa6083655a42ded1b98cc1fc1dc12c/ci23x11-w200/carsten-linnemann",
      "image_title": "Carsten Linnemann - deutscher Politiker CDU - Generalsekretär der CDU - Mitglied des Deutschen Bundestages - hier aufgenommen im Konrad Adenauer Haus"
    },
    {
      "title": "„Es gibt keine Steuererhöhungen“ – Union kritisiert Klingbeils Aussage",
      "teaser": "Finanzminister Klingbeil hat bei der Vorstellung des Bundeshaushalts für 2026 Steuererhöhungen aufgrund der Milliardenlücken nicht ausgeschlossen. Die Union kritisiert den Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c6064e7eecf6540a86a0b/4e760e083ac5cad5432ae15dfd9274b1-master/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Der Fraktionsvorsitzende der CDU/CSU, Jens Spahn, nimmt an einer Sitzung im Bundestag teil. Ein Tagesordnungspunkt im Bundestag ist die Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «Richterwahl: Spahn räumt Fehler ein - Union ohne Zeitdruck») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Leopard-2-Panzer gelten Arbeitsstättenverordnung und Vorgaben für Bildschirmarbeitsplätze“",
      "teaser": "Pistorius will den Einkauf von Rüstungsgütern per Gesetz beschleunigen. Das birgt die Gefahr von Misswirtschaft, warnt Fachanwalt Soudry und zieht Parallelen zur Maskenbeschaffung in der Corona-Pandemie. Zudem gibt er Einblick in bürokratische Auswüchse im Verteidigungssektor.",
      "url": "https://www.welt.de/politik/deutschland/plus688b0870eba40421e07df33e/bundeswehr-aufruestung-im-leopard-2-panzer-gelten-arbeitsstaettenverordnung-und-vorgaben-fuer-bildschirmarbeitsplaetze.html",
      "image_url": "https://images.welt.de/688b0870eba40421e07df33e/bb799ab51e69430a04dc07e6903a93e5/ci23x11-w200/indienststellung-waffensystem-iris-t-slm-durch-bundeskanzler-und-verteidigungsminister-bei-der-flugabwehrraketengruppe-61-der-bundeswehr-in-todendorf",
      "image_title": "Indienststellung Waffensystem IRIS-T SLM durch Bundeskanzler und Verteidigungsminister bei der Flugabwehrraketengruppe 61 der Bundeswehr in Todendorf - Verteidigungsminister Boris Pistorius",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "SPD-Ministerpräsident fordert kompletten Austausch der Richterkandidaten",
      "teaser": "Brandenburgs Regierungschef Dietmar Woidke fordert im Streit um die Besetzung von Verfassungsrichterposten einen Neuanfang. Alle Kandidaten sollten zurückgezogen, das Verfahren im Bundestag neu aufgesetzt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688c4b989c92705a2cd067cf/67fb7ecec568b191e75e4bc6a9206797/ci23x11-w200/brandenburgs-ministerpraesident-dietmar-woidke-spd",
      "image_title": "PRODUKTION - 30.07.2025, Brandenburg, Potsdam: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa in seinem Büro in der Brandenburger Staatskanzlei. (zu dpa: «Nach Abschiebung von Jesiden: Woidke will Fall aufarbeiten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich finde es widerwärtig“ – Trump droht Putin nach Angriffen mit neuen Sanktionen",
      "teaser": "Nach Trumps Aufforderung, den Ukraine-Krieg binnen zehn Tagen zu beenden, lässt Putin erneut Kiew bombardieren. Die Zahl der Todesopfer steigt auf 31. Der US-Präsident verschärft seine Rhetorik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688beee7eba40421e07e02fc/f241c1ad1013597c89bdc2c28a0fd868/ci23x11-w200/deadly-drone-and-missile-strike-on-kyiv",
      "image_title": "KYIV, UKRAINE - JULY 31: Rescuers conduct search and rescue operation at partially destroyed residential building after Russian drone-and-missile attack on July 31, 2025 in Kyiv, Ukraine. Russian army attacked the Ukrainian capital with drones and missiles overnight and into the morning, resulting in the destruction of residential buildings and civilian infrastructure throughout the city. At least six people were killed, including one child, and 50 were injured. Rescuers continue to search for people trapped under the rubble of buildings. (Photo by Oleksandr Magula/Suspilne Ukraine/JSC \"UA:PBC\"/Global Images Ukraine via Getty Images)"
    },
    {
      "title": "Ein friedliches Palästina ohne die Hamas? Ein Realitätscheck",
      "teaser": "Indem sie die Anerkennung eines palästinensischen Staates in Aussicht stellen, erhöhen Paris und London den Druck auf Israel im Gaza-Krieg. Doch wie tragfähig ist die Vision einer Zwei-Staaten-Lösung – und wie groß die Gefahr, dass die Hamas sie sabotiert?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688a2745eba40421e07dead0/1a4f29bf3ccaa7b9270ef13ca963fe77-master/ci23x11-w200/the-sun-sets-over-north-gaza",
      "image_title": "The sun sets over north Gaza, July 28, 2025. REUTERS/Amir Cohen",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Trump präsentiert neue Zoll-Liste – und verschiebt Inkrafttreten",
      "teaser": "Donald Trump verschiebt den Stichtag für neue US-Zölle um eine Woche. Außerdem gibt der US-Präsident Abgaben für weitere Länder bekannt – besonders hart trifft es Brasilien, Kanada und die Schweiz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688c0a91eba40421e07e0317/42bc9bce2dca85dfe95109e0498731b5/ci23x11-w200/u-s-president-donald-trump-delivers-remarks-at-the-white-house-in-washington-d-c",
      "image_title": "U.S. President Donald Trump points a finger as he delivers remarks in the Roosevelt Room at the White House in Washington, D.C., U.S., July 31, 2025. REUTERS/Kent Nishimura"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wenn linke Parteien das Verfassungsgericht erobern, steht die Brandmauer 2.0",
      "teaser": "Die Debatte über Brosius-Gersdorf und ihre Haltung zu Abtreibungen und Menschenwürde ist nur scheinbar abstrakt. Jeder, der mal ein Frühchen im Arm gehalten hat, weiß das. Dass die Verfassungsrichter-Kandidatin abstreitet, dass es ihr um Spätabtreibungen gehe, darf man ihr nicht glauben.",
      "url": "https://www.welt.de/politik/deutschland/plus256417344/Harald-Martenstein-Wenn-linke-Parteien-das-Verfassungsgericht-erobern-steht-die-Brandmauer-2-0.html",
      "image_url": "https://images.welt.de/6879163b3511bc17ac86dba5/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Das wahre Ausmaß der Gewalt an Schulen",
      "teaser": "Gewaltdelikte an Schulen nehmen besorgniserregend zu. Das Bundesinnenministerium lässt in seiner Antwort auf eine parlamentarische Anfrage jedoch ausgerechnet die Zahlen weg, die den größten Anteil haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256407930/Gewalt-an-Schulen-Schlagen-treten-wuergen-Wie-brutal-es-im-Land-wirklich-zugeht.html",
      "image_url": "https://images.welt.de/687745ee75e6eb6eedf7ec5a/0eadd1c4480da839e08c1c0621e25cd2/ci23x11-w200/man-kicking-a-woman-in-subway-station",
      "image_title": "Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Dann erklärt sich die Thunberg-Mitstreiterin zum Opfer eines rassistischen Deutschlands",
      "teaser": "Die Aktivistin Yasemin Acar bejubelt Angriffe auf Israel und versuchte, mit Greta Thunberg nach Gaza zu segeln. Nun wird sie unter anderem wegen eines Angriffs auf einen Polizisten verurteilt. Die von ihr verwendete „From the River“-Parole sieht der Richter aber nicht als eindeutige Hamas-Parole.",
      "url": "https://www.welt.de/politik/deutschland/plus688719ef61d5110821433075/Yasemin-Acar-Dann-erklaert-sich-die-Thunberg-Mitstreiterin-zum-Opfer-eines-rassistischen-Deutschlands.html",
      "image_url": "https://images.welt.de/688719ef61d5110821433075/93bb8e7cc1593e4764bdc55bece97147/ci23x11-w200/aktivistin-yasemin-acar-am-30-juli-2025-vor-dem-amtsgericht-tiergarten",
      "image_title": "Aktivistin Yasemin Acar am 30. Juli 2025 vor dem Amtsgericht Tiergarten",
      "author": "Kevin Culina"
    },
    {
      "title": "„Unterschiede prägen sich bereits vor dem zweiten Geburtstag aus“",
      "teaser": "Eine Studie des Leibniz-Instituts für Bildungsverläufe offenbart, wie schon Säuglinge und Babys profitieren, wenn ihre Eltern ihnen ein anregendes Umfeld bieten. Erste Bildungsunterschiede zeigen sich bereits im Alter von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/plus6887144d1888f014304b28d5/Fruehfoerderung-Unterschiede-praegen-sich-bereits-vor-dem-zweiten-Geburtstag-aus.html",
      "image_url": "https://images.welt.de/6887144d1888f014304b28d5/cc5259ee956cddbf190424b15dd8c7df/ci23x11-w200/happy-baby-girl-with-mother-playing-on-carpet-at-home",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie der Rechtsextremismus in der „Perle der Lausitz“ erstarkt",
      "teaser": "Wirtschaftlich läuft es gut für Spremberg. Dennoch erobert die Neonazi-Partei Der Dritte Weg Terrain. Kommunalpolitiker warnen, dass die Rechtsextremisten Jugendlichen „ihr Gedankengut in die Köpfe pflanzen“. Die Bürgermeisterin sagt den Umtrieben den Kampf an.",
      "url": "https://www.welt.de/politik/deutschland/plus687f8d4e0e680a76f4e92092/neonazi-umtriebe-in-brandenburg-wie-der-rechtsextremismus-in-der-perle-der-lausitz-erstarkt.html",
      "image_url": "https://images.welt.de/687f8d4e0e680a76f4e92092/0245f3e8e85baa96fdfb1564aa69e8a5/ci23x11-w200/spermberg",
      "image_title": "Die Spuren des dritten Weges sind übermalt und die Sticker entfernt worden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Vielleicht wollen Migranten ja auch irgendwann ihr Altersruhegeld beziehen“",
      "teaser": "Trump zwingt Europa seine Zollpolitik auf, und in Deutschland tobt ein neuer Rentenstreit. WELT-Autor Stefan Aust analysiert die Lage. Müssen die Deutschen länger arbeiten? Und wie sollte Schwarz-Rot mit dem Milliardenloch im Haushalt umgehen?",
      "url": "https://www.welt.de/politik/deutschland/plus688a32638f091c7c8852f365/stefan-aust-vielleicht-wollen-migranten-ja-auch-irgendwann-ihr-altersruhegeld-beziehen.html",
      "image_url": "https://images.welt.de/688a32638f091c7c8852f365/f35f3400d3b61013e23589c47e2b9838/ci23x11-w200/dwosb-stefan-aust-autorenfoto-blau",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Luftverkehr wieder attraktiver machen“ – Der Regierungsplan für den Tourismus",
      "teaser": "Die wirtschaftliche Lage vieler Tourismus-Unternehmen hierzulande ist angespannt. Der Koordinator der Bundesregierung für die Branche legt einen Fünf-Punkte-Plan vor, um gegenzusteuern. Vorgesehen sind etwa günstigere Flugreisen sowie eine leichtere Visavergabe an ausländische Reisende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68871ac21888f014304b2916/c0bd9ab53c6df124f384b2b0488429ed/ci23x11-w200/kult-strandrestaurant-sansibar-aussenbereich-rantum-insel-sylt",
      "image_title": "Kult-Strandrestaurant Sansibar, Außenbereich, Rantum, Insel Sylt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Mit einem AfD-Verbot in die DDR-Werdung Ganzdeutschlands",
      "teaser": "Eine Art bundesweites DDR-Comeback bahnt sich an: Nicht-Linke werden als „Faschisten“ diffamiert, die Wirtschaft wird Enteignungsfantasien geopfert, über Meldestellen werden Bürger denunziert. Damit es mit dem realen Sozialismus klappt, muss aber noch die AfD weg.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68820fcbc1ef6365168b8e02/Eine-Art-bundesweites-DDR-Comeback-bahnt-sich-an.html",
      "image_url": "https://images.welt.de/68820fcbc1ef6365168b8e02/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    }
  ]
}