{
  "timestamp": "2025-11-09T09:09:25",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps tiefer Eingriff in die Vereinigten Staaten von Amerika – und in die Welt",
      "teaser": "Die jüngsten Wahlsiege der Demokraten können nicht über die Allmacht des US-Präsidenten hinwegtäuschen. Eine Bilanz zeigt, welche Ziele Donald Trump ein Jahr nach seinem Wahlsieg bereits erreicht hat – und wie unweigerlich er die Welt verändert.",
      "url": "https://www.welt.de/politik/ausland/plus690d0129b6289d9567d1f364/usa-trumps-tiefer-eingriff-in-die-vereinigten-staaten-von-amerika-und-in-die-welt.html",
      "image_url": "https://images.welt.de/690d0129b6289d9567d1f364/99f8d95dc747512d43894461f188dc78-master/ci23x11-w200/dpapicture-2",
      "image_title": "Zölle für alle: Trump stellt den Welthandel auf den Kopf",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„AfD kommuniziert klar, dass sie ein anderes Land will. Genau das wollen die Allermeisten nicht“",
      "teaser": "Kampfansage an die AfD: Sachsen-Anhalts CDU-Spitzenkandidat Sven Schulze wirft der Rechtsaußen-Partei vor, das Land „auf den Kopf“ stellen zu wollen. Und er erklärt, warum er Außenminister Johann Wadephul in der Debatte um Syrien-Abschiebungen auffällig hart attackierte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c520b154e6f61444c7164/364b1e8761ae7c5522cca156bb667b1d/ci23x11-w200/schulze-1110772",
      "image_title": "Sven Schulze, CDU, Spitzenkandidat für Landtagswahl als Nachfolger von Ministerpräsident Reiner Haseloff, im Melanchthonhaus, Europa, Deutschland, Sachsen-Anhalt, Lutherstadt Wittenberg Schulze 1110772",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Für Russland ist es sehr wichtig, alles dafür zu tun, um Pokrowsk real zu erobern“",
      "teaser": "Zurzeit konzentrieren sich die Kämpfe in der Ukraine unter anderem auf die Stadt Pokrowsk. Eine russische Eroberung wäre ein wichtiger strategischer Schritt. Nach Angaben der Ukraine sollen sich dort mehr als 300 russische Soldaten befinden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-ukrainischer-offizier-wegen-toedlicher-soldaten-feier-in-haft-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/0a025fb6a5bd56e53dfaa04c4003f0cb/ci23x11-w200/dpa-com-20090101-251108-935-942495-jpg",
      "image_title": "HANDOUT - 03.07.2024, Ukraine, Dnipro: Auf diesem von der Regionalverwaltung Dnipropetrowsk veröffentlichten Foto weht die ukrainische Flagge, während nach einem russischen Raketenangriff Rauch aufsteigt. (zu dpa: «Ukrainischer Offizier wegen tödlicher Soldaten-Feier beschuldigt») Foto: Uncredited/Dnipro Regional Administration/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aktuelle Ausspähversuche“ – Polizei registriert fast 300 Drohnenflüge seit Jahresmitte",
      "teaser": "Die Ziele sind Wohnprojekte, militärische Liegenschaften oder Chemieunternehmen: Die Grünen in Rheinland-Pfalz verlangen ein besseres Schutzkonzept, um Spionagedrohnen besser abzuwehren. Denn innerhalb weniger Monate kam es zu zahlreichen Sichtungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691041ccebe77db2d992693d/5b9c4a3c420f338bfe65921b59479f71-master/ci23x11-w200/dpa-com-20090101-251104-935-934476-jpg",
      "image_title": "HANDOUT - 20.04.2024, Russland, Moskau: Dieses vom Pressedienst des russischen Verteidigungsministeriums zur Verfügung gestellte Foto zeigt Drohnen am Himmel. (zu dpa: «Kiews Militär wirft Moskau gezielte Tötungen vor») Foto: Uncredited/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstration gegen Wahl von Grünen-Politikerin Spiegel zur Sozialdezernentin in Hannover",
      "teaser": "Die frühere Umweltministerin von Rheinland-Pfalz gilt wegen ihrer Rolle in der Ahrtal-Flutkatastrophe als stark umstritten. Nun will Anne Spiegel Sozialdezernentin in der Region Hannover werden. Dagegen regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69103e8c4fb7cf683f379f79/937c7eb622f5a3a8c41e6105f26bef02-master/ci23x11-w200/o0a9245-3013483d-e9e3-4bad-8859-f3a2aa76bcec-jpg",
      "image_title": "Die Bundesministerin für Familie, Senioren, Frauen und Jugend Anne Spiegel, Bündnis 90 / Die Grünen"
    },
    {
      "title": "Auf dem Irrweg der moralischen Empörung nuscheln Sozialdemokraten die Realität weg",
      "teaser": "Die SPD scheitere daran, für die Bürger existenzielle Missstände klar zu benennen, analysiert Sozialdemokrat Michael Roth im Gastbeitrag – etwa Probleme bei der Integration muslimischer Migranten. Grundfalsch sei es auch, den Sozialstaat als Schlüssel für soziale Gerechtigkeit zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/plus690cbc15154e6f61444c7c3d/krise-der-spd-auf-dem-irrweg-der-moralischen-empoerung-nuscheln-sozialdemokraten-die-realitaet-weg.html",
      "image_url": "https://images.welt.de/690cbc15154e6f61444c7c3d/e6a7ad019bbaeb29b7994b76c439892f-master/ci23x11-w200/550380824-jpg",
      "image_title": "EUR, Deutschland, Berlin, 01.10.2025: Stahl-Gespräch im Finanzministerium: Vizekanzler und Finanzminister Lars Klingbeil (SPD); Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie und Bundesministerin für Arbeit und Soziales Bärbel Bas (SPD) treffen sich mit Betriebsräten und Gewerkschaften. Themen sind die hohen Energiepreise, US-Zölle sowie der wirtschaftliche Aufschwung in Deutschland.",
      "author": "Michael Roth"
    },
    {
      "title": "„Die extreme Linke ist propalästinensisch geworden, weil sie antisemitisch ist“",
      "teaser": "Der französische Journalist Philippe Val, der einst die Satirezeitschrift „Charlie Hebdo“ neu gründete, erhebt schwere Vorwürfe gegen die radikale Linke und warnt die Europäer vor „antiisraelischer Hysterie“. Er sagt: Eine Zerstörung Israels wäre „nur das Vorspiel ihres eigenen Verschwindens“.",
      "url": "https://www.welt.de/politik/ausland/plus690dab960a7608566ac55c65/frankreich-die-extreme-linke-ist-propalaestinensisch-geworden-weil-sie-antisemitisch-ist.html",
      "image_url": "https://images.welt.de/690dab960a7608566ac55c65/90c0664e87be39d7420208943de1e135-master/ci23x11-w200/8r7a9549-jpg",
      "image_title": "+honorarpflichtig+++ Welt am Sonntag Philippe VAl Paris 03.11.2025, Foto Stephanie Füssenich ++ Auftrag WS WamS Val Fuessenich",
      "author": "Martina Meister"
    },
    {
      "title": "Warum die meisten Syrer dauerhaft in Deutschland bleiben dürften",
      "teaser": "Die meisten Asylanträge von Syrern werden vom Bundesamt für Migration abgelehnt, zeigt eine WELT AM SONNTAG-Recherche. Auch juristisch steht der Weg für Abschiebungen frei. Doch dass viele Flüchtlinge in ihre Heimat zurückkehren, ist dennoch fraglich. So sieht es auch die mitregierende SPD.",
      "url": "https://www.welt.de/politik/deutschland/plus690da1b45d012ee169d9b188/abschiebe-offensive-warum-die-meisten-syrer-dauerhaft-in-deutschland-bleiben-duerften.html",
      "image_url": "https://images.welt.de/690da1b45d012ee169d9b188/b9301c8e22f27e1b496bc77f414eb526/ci23x11-w200/513100400-jpg",
      "image_title": "Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Eklat in der Berliner SPD – Neuköllner Bürgermeister Hikel will nicht erneut kandidieren",
      "teaser": "Neuköllns Bezirksbürgermeister Martin Hikel tritt 2026 nicht mehr an. Der SPD-Politiker zog nach 68,5 Prozent Zustimmung bei der Wahl zum Spitzenkandidaten die Konsequenzen. Parteilinke sollen ihn zuvor für seine Linie in der Sicherheitspolitik kritisiert haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f9d840166cd59ef999381/ec785c62f25bcad04c4a7fbfd3299886-master/ci23x11-w200/6088-jpg",
      "image_title": "Martin Hikel (Bezirksbuergermeister v. Neukoelln) mit Tzvika Brot (Buergermeister von Bat Yam, Israel) - hier in der Praesidentensuite im Estrel"
    },
    {
      "title": "Vor der Halle wollen Stefan Gelbhaars Gegnerinnen ein „Zeichen“ gegen sexuelle Belästigung setzen",
      "teaser": "Nach einer Grünen-internen Intrige versucht Stefan Gelbhaar, Kandidat für die Berlin-Wahl zu werden – und fällt durch. Im Umfeld der Wahlversammlung zeigt sich: Die noch nicht restlos ausgeräumten Vorwürfe des Fehlverhaltens sind wirkmächtig. Gelbhaar spricht eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus690f343c2e71575527eee035/gruene-in-berlin-vor-der-halle-wollen-stefan-gelbhaars-gegnerinnen-ein-zeichen-gegen-sexuelle-belaestigung-setzen.html",
      "image_url": "https://images.welt.de/690f343c2e71575527eee035/c727f2a78769770e1a63e9f024811d70/ci23x11-w200/557301890-jpg",
      "image_title": "Stefan Gelbhaar (Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, kommt zur Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kohls Quelle in Ost-Berlin",
      "teaser": "Als es mit der DDR zu Ende ging, war der Kanzler bestens darüber informiert, was im Machtzentrum des SED-Staates geschah. Zu verdanken hatte er das dem Top-Agenten „Enrico“. Ein BND-Historiker spricht erstmals öffentlich über alle Details der Geschichte.",
      "url": "https://www.welt.de/politik/deutschland/plus690dfbe00166cd59ef998146/kohls-quelle-in-ost-berlin.html",
      "image_url": "https://images.welt.de/690dfbe00166cd59ef998146/24089f8c03b7ba59f46dff2c6c63acb4-master/ci23x11-w200/109301077-jpg",
      "image_title": "Fall der Berliner Mauer: Menschen aus Ost- und West-Berlin sind auf die Mauer am Brandenburger Tor geklettert, Berlin, Deutschland, Europa",
      "author": "Dirk Banse"
    },
    {
      "title": "Politisches Comeback gescheitert – Gelbhaar nicht für Abgeordnetenhauswahl nominiert",
      "teaser": "Rückschlag für Stefan Gelbhaar: Sein Versuch, als Direktkandidat in Pankow für das Berliner Abgeordnetenhaus anzutreten, ist gescheitert. Der Grünenpolitiker war Ende 2024 in eine Affäre um Belästigungsvorwürfe verstrickt und verlor sein Bundestagsmandat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f55b50166cd59ef999023/fd705be804a538b8bd64c949393c366b/ci23x11-w200/557301890-jpg",
      "image_title": "08.11.2025, Berlin: Stefan Gelbhaar (l, Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, geht vor der Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen an einem Plakat gegen sexuelle Belästigung vorbei. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen der Rundfunkreform – Platzt die SPD/BSW-Koalition?",
      "teaser": "In Brandenburg steckt die bundesweit einzige SPD-BSW-Koalition in der Krise: Die BSW-Fraktion will eine Rundfunkreform ablehnen. Ein Koalitionsbruch ist nicht ausgeschlossen. Das SPD-BSW-Bündnis war nach der Landtagswahl die einzige Option, wenn die AfD nicht mitregieren soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f3c512e71575527eee0c9/2fe1a72dc7ddae99aa3bbc9340718735-master/ci23x11-w200/dpa-com-20090101-251106-935-938840-jpg",
      "image_title": "ARCHIV - 18.03.2025, Brandenburg, Potsdam: Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung. (zu dpa: «Spiel mit dem Feuer: Wie groß ist die Krise von SPD und BSW?») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flugverkehr in den USA schwer gestört – Senat trifft sich zur Sondersitzung am Sonntag",
      "teaser": "Der Senat trifft sich zu einer eher seltenen Sondersitzung am Sonntag. Der Haushaltsstreit löst in den USA ein Chaos im Flugverkehr aus. Fluglotsen, die kein Geld mehr bekommen, melden sich zunehmend krank.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690ffbdc0580923d0998bb9a/bb4e1898fe4ee384be2306ddf4fb3cf4/ci23x11-w200/apdpa-32b6d200df7aded4-jpg",
      "image_title": "An American Airlines American Eagle jet flies past the air traffic control tower at Phoenix Sky Harbor International Airport Saturday, Nov. 8, 2025, in Phoenix. (AP Photo/Ross D. Franklin)"
    },
    {
      "title": "Israelischer Botschafter wirft China massive Aufrüstung der Hisbollah vor",
      "teaser": "Ron Prosor, der israelische Botschafter in Deutschland, warnt vor einer Wiederaufrüstung der Hisbollah. Angeblich würde China sich massiv daran beteiligen, sagt Prosor. Peking wolle so den Iran an sich binden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690fe8240166cd59ef999560/07d1ab343c819818d533d500eaa9591c-master/ci23x11-w200/dpa-com-20090101-251010-911-007605-jpg",
      "image_title": "10.10.2025, Berlin: Ron Prosor, Botschafter von Israel in der Bundesrepublik Deutschland, spricht bei einer Gedenk- und Diskussionsveranstaltung mit Zeitzeugen zwei Jahre nach dem Anschlag der Hamas auf Israel im Berliner Abgeordnetenhaus. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putin muss wissen, dass ein nuklearer Krieg niemals gewonnen werden kann“",
      "teaser": "Russland ist die größte Atommacht der Welt und droht dem Westen immer wieder mit dem Potenzial seines Arsenals. Eine glaubwürdige Abschreckung der Nato sei die beste Antwort, sagt Generalsekretär Mark Rutte – und fordert eine öffentliche Debatte darüber.",
      "url": "https://www.welt.de/politik/ausland/plus690de0c85d012ee169d9b81c/nato-chef-rutte-putin-muss-wissen-dass-ein-nuklearer-krieg-niemals-gewonnen-werden-kann.html",
      "image_url": "https://images.welt.de/690de0c85d012ee169d9b81c/e120f9996e128d58aa34710074112c49-master/ci23x11-w200/afp-83646g3-jpg",
      "image_title": "NATO Secretary General Mark Rutte addresses a press conference with the Romanian President at the presidential Cotroceni Palace in Bucharest, Romania, on November 5, 2025. (Photo by Daniel MIHAILESCU / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Tote Hamas-Geisel als Kibbuz-Bewohner identifiziert – 61-Jähriger war freiwilliger Rettungsfahrer",
      "teaser": "Die Familie von Lior Rudaeff hat traurige Gewissheit erhalten: Seine Leiche wurde nach mehr als zwei Jahren aus Gaza nach Israel zurückgebracht. Die Behörden konnten seine Überreste eindeutig identifizieren. Nun fehlen noch fünf weitere Geiseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690f007a0580923d0998b20c/a2929c4097a688e22782d5b193c83987-master/ci23x11-w200/apdpa-32b6d000abff4b2a-jpg",
      "image_title": "This undated photo provided by the Hostages and Missing Families Forum shows Israeli hostage Lior Rudaeff, whose body was returned to Israel after being held in Gaza by Palestinian militants. (Hostage's Family Forum via AP)"
    },
    {
      "title": "„PR-Gag des Tyrannen Erdogan“ – Israel wehrt sich gegen Haftbefehl gegen Netanjahu",
      "teaser": "Die Türkei macht kein Geheimnis aus ihrem guten Verhältnis zur Terrororganisation Hamas. Jetzt hat ein Gericht in Istanbul Haftbefehl gegen Israels Ministerpräsident Netanjahu und einige seiner Minister erlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690e9e4e0580923d0998afcf/b867ccd43abc88cfa12aee73db7eccb6-master/ci23x11-w200/dpa-com-20090101-251107-935-941982-jpg",
      "image_title": "ARCHIV - 24.12.2023, Israel, Tel Aviv: Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Türkisches Gericht erlässt Haftbefehl gegen Netanjahu») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Schande“ – Trump droht mit Boykott des G-20-Gipfels in Südafrika",
      "teaser": "US-Präsident Donald Trump wirft Südafrika vor, weiße Bauern zu töten und deren Land illegal zu beschlagnahmen. Dass der G-20-Gipfel dort stattfinden solle, hält er für eine Schande und möchte ihn boykottieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690e823c447768bb43f9f23c/8671123412512a562646ab720e1b204e-master/ci23x11-w200/2025-11-07t232220z-1816795135-rc2yrhay6sg5-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump buttons up his coat before leaving the Oval Office to board Marine One and depart for Florida, at the White House in Washington, D.C., U.S., November 7, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Bolz zur COP30 – „Das Thema Klimawandel hat an Relevanz enorm verloren“",
      "url": "https://www.welt.de/politik/ausland/video69105001b2d352db40764ab9/meine-welt-meine-meinung-bolz-zur-cop30-das-thema-klimawandel-hat-an-relevanz-enorm-verloren.html",
      "image_url": "https://images.welt.de/69105001b2d352db40764ab9/9fdfdc7fd51cae604becfa7c38cddfc9-master/ci16x9-w200/dscf7715-a3b73dcd-4f63-43d7-bada-1ef2aeb1fc06-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "3 Min"
    },
    {
      "title": "Viele Deutsche wünschen sich Angela Merkel zurück",
      "url": "https://www.welt.de/politik/deutschland/video69104d244fb7cf683f379fe1/civey-umfrage-viele-deutsche-wuenschen-sich-angela-merkel-zurueck.html",
      "image_url": "https://images.welt.de/69104d244fb7cf683f379fe1/f88e25240d04d7002ba6cc935b9154ae-master/ci16x9-w200/apdpa-32b6bc00e75b87b5-jpg",
      "image_title": "FILE - Former German Chancellor Angela Merkel speaks during the presentation of her book \"Freedom\" at the Stavros Niarchos Foundation Cultural Center in Athens, Greece, on July 2, 2025. (AP Photo/Petros Giannakouris, File)",
      "author": "34 Sek"
    },
    {
      "title": "Manfred Weber hält Rückkehr für arbeitsfähige Syrer für zumutbar",
      "url": "https://www.welt.de/politik/deutschland/video6910304e0166cd59ef999682/rueckfuehrungs-debatte-manfred-weber-haelt-rueckkehr-fuer-arbeitsfaehige-syrer-fuer-zumutbar.html",
      "image_url": "https://images.welt.de/6910304e0166cd59ef999682/5ac8016d9698f65c8c2e60c88f2047b6-master/ci16x9-w200/544604042",
      "image_title": "Manfred Weber, Vorsitzender der EVP-Fraktion im Europäischen Parlament und Stellvertretender CSU-Parteivorsitzender, Deutschland, Berlin, Bundespressekonferenz, Thema: Nach den Zöllen - Europa muss endlich erwachsen werden",
      "author": "2 Min"
    },
    {
      "title": "Jedes vierte Kind lebt von Sozialleistungen",
      "url": "https://www.welt.de/politik/video691031300166cd59ef9996a4/kinderarmut-in-deutschland-jedes-vierte-kind-lebt-von-sozialleistungen.html",
      "image_url": "https://images.welt.de/691031300166cd59ef9996a4/43b4bcf0ed402ec721e47c5cabbe50ec-master/ci16x9-w200/dpa-com-20090101-251107-99-566137-jpg",
      "image_title": "04.11.2025, Österreich, Wien: ABD0036_20251107 - WIEN - ÖSTERREICH: ++ THEMENBILD ++ Gesellschaft / Demografie / Bevölkerung / Bevölkerungswachstum / Bevölkerungsentwicklung / Familie / Kinder / Jugendliche / Teenager. Im Bild: Kinder aufgenommen am Dienstag, 4. November 2025, im Schlosspark Schönbrunn in Wien. - FOTO: APA/HELMUT FOHRINGER Foto: Helmut Fohringer/APA/dpa",
      "author": "2 Min"
    },
    {
      "title": "Senat trifft sich am Sonntag wegen Haushaltsstreit",
      "url": "https://www.welt.de/politik/ausland/video6910317c0166cd59ef9996af/us-flugverkehr-kollabiert-senat-trifft-sich-am-sonntag-wegen-haushaltsstreit.html",
      "image_url": "https://images.welt.de/6910317c0166cd59ef9996af/c3806d0ffc7682a05d8e33fd23346db5-master/ci16x9-w200/apdpa-32b6d200df7aded4-jpg",
      "image_title": "An American Airlines American Eagle jet flies past the air traffic control tower at Phoenix Sky Harbor International Airport Saturday, Nov. 8, 2025, in Phoenix. (AP Photo/Ross D. Franklin)",
      "author": "32 Sek"
    },
    {
      "title": "„Putzen ist keine Physiotherapie“ – Patientenschützer empört über Haushaltshilfe-Debatte",
      "teaser": "Ein Vorschlag der Pflegebeauftragten, den Entlastungsbetrag für Pflegebedürftige zu überprüfen, stößt auf heftige Kritik. Die Deutsche Stiftung Patientenschutz warnt vor Bevormundung und neuer Bürokratie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f38622e71575527eee078/758345bb2d17bec1ff78b5b14b2c45db-master/ci23x11-w200/510066770",
      "image_title": "Close-up of a senior person's hand gripping the wheel of a wheelchair in a rehab center, representing independence, assistance, and caregiving. || Modellfreigabe vorhanden"
    },
    {
      "title": "Suchtbeauftragter Streeck will Altersfreigaben für soziale Medien wie bei der FSK",
      "teaser": "Altersfreigaben für soziale Netzwerke nach dem Vorbild der FSK seien sinnvoll, bestimmte Funktionen sollten erst mit zunehmendem Alter zugänglich sein, um Kinder besser vor Suchtgefahren zu schützen. Diese Ansicht vertritt der Drogenbeauftragte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f3e630580923d0998b4c1/012a9e29137b2ef519624da23df70dae-master/ci23x11-w200/dpa-com-20090101-251108-935-941998-jpg",
      "image_title": "ARCHIV - 04.06.2025, Berlin: Hendrick Streeck (CDU), gibt ein Pressestatement in seiner neuen Funktion als Beauftragter der Bundesregierung für Sucht- und Drogenfragen im Bundesministerium für Gesundheit. (zu dpa: «Streeck für Altersfreigaben bei Social-Media-Apps») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD kann Vorsprung vor der Union halten – Grüne legen leicht zu",
      "teaser": "Eine Mehrheit klassischer Koalitionen käme derzeit nicht im Bundestag zusammen, wenn am Sonntag die Bundestagswahl stattfinden würde. Der von der Regierung angekündigte „Herbst der Reformen“ zündet bei den Wählern nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f2b010580923d0998b3dd/c782506a5496b6434e09cea2d08cb3e1-master/ci23x11-w200/dpa-com-20090101-251108-911-006637-jpg",
      "image_title": "08.11.2025, Brandenburg, Brandenburg an der Havel: Ein Teilnehmer des Landesparteitages der AfD Brandenburg geht im Versammlungsort Stahlpalast Brandenburg an einem Bannern der AfD vorbei. Die AfD Brandenburg berät über eine neue Satzung, mit der zu Parteitagen Delegierte und nicht wie bisher Mitglieder kommen sollen, sowie über eine Resolution zur Stärkung des Mittelstands. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jeder Vierte Deutsche wünscht sich Angela Merkel zurück",
      "teaser": "25 Prozent der Deutschen vermissen Angela Merkel. Besonders beliebt ist die Altkanzlerin laut einer Civey-Umfrage bei jungen Menschen und Anhängern von Grünen und Linken. In der Union hingegen halten sich die Sympathien in Grenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f23d90166cd59ef998d99/05bcde50b57a0f6e85441bcd3fd53b34/ci23x11-w200/apdpa-32b6bc00e75b87b5-jpg",
      "image_title": "FILE - Former German Chancellor Angela Merkel speaks during the presentation of her book \"Freedom\" at the Stavros Niarchos Foundation Cultural Center in Athens, Greece, on July 2, 2025. (AP Photo/Petros Giannakouris, File)"
    },
    {
      "title": "„Das Problem heißt Männer. Es ist wichtig, dass wir diese Debatte führen“",
      "teaser": "Klimaschutzaktivistin Luisa Neubauer spricht über den Druck, als Frau und öffentliche Person stets fehlerlos aufzutreten. Sie kritisiert gesellschaftliche Erwartungen an Aktivistinnen – und erklärt, warum sie bei der Weltklimakonferenz in Brasilien fehlen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f16700166cd59ef998cc5/6777891a2ea18b0604a77ca6a9d1cc99-master/ci23x11-w200/dpa-com-20090101-251021-935-904435-jpg",
      "image_title": "ARCHIV - 20.09.2025, Brandenburg, Potsdam: Luisa Neubauer nimmt an einer Demonstration von Fridays for Future vor dem Babelsberger Rathaus teil. (zu dpa: «Kundgebung vor der CDU-Zentrale: «Wir sind die Töchter»») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Block-Komplex und der schwere Verdacht gegen den Ex-BND-Präsidenten",
      "teaser": "Schwerer Verdacht gegen den Ex-Chef des Bundesnachrichtendienstes: August Hanning soll an einem fehlgeschlagenem Versuch beteiligt gewesen, Christina Blocks Kinder zu entführen. Zudem wird er verdächtigt, Kinderpornos zur Diffamierung des Vaters verbreitet zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus690cbafc154e6f61444c7c11/august-hanning-der-block-komplex-und-der-schwere-verdacht-gegen-den-ex-bnd-praesidenten.html",
      "image_url": "https://images.welt.de/690cbafc154e6f61444c7c11/d0122c668f2b77e1d037ce445b19652c/ci23x11-w200/62227989-jpg",
      "image_title": "August Hanning, der ehemalige Präsident des Bundesnachrichtendienstes (BND) kommt am 02.10.2015 im Bundestag in Berlin als Zeuge zum NSA-Untersuchungsausschuss. Der Untersuchungsausschuss soll Ausmaß und Hintergründe der Ausspähung durch ausländische Geheimdienste in Deutschland aufklären. Foto: Michael Kappeler/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Beschäftigung mit Antisemitismus etwa aus dem arabischen Raum“ vernachlässigt",
      "teaser": "Der ehemalige Bundespräsident Joachim Gauck hat Deutschland dazu aufgerufen, den arabischen und linken Antisemitismus nicht mehr zu ignorieren. Zugleich kritisierte er die israelische Regierung. Einen Genozid sieht er jedoch nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690efa810580923d0998b1de/ab081bd98f7fa31fa3b37fd5fc9001bf-master/ci23x11-w200/dpa-com-20090101-251108-935-942140-jpg",
      "image_title": "ARCHIV - 04.11.2025, Berlin: Joachim Gauck, Bundespräsident a. D., spricht, nachdem er den Preis für Verdienste um die deutsche und europäische Verständigung der Deutschen Gesellschaft e. V. verliehen bekommen hat. (zu dpa: «Gauck: Antisemitismus aus arabischem Raum vernachlässigt») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Respekt vor der EU als handlungsfähigem Akteur tendiert gegen null“",
      "teaser": "Es steht schlecht um den Einfluss Europas in der Welt: Der Kontinent sei in nahezu allen strategischen und verteidigungspolitischen Fragen zu zögerlich, kritisiert Spitzendiplomat Ischinger. Doch die EU habe das Potenzial, zum „Global Player“ zu avancieren.",
      "url": "https://www.welt.de/politik/deutschland/plus690dd5360580923d0998a4e5/wolfgang-ischinger-respekt-vor-der-eu-als-handlungsfaehigem-akteur-tendiert-gegen-null.html",
      "image_url": "https://images.welt.de/690dd5360580923d0998a4e5/9c3ed56ca1c156d03f32c4d38fc8b25e/ci23x11-w200/hcp-20230110145-5bb0a6ae-4ac5-4fdf-ae51-4217ba86f2da-jpg",
      "image_title": "Wolfgang Friedrich Ischinger, deutscher Jurist und Diplomat. Er war Staatssekretär im Auswärtigen Amt sowie Botschafter der Bundesrepublik Deutschland in Washington, D.C. und London. Von 2008 bis 2022 leitete er als Nachfolger von Horst Teltschik die Münchner Sicherheitskonferenz",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "So viele Minderjährige leben in Deutschland von Transferleistungen",
      "teaser": "Rund ein Viertel aller Unter-18-Jährigen hierzulande wächst in Haushalten auf, die ganz oder teilweise von Transferleistungen wie dem Bürgergeld finanziert werden. Migration spielt dabei eine Schlüsselrolle. Ein Ökonom warnt vor „erheblichen Folgeproblemen“.",
      "url": "https://www.welt.de/politik/deutschland/plus690cd3bd0580923d09989b0a/abhaengig-vom-sozialstaat-so-viele-minderjaehrige-leben-in-deutschland-von-transferleistungen.html",
      "image_url": "https://images.welt.de/690cd3bd0580923d09989b0a/784384cc6d3ba78ddfbcd70bb3f6ea85/ci23x11-w200/220862582-jpg",
      "image_title": "31. Juli 2020: Leipzig (Sachsen), Stadtteil Gruenau: Ein Kind sitzt vor einem Plattenbau in Leipzig-Gruenau. Foto: Thomas Eisenhuth",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Defekt am Regierungsflieger – Wadephul muss Kolumbien-Reise umplanen",
      "teaser": "Weil der Airbus A350 der Bundeswehr-Flugbereitschaft wegen eines Defekts nicht zur Verfügung steht, muss Außenminister Johann Wadephul mit einer Linienmaschine nach Kolumbien reisen. Die HIntergründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e89ba0580923d0998af9b/7541594b66a0a8e4e2254fbb6bbb7abf/ci23x11-w200/urn-newsml-dpa-com-20090101-250922-911-007457",
      "image_title": "22.09.2025, Brandenburg, Schönefeld: Johann Wadephul (CDU), Außenminister, steigt in den Airbus A350 der Luftwaffe für den Flug nach New York. Der Minister nimmt an der Konferenz zur Zweistaatenlösung im Nahen Osten vor der Generaldebatte der UN-Vollversammlung teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iran soll Mordkomplott gegen Israels Botschafterin in Mexiko geplant haben",
      "teaser": "Mexikanische Behörden sollen ein Mordkomplott gegen Israels Botschafterin Einat Kranz-Neiger verhindert haben. Laut den USA und Israel soll ein iranisches Terrornetzwerk hinter den Plänen stecken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690e59020166cd59ef99872d/413bd29625ecfc9059c5b7332d53c127-master/ci23x11-w200/2025-10-27t101323z-1449426600-rc2akha9ceb4-rtrmadp-3-hungary-israel-jpg",
      "image_title": "Israeli Foreign Minister Gideon Saar speaks during a meeting with Hungary's Foreign Minister Peter Szijjarto (not pictured), in Budapest, Hungary, October 27, 2025. REUTERS/Bernadett Szabo"
    },
    {
      "title": "„Da sind wir Deutsche doch Vorbild“ – Manuel Hagel fordert Syrer zum Wiederaufbau ihrer Heimat auf",
      "teaser": "Der baden-württembergische CDU-Landeschef Manuel Hagel verweist in der Debatte um Rückführungen nach Syrien auf den Wiederaufbau Deutschlands nach 1945. „Wer soll Syrien wieder aufbauen, wenn’s nicht die eigenen Staatsbürger sind?“, fragte er bei einem Auftritt mit Markus Söder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e49600580923d0998ad49/f571c65b3f2dbe41182e7ea346565b6b-master/ci23x11-w200/dpa-com-20090101-251107-911-027638-jpg",
      "image_title": "07.11.2025, Baden-Württemberg, Nagold: Manuel Hagel, Landesvorsitzender der CDU Baden-Württemberg, spricht beim neuen Gesprächsformat «Bühne frei - Politik hautnah erleben» der CDU Baden-Württemberg in der Stadthalle Nagold. Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was hinter der auffälligen Vagheit des Kanzlers beim Klimaschutz steckt",
      "teaser": "Das Klima-Thema gilt mittlerweile für Politiker bis weit in die politische Mitte als toxisch. Kanzler Merz stellt im Vorfeld der Weltklimakonferenz in Brasilien eine Wende in der deutschen Klimapolitik vor. Was sich dort abspielt, markiert eine deutliche Abkehr vom Kurs seiner Vorgänger.",
      "url": "https://www.welt.de/politik/deutschland/plus690e0f7b0580923d0998aa1c/merz-in-brasilien-was-hinter-der-auffaelligen-vagheit-des-kanzlers-beim-klimaschutz-steckt.html",
      "image_url": "https://images.welt.de/690e0f7b0580923d0998aa1c/31e4ffc4ce3893026cbd239d7df967eb/ci23x11-w200/dpa-com-20090101-251107-911-025331-jpg",
      "image_title": "07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) gibt bei der Weltklimakonferenz COP30 eine Pressekonferenz. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belém im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Robin Alexander"
    },
    {
      "title": "Dann „hätte schon Franz Josef Strauß Landesverrat begangen“ – AfD weist CDU-Kritik zurück",
      "teaser": "Nach Kritik aus der Union an einer geplanten Russland-Reise von AfD-Politikern, weist Bernd Baumann, Parlamentarischer Geschäftsführer der AfD im Bundestag, den Landesverrats-Vorwurf zurück. Die AfD habe den Krieg in der Ukraine „unmissverständlich“ verurteilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e3a690166cd59ef998599/28f9c30b99eecaf272ee771881d588d3-master/ci23x11-w200/dpa-com-20090101-251106-911-018292-jpg",
      "image_title": "06.11.2025, Berlin: Bernd Baumann (AfD), erster parlamentarischer Geschäftsführer der AfD-Bundestagsfraktion, spricht in einer Debatte im Deutschen Bundestag. Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele sind genervt“ – Chef der Jungen Union kritisiert Merkels Wortmeldungen",
      "teaser": "JU-Chef Johannes Winkel teilt gegen Altkanzlerin Angela Merkel aus: Ihre häufigen Wortmeldungen seien „außergewöhnlich“ – und wären glaubwürdiger, „wenn sie auch Selbstkritik üben würde“. Zugleich fordert er von Kanzler Merz „richtige Reformwut“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e2b6a0580923d0998abc0/6b292753d85b5102e5914aefdc72af24/ci23x11-w200/dpa-com-20090101-251017-911-007891-jpg",
      "image_title": "17.10.2025, Berlin: Johannes Winkel (l, CDU), Bundesvorsitzender der Jungen Union, verfolgt die Debatte im Bundestag. Der Bundestag berät unter anderem zur Modernisierungsagenda für Staat und Verwaltung, dem Bericht der Beauftragten für Ostdeutschland und der BAföG-Reform. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Welt der Raubtiere und ein ganz schön ehrlicher Minister",
      "teaser": "Ein Satz von Außenminister Wadephul zu syrischen Flüchtlingen hat Berlin eine Woche lang in Atem gehalten. Dabei sind die Differenzen kleiner, als es auf den ersten Blick scheint. Wie gelingt es der Regierung, sich zu streiten, obwohl sie keinen Grund dazu hat?",
      "url": "https://www.welt.de/politik/ausland/plus690e001a0166cd59ef9981c0/streit-ueber-syrer-die-welt-der-raubtiere-und-ein-ganz-schoen-ehrlicher-minister.html",
      "image_url": "https://images.welt.de/690e001a0166cd59ef9981c0/9ca102e4624bc4a90b2ad87cea7df0ad-master/ci23x11-w200/dpa-com-20090101-251103-935-932359-jpg",
      "image_title": "ARCHIV - 30.10.2025, Syrien, Harasta: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts mit Raed Saleh (r), Minister für Katastrophenschutz in Syrien, vor in einer Straße mit während des Bürgerkriegs zerbombten Häusern. (zu dpa: «Bundesregierung nach Wadephuls Syrer-Äußerung: Kein Dissens») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Verdächtiges Paket auf Trumps Flugplatz – Sieben Menschen im Krankenhaus",
      "teaser": "Auf dem von Donald Trump genutzten Militärflugplatz Joint Base Andrews nahe Washington ist ein verdächtiges Paket mit weißem Pulver entdeckt worden. Mehrere Personen mussten nach dem Öffnen medizinisch behandelt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690e268f0580923d0998ab7a/0f8d8adc897046ed7d82425e62dbbc88-master/ci23x11-w200/2245157072-jpg",
      "image_title": "JOINT BASE ANDREWS, MARYLAND - NOVEMBER 05: U.S. President Donald Trump and U.S. Air Force Col. Christopher M. Robinson walks towards Air Force One on November 05, 2025 at Joint Base Andrews, Maryland. President Trump is traveling to Miami to deliver remarks at the America Business Forum. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Antrag der Kieler Grünen mit Stimmen der AfD angenommen",
      "teaser": "Ein kommunalpolitischer Fehltritt bringt die Grünen in Kiel wenige Tage vor der Oberbürgermeisterwahl unter Druck. Ein Antrag der Partei erhielt im Bauausschuss nur dank einer AfD-Stimme eine Mehrheit – nun wächst die Kritik, auch aus den eigenen Reihen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e1b5b0a7608566ac567b9/3997b58c8a0b088bdffd37b78f33251c/ci23x11-w200/496867637-jpg",
      "image_title": "Anke Erdmann (Bündnis 90/Die Grünen), Landesvorsitzende, steht während des Landesparteitages der Nord-Grünen auf der Bühne in der Stadthalle."
    },
    {
      "title": "Heidi Reichinnek zeigt Jura-Professor wegen X-Beitrags an",
      "teaser": "Ein Foto eines Kühlschranks mit einem Bild von Heidi Reichinnek und einem Spruch über einen Faustschlag bringt in Leipzig das „Studierenden-Kollektiv“ in Rage. Der Verursacher, Jura-Professor Tim Drygala, beruft sich auf die Meinungsfreiheit. Die Linken-Fraktionschefin ist empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e09fc0580923d0998a9b3/e1b4252f830775fe620846aa947eb024/ci23x11-w200/urn-newsml-dpa-com-20090101-250626-935-675784",
      "image_title": "ARCHIV - 13.05.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende Die Linke im Bundestag, spricht während eines Statements vor der Fraktionssitzung. (zu dpa: «Geheimdienst-Gremium ohne Abgeordnete von AfD und Linke») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesagentur für Arbeit rechnet mit Milliarden-Defizit",
      "teaser": "Wegen hoher Arbeitslosigkeit und schwacher Konjunktur erwartet die BA ein Defizit von rund vier Milliarden Euro, das mit Darlehen ausgeglichen werden soll. BA-Chefin Andrea Nahles warnt vor einer der schwierigsten Phasen seit Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e00de0166cd59ef9981ea/457d4cc06849ad20e05db86f8acd67ba-master/ci23x11-w200/dpa-com-20090101-251030-911-024702-jpg",
      "image_title": "30.10.2025, Baden-Württemberg, Heidelberg: Andrea Nahles, Mitglied des Vereins Friedrich-Ebert-Stifung, begrüßt Bundespräsident Steinmeier bei seinem Besuch in der Stiftung Reichspräsident-Friedrich-Ebert- Gedenkstätte. Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz sagt milliardenschwerem Tropenwald-Fonds „namhaften Betrag“ zu",
      "teaser": "„Tropenwälder für immer“ – so nennt Brasiliens Präsident Lula seinen neuen Fonds. Auch Deutschland will sich beteiligen. Das erklärt Bundeskanzler Merz bei seiner Rede in Belém. Details bleiben unklar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690e017d0580923d0998a8b3/21cae99df3a3ea856dd222f8f4492e04/ci23x11-w200/dpa-com-20090101-251107-911-019246-jpg",
      "image_title": "07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) spricht bei der Weltklimakonferenz COP30. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belem im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann warnt Minister Pistorius vor einem „weiteren Krieg“",
      "teaser": "Der Verteidigungsminister schwört die Führungskräfte der Bundeswehr auf das politische Ziel der Regierung ein: die deutsche Armee als stärkste in Europa. Doch an seiner Behauptung, dass die Republik dabei bereits auf einem guten Weg sei, sind Zweifel angebracht.",
      "url": "https://www.welt.de/politik/deutschland/plus690da5f00a7608566ac55c11/aufruestung-der-bundeswehr-dann-warnt-minister-pistorius-vor-einem-weiteren-krieg.html",
      "image_url": "https://images.welt.de/690da5f00a7608566ac55c11/b06f3ec90d747036d9e9b87c066cf996/ci23x11-w200/dpa-com-20090101-251107-911-010913-jpg",
      "image_title": "07.11.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, hält bei der Bundeswehrtagung 2025 die Abschlussrede. Unter dem Motto \"Einsatzbereitschaft stärken. Aufwuchs beschleunigen. Sicherheit garantieren\" soll unter anderem mit Bundesverteidigungsminister Pistorius zur strategischen Ausrichtung der Bundeswehr beraten werden. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ost-CDU im Abstiegskampf – gefangen zwischen „Brandmauer“ und dem Angstgegner AfD",
      "teaser": "In der Ost-CDU ist die Sorge gewaltig, bei den anstehenden Landtagswahlen von der AfD überrollt zu werden. Auch nimmt die von Merz in Aussicht gestellte „Weiße Flecken“-Strategie nur langsam Konturen an. Wie wollen die ostdeutschen Christdemokraten die Wählerstimmung zu ihren Gunsten drehen?",
      "url": "https://www.welt.de/politik/deutschland/plus68fb1e779b0d2f56f665a58d/landtagswahlen-2026-ost-cdu-im-abstiegskampf-gefangen-zwischen-brandmauer-und-dem-angstgegner-afd.html",
      "image_url": "https://images.welt.de/68fb1e779b0d2f56f665a58d/a4bf16befa5c6776a29d2c882da8eef6/ci23x11-w200/dwosb-merz-cdu-neu2-cg-jpg",
      "image_title": "Collage",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Deutscher Botschafter kehrt nach Georgien zurück – Bundesregierung warnt vor „Angriffen“",
      "teaser": "Mitte Oktober hatte das Auswärtige Amt den deutschen Botschafter in Georgien zurückberufen. Die Rede war von Hetze der georgischen Führung gegen den Diplomaten. Nun reist Ernst Peter Fischer wieder nach Tiflis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690de6800a7608566ac5620b/2c5ede05ca2200e3e3174b277bb52ef8-master/ci23x11-w200/259149142-jpg",
      "image_title": "Ernst Peter Fischer, Deutscher Botschafter in den Vereinigten Arabischen Emiraten, spricht auf der Eröffnungsveranstaltung des Pavillons von Baden-Württemberg auf der Expo in Dubai. Sechs Monate lang präsentiert sich der Südwesten dort mit 40 Innovationsprojekten sowie kulturellen und kulinarischen Darbietungen. Baden-Württemberg ist das einzige Bundesland, das auf der Schau mit eigenem Pavillon vertreten ist."
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/iranischer-vergeltungsschlag-fuer-donald-trump-ist-das-bestmoegliche-ergebnis-eingetreten.html",
      "image_url": "https://images.welt.de/6859b7c1588d5f4355fef72f/db9343e2c6c3003246952db282efa8b1-master/ci23x11-w200/mideast-wars-trump",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die Carpaccio-Pleite. Der Bruch bei den Blocks",
      "teaser": "Seit Wochen kommen im Prozess um die gewaltsame Entführung immer neue Details aus dem jahrelangen Sorgerechtsstreit zwischen Block-House-Erbin Christina Block und ihrem Ex-Mann Stephan Hensel ans Licht. Neue Dokumente zeigen, wie das Familiendrama seinen Anfang nahm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa399ac00d9a7eefc70c27/86fb493b2a92915a1b8811070c4b8e20/ci23x11-w200/29852007-jpg",
      "image_title": "Collage",
      "author": "Lars Petersen"
    },
    {
      "title": "Neue Erkenntnisse zu Terrorverdächtigem werfen beunruhigende Fragen auf",
      "teaser": "Im Fall des in Berlin festgenommenen Syrers werden neue Details bekannt. WELT kennt exklusive Informationen aus der Asyl-Akte des Mannes. Für die Sicherheitsbehörden gilt es nun, zwei heikle Thesen zu überprüfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909fc18154e6f61444c5298/a485c8e0343ccc2ac790c91254ead0e9/ci23x11-w200/festnahme-in-berlin-neukolln1-jpg",
      "image_title": "Festnahme in Berlin-Neukölln",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Es wird keine Abkürzungen geben“ – EU warnt Ukraine vor Rückschritten im Beitrittsprozess",
      "teaser": "Einmal im Jahr werden in der EU die Reformanstrengungen von Beitrittskandidaten bewertet. Im neuesten Bericht muss die Ukraine sich Kritik gefallen lassen – vor allem, was die Bekämpfung von Korruption angeht. Andere Kandidaten schneiden deutlich besser ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69048228a6bc3e9242fc7ce5/2fbaddee5f6027709344309d09a5dea4-master/ci23x11-w200/554312372-jpg",
      "image_title": "Brüssel, Belgien: Europa-Gebäude: Europäischer Rat: Wolodymyr Selenskyj, Präsident der Ukraine, auf einer Pressekonferenz"
    },
    {
      "title": "Wo die Jugend ihr Land verteidigt – und das als Auszeichnung empfindet",
      "teaser": "Während junge Menschen in Deutschland sich mehrheitlich gegen die Wehrpflicht aussprechen, ist der Dienst an der Waffe in vielen nordeuropäischen Ländern ein umkämpftes Privileg. Eine Spurensuche zeigt, woran das liegt und was wir daraus lernen können.",
      "url": "https://www.welt.de/politik/ausland/plus69088dbccccd64fc037bf0f3/nordeuropa-wo-die-jugend-ihr-land-verteidigt-und-das-als-auszeichnung-empfindet.html",
      "image_url": "https://images.welt.de/69088dbccccd64fc037bf0f3/f8339c7456026049b2b277c83fa3860a-master/ci23x11-w200/000-36ue44c",
      "image_title": "Norwegische Soldaten Anfang des Jahres bei einer Übung",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mamdanis Vertrauensvorschuss – und die Prophezeiung, dass New York einen hohen Preis zahlen wird",
      "teaser": "Vor einem Jahr kannten nur wenige New Yorker den Namen Zohran Mamdani. Jetzt ist dem 34-Jährigen ein Wahl-Triumph gelungen. An seinen Gegner im Weißen Haus richtet der künftige Bürgermeister eine kämpferische Botschaft. Der Druck ist enorm – ebenso wie die Sorge um die Zukunft New Yorks.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690aa43c154e6f61444c5bd7/31757152cf88c9bcef6c96a1bcbd622b/ci23x11-w200/2025-11-05t042920z-699004309-rc24qhaux919-rtrmadp-3-usa-election-new-york-mayor-jpg",
      "image_title": "Democratic candidate for New York City mayor Zohran Mamdani waves on stage after winning the 2025 New York City Mayoral race, at an election night rally in the Brooklyn borough of New York City, New York, U.S., November 4, 2025. REUTERS/Shannon Stapleton TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir sind in ‚Phase 0‘“ – Russland bereitet sich bereits auf einen möglichen Krieg mit der Nato vor",
      "teaser": "Nicht nur Militärexperten sprechen von einer „Phase 0“ in der Konfrontation mit Russland. Auch innerhalb der Nato ist die Unruhe groß. Gespräche mit Insidern zeigen, dass vor allem die Neuordnung russischer Militärbezirke die Allianz besorgt.",
      "url": "https://www.welt.de/politik/ausland/plus690231b3fa1876cd1627443d/russland-wir-sind-in-phase-0putin-bereitet-sich-bereits-auf-einen-moeglichen-krieg-mit-der-nato-vor.html",
      "image_url": "https://images.welt.de/690231b3fa1876cd1627443d/a27da67846e942ffab028d84928082e5/ci23x11-w200/afp-82dg2we-jpg",
      "image_title": "MUNICH, GERMANY - OCTOBER 28: Military police of the Bundeswehr, the German armed forces, participate in the \"Marshal Power\" exercise on October 28, 2025 near Essenbach, Germany. Approximately 500 Bundeswehr troops and members of local emergency services, including fire departments and police, are simulating various scenarios in public spaces. (Photo by Alexandra Beier/Getty Images)",
      "author": "Christoph B. Schiltz"
    }
  ]
}