{
  "timestamp": "2025-04-24T12:18:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DvNRuouv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DT0m9Hnn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Indien verweist pakistanische Bürger des Landes – Pakistan schließt Luftraum für indische Airlines",
      "teaser": "Der Anschlag mit 26 Toten im indisch kontrollierten Teil Kaschmirs hat die Menschen erschüttert. Indien wirft Pakistan vor, Terroristen zu unterstützen – und verhängt mehrere Maßnahmen gegen das Nachbarland. Die Regierung in Pakistan reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255990318/2817936737-ci23x11-w200/Mutmassliche-Extremisten-schiessen-auf-Touristen-in-Kaschmir.jpg",
      "image_title": "22.04.2025, Indien, Pahalgam: Ein indischer Armeeoffizier steht an einem provisorischen Kontrollpunkt neben einer Touristin (l) in der Nähe von Pahalgam im Süden Kaschmirs Wache, nachdem Angreifer wahllos das Feuer auf Touristen im indisch kontrollierten Kaschmir eröffnet haben. Foto: Dar Yasin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreml erhebt Anspruch auf vier ukrainische Gebiete – entgegen Trumps Plan",
      "teaser": "In einem Interview erhebt Kreml-Sprecher Dmitri Peskow weiter Anspruch auf vier Regionen in der Ukraine, die sich Russland 2022 einverleibt hatte. Trumps Plan sieht anderes vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000400/0217936617-ci23x11-w200/Daily-Life-In-Ukraine-2025.jpg",
      "image_title": "Ukraine-Krieg: Kreml erhebt Anspruch auf vier ukrainische Gebiete – entgegen Trumps Plan"
    },
    {
      "title": "„Trump will das Problem Selenskyj schnell vom Tisch haben“, heißt es in Brüssel",
      "teaser": "Die Gespräche über die Zukunft der Ukraine drohen zu scheitern. Während Selenskyj unter maximalem Druck steht, dürfte sich Putin angesichts des amerikanischen „Friedensplans“ die Hände reiben. Ein Überblick über einen brutalen Machtpoker, bei dem es jetzt um alles geht.",
      "url": "https://www.welt.de/politik/ausland/plus255998652/Friedensplan-fuer-die-Ukraine-Trump-will-das-Problem-Selenskyj-schnell-vom-Tisch-haben-heisst-es-in-Bruessel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255999824/6327938077-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "In der Nacht zu Donnerstag griff die russische Armee Kiew mit Drohnen und Raketen an",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Selbst im Obdachlosenheim hatte der Berliner Messerstecher Shadi S. Hausverbot",
      "teaser": "Nach dem tödlichen Messerangriff durch den Syrer Shadi S. in der Berliner U-Bahn geraten die Behörden weiter unter Druck. WELT-Recherchen zeigen: Neben etlichen Vorstrafen und Warnungen der Polizei gab es einen weiteren – bislang nicht öffentlichen bekannten – Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/plus255999778/Neue-Enthuellung-ueber-Syrer-Selbst-im-Obdachlosenheim-hatte-der-Berliner-Messerstecher-Shadi-S-Hausverbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255999776/5287936567-ci23x11-w200/Nach-der-Messerattacke-am-Sophie-Charlotte-Platz.jpg",
      "image_title": "15.04.2025, Berlin: \"Unvergessen\" steht auf einem Band an der, mit Blumen und Kerzen dekorierten Trauerstätte. Ein Mann wurde am Samstag bei einer Messerattacke im U-Bahnhof Sophie-Charlotte-Platz getötet. (zu dpa: «Waffen- und Messerverbot im Berliner Nahverkehr geplant») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Netanjahu bezeichnet Hamas-Terroristen als „Nazis wie Hitler“",
      "teaser": "„Sie wollen alle Juden töten und vernichten“: Anlässlich des Holocaust-Gedenktages prangert Israels Regierungschef Netanjahu die Gewalt der Hamas an. Außerdem warnt er erneut vor dem Iran.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255999686/8237939557-ci23x11-w200/Holocaust-Gedenktag-in-Israel.jpg",
      "image_title": "23.04.2025, Israel, Jerusalem: Benjamin Netanjahu, Ministerpräsident von Israel, spricht während der Eröffnungszeremonie des Holocaust-Gedenktages in der Holocaust-Gedenkstätte Yad Vashem. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Missbrauchsskandal schockiert Frankreich – Tochter des Premierministers betroffen",
      "teaser": "In Frankreich erhebt die Tochter des Premierministers schwere Vorwürfe: An ihrer Schule soll ein Priester sie misshandelt haben. Ihr Vater erklärt, er habe davon nichts gewusst – wohl auch, weil er mit der Institution verstrickt ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255998138/1817938527-ci23x11-w200/France-s-Prime-Minister-Francois-Ba.jpg",
      "image_title": "France's Prime Minister Francois Bayrou (2nd R) is welcomed by a penitentiary official upon his arrival and ahead of a visit of the Saint-Quentin-Fallavier penitentiary centre in Saint-Quentin-Fallavier, southeastern France, on April 23, 2025, in the aftermath of several attacks on prison infastructure and staff across the country in recent weeks. (Photo by OLIVIER CHASSIGNOLE / AFP)"
    },
    {
      "title": "Mehrheit der Deutschen lehnt eigene und US-Atomwaffen ab",
      "teaser": "Braucht Deutschland eigene Nuklearwaffen? Eine Mehrheit der Bürger spricht sich dagegen aus. Auch die Stationierung von US-Atomwaffen wird abgelehnt. Nur in zwei europäischen Ländern hat ein eigenes Nuklearprogramm den Rückhalt der Bevölkerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255999324/0797939877-ci23x11-w200/Image-680a0994d40b10440c257594.jpg",
      "image_title": "Ein Tornado-Jet der Bundeswehr könnte im Ernstfall US-Nuklearwaffen tragen",
      "author": "Sebastian Beug"
    },
    {
      "title": "So viele Verfahren leitet das BAMF wegen Heimreisen von Flüchtlingen ein",
      "teaser": "Reisen Flüchtlinge in ihre Heimat, droht ihnen der Entzug des Schutztitels. WELT AM SONNTAG liegen exklusiv Zahlen vor, wie viele entsprechende Prüfverfahren beim Bundesamt für Migration laufen – und welche Nationalitäten besonders stark vertreten sind.",
      "url": "https://www.welt.de/politik/deutschland/plus255997256/Migration-So-viele-Verfahren-leitet-das-BAMF-wegen-Heimreisen-von-Fluechtlingen-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997264/2367933567-ci23x11-w200/Aleppo-International-Airport-reopens.jpg",
      "image_title": "epa11971824 Passengers disembark after a Syrian Air aircraft landed on the tarmac at the Aleppo International Airport after its official reopening in Aleppo, Syria, 18 March 2025. The plane was the first to land from Damascus following the airport‚Äôs reopening. Aleppo‚Äôs is the second civilian airport in Syria to reopen since the fall of the Bashar al-Assad regime in December 2024. EPA-EFE/BILAL AL HAMMOUD",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Gewalt durch Zuwanderer – und die rasant wachsende Zahl türkischer Verdächtiger",
      "teaser": "Mord, Totschlag, Vergewaltigung: Die Zahl der zugewanderten türkischen Verdächtigen bei der Gewaltkriminalität ist um fast 50 Prozent gestiegen. Was steckt dahinter? Gängige kriminologische Erklärungen dürften zu kurz greifen.",
      "url": "https://www.welt.de/politik/deutschland/plus255990526/Kriminalstatistik-Gewalt-durch-Zuwanderer-und-die-rasant-wachsende-Zahl-tuerkischer-Verdaechtiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992888/3427930297-ci23x11-w200/Maenner-mit-Dachlatten-attackieren-tuerkisches-Cafe.jpg",
      "image_title": "Polizisten führen einen jungen Mann. Mit Dachlatten haben am Freitagabend mehrere Dutzend Tatverdächtige ein türkisches Café in Essen angegriffen. Die Hintergründe der Attacke, die am Freitagabend einen Großeinsatz der Polizei ausgelöst hatte, waren auch am Samstag noch unklar, wie ein Polizeisprecher sagte. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Strack-Zimmermann kritisiert „Deal auf Kosten der Ukraine“ – CDU-Politiker fordert Taurus-Ausbildung",
      "teaser": "„Das ist an Dramatik nicht zu überbieten“, sagt Marie-Agnes Strack-Zimmermann über den „Deal“ des US-Präsidenten für ein Ende des Ukraine-Krieges. CDU-Verteidigungspolitiker Roderich Kiesewetter fordert ein politisches Signal zur Unterstützung der Ukrainer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255998556/5647932097-ci23x11-w200/SZ-Podium-mit-Marie-Agnes-Strack-Zimmermann-in-Muenchen-2025.jpg",
      "image_title": "Trump-Vorstoß: Strack-Zimmermann kritisiert „Deal auf Kosten der Ukraine“ – CDU-Politiker fordert Taurus-Ausbildung"
    },
    {
      "title": "Rot-grüner Koalitionsvertrag für Hamburg steht",
      "teaser": "SPD und Grüne regieren im Hamburger Rathaus seit zehn Jahren gemeinsam. Und in den kommenden fünf Jahren soll es dabei bleiben: Der Fahrplan für die Koalitionsregierung steht. Der genaue Zuschnitt der Behörden ist noch offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255998146/6877932947-ci23x11-w200/Koalitionsverhandlungen-von-SPD-und-Gruenen.jpg",
      "image_title": "ARCHIV - 14.04.2025, Hamburg: Peter Tschentscher (l, SPD), Erster Bürgermeister von Hamburg, spricht neben Katharina Fegebank (r, Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, vor Beginn der Koalitionsverhandlungen von SPD und Grünen im Rathaus. (zu dpa: «Ergebnis der Koalitionsverhandlungen erst Ende der Woche») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU spricht sich für Spahn als Fraktionschef aus",
      "teaser": "Wenn Jens Spahn Fraktionschef der Union werden will, bräuchte er auch die Zustimmung der CSU. Die hat er nun, berichten mehrere Medien. Der SPD-Fraktionsvize greift derweil den neuen Koalitionspartner an. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255983592/Regierung-CDU-SPD-CSU-spricht-sich-fuer-Spahn-als-Fraktionschef-aus-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997588/3807933277-ci23x11-w200/Dirk-Wiese.jpg",
      "image_title": "Regierung CDU SPD: +++ CSU spricht sich für Spahn als Fraktionschef aus +++ Liveticker"
    },
    {
      "title": "Bundesamt fördert Rückkehr von rund 500 Menschen nach Syrien",
      "teaser": "Das Bundesamt für Migration und Flüchtlinge unterstützt freiwillige Ausreisen. Seit dem Sturz des Assad-Regimes haben 464 Syrer davon Gebrauch gemacht. Tatsächlich könnten mehr Menschen in das Land zurückgekehrt sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255997736/9327935187-ci23x11-w200/Eid-al-Fitr-Fest-zum-Ende-des-Ramadan-Syrien.jpg",
      "image_title": "01.04.2025, Syrien, Harasta: Syrer genießen eine Fahrt mit einem Riesenrad am letzten Tag des Eid al-Fitr Festes am Stadtrand von Damaskus. Das Eid al-Fitr markiert das Ende des heiligen Monats Ramadan, in dem Muslime auf der ganzen Welt von Sonnenaufgang bis Sonnenuntergang fasten. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wirklich Vorbild? So viel schwedische Migrationspolitik plant die Bundesregierung",
      "teaser": "Der künftige Bundeskanzler Friedrich Merz verweist oft auf die erfolgreiche Migrationspolitik anderer Länder, allen voran Schweden. Ein Vergleich zeigt, wie weit Stockholm wirklich zu gehen bereit ist, wo die neue Koalition mitgeht – und wo nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255969260/Politikwechsel-Wirklich-Vorbild-So-viel-schwedische-Migrationspolitik-plant-die-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255994814/2837938717-ci23x11-w200/A-police-officer-escorts-migrants-from-a-train-at-Hyllie-station-outside-Malmo.jpg",
      "image_title": "Schwedische Polizisten führen Migranten ab",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Für Putin ist ein lang gehegter Traum in greifbare Nähe gerückt“",
      "teaser": "Die Presse in den USA wie in Europa hält wenig von Donald Trumps jüngstem Ukraine-Vorstoß. Das „Wall Street Journal“ kommentiert: Putin würde mit Trumps Plan den Krieg gewinnen. Eine russische Zeitung sieht Zynismus aufseiten der Amerikaner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255998902/6787938037-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20-leaders-summ.jpg",
      "image_title": "Ukraine-Krieg: „Für Putin ist ein lang gehegter Traum in greifbare Nähe gerückt“"
    },
    {
      "title": "Trump deutet Einigung mit Russland an – Selenskyj verkürzt wegen Angriffen Auslandsreise",
      "teaser": "In den Verhandlungen über den Ukraine-Krieg spricht Donald Trump über eine Einigung mit Russland. Aber er müsse noch den ukrainischen Präsidenten überzeugen. Russland greift Kiew unterdessen mit Raketen an, mindestens neun Menschen sterben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997628/1807931737-ci23x11-w200/President-Trump-Takes-Part-In-Swearing-In-Ceremony-For-Securities-and-Exchange-Commission-Chairma.jpg",
      "image_title": "WASHINGTON, DC - APRIL 22: U.S. President Donald Trump delivers remarks during the swearing-in ceremony for Securities and Exchange Commission Chairman Paul Atkins in the Oval Office at the White House on April 22, 2025 in Washington, DC. Having previously served as a commissioner at the SEC under President George W. Bush, Atkins is free-market, pro-business conservative and is expected to take a lighter regulatory touch on crypto and other digital assets. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Eskalation im Fernduell um eine der wichtigsten Ölquellen der Welt",
      "teaser": "Venezuelas Diktator Maduro heizt den Konflikt um die ölreiche Region Essequibo im Nachbarland Guyana immer weiter an. Seine Provokationen haben ein Ausmaß erreicht, das Lateinamerika in Aufruhr versetzt. Und die USA können nicht ohne Weiteres zuschauen – aus einem Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255984104/4587935947-ci23x11-w200/Image-680732a555444c4179cdbecd.jpg",
      "image_title": "Trump, Maduro, Guyana",
      "author": "Tobias Käufer"
    },
    {
      "title": "„F*ck you“, ruft der Minister. „Sag es lauter“, antwortet Musk",
      "teaser": "Trump-Berater Elon Musk hat sich laut eines Medienberichts ein hitziges Wortgefecht mit US-Finanzminister Scott Bessent geliefert. Ein Mitarbeiter habe dazwischengehen müssen, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997822/0207937387-ci23x11-w200/Additional-US-tariffs-come-into-force-for-EU-China-and-many-countries.jpg",
      "image_title": "(FILES) (L-R) Senior Counselor to the President for Trade and Manufacturing, Peter Navarro, White House deputy chief of staff for policy and US homeland security advisor Stephen Miller, and Elon Musk speak inside the Oval Office of the White House before boarding Marine One with unseen US President Donald Trump in Washington, DC on March 14, 2025. Elon Musk on April 8 described Peter Navarro, a senior White House trade advisor, as \"truly a moron\" and \"dumber than a sack of bricks\" in a growing rift over Donald Trump's tariff policy. Musk, a key aide to the president, has signaled opposition to the tariffs, and the Tesla CEO hit out after Navarro described him as \"not a car manufacturer\" but \"a car assembler.\" (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "Trump unterschreibt Dekret gegen „woke“ Kriterien an Universitäten",
      "teaser": "US-Präsident Donald Trump geht hart gegen Universitäten vor. Ein neues Dekret soll die Aufnahme von Studenten aufgrund „woker“ Kriterien verhindern. Auch ausländische Spenden spielen eine Rolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997696/4237933127-ci23x11-w200/US-Praesident-Trump-unterschreibt-Dekret-zum-Bildungswesen.jpg",
      "image_title": "dpatopbilder - 23.04.2025, USA, Washington: US-Präsident Donald Trump spricht mit Reportern, während er im Oval Office des Weißen Hauses in Washington Durchführungsverordnungen zur Bildung unterzeichnet. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "77 Minderjährige an Bord – Charterflug mit Flüchtlingen in Hannover gelandet",
      "url": "https://www.welt.de/politik/deutschland/video256000808/Aus-Sudan-und-anderen-Krisengebieten-77-Minderjaehrige-an-Bord-Charterflug-mit-Fluechtlingen-in-Hannover-gelandet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000806/8397937097-ci16x9-w200/Image-680a2865716a613fb780a5b0.jpg",
      "image_title": "Aus Sudan und anderen Krisengebieten: 77 Minderjährige an Bord – Charterflug mit Flüchtlingen in Hannover gelandet",
      "author": "2 Min"
    },
    {
      "title": "0,0 Prozent Wachstum – Robert Habeck stellt zum letzten Mal Frühjahrsprojektion vor",
      "url": "https://www.welt.de/politik/deutschland/video256000618/Stagnation-0-0-Prozent-Wachstum-Robert-Habeck-stellt-zum-letzten-Mal-Fruehjahrsprojektion-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000616/4407930627-ci16x9-w200/Wirtschaftsminister-Habeck.jpg",
      "image_title": "Stagnation: 0,0 Prozent Wachstum – Robert Habeck stellt zum letzten Mal Frühjahrsprojektion vor",
      "author": "16 Min"
    },
    {
      "title": "„Der Deutsche Bundestag ist im Grunde genommen derzeit suspendiert“",
      "url": "https://www.welt.de/politik/deutschland/video256000238/Meine-WELT-Meine-Meinung-Der-Deutsche-Bundestag-ist-im-Grunde-genommen-derzeit-suspendiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000234/8297933267-ci16x9-w200/Image-680a1846bf4e3d390fe52639.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Der Deutsche Bundestag ist im Grunde genommen derzeit suspendiert“",
      "author": "3 Min"
    },
    {
      "title": "„Putin braucht den Frieden mehr, als er uns vormacht“",
      "url": "https://www.welt.de/politik/ausland/video256000024/Trump-Vorstoss-Putin-braucht-den-Frieden-mehr-als-er-uns-vormacht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000022/7517939917-ci16x9-w200/Image-680a11c9bf4e3d390fe5213e.jpg",
      "image_title": "Trump-Vorstoß: „Putin braucht den Frieden mehr, als er uns vormacht“",
      "author": "6 Min"
    },
    {
      "title": "„Die Grünen haben regelrecht eine Kopftuch-Islam-Obsession“",
      "url": "https://www.welt.de/politik/deutschland/video255998164/Neutralitaetsgesetz-Die-Gruenen-haben-regelrecht-eine-Kopftuch-Islam-Obsession.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255998574/4497936367-ci16x9-w200/Sehitlik-Moschee.jpg",
      "image_title": "Neutralitätsgesetz: „Die Grünen haben regelrecht eine Kopftuch-Islam-Obsession“",
      "author": "3 Min"
    },
    {
      "title": "Heidi Reichinnek erstmals beliebteste Frau in der Politik",
      "teaser": "Sie führte die Linke zu einem Erfolg, mit dem fast keiner gerechnet hatte – und ist nun Deutschland beliebteste Politikerin: Heidi Reichinnek. Die 37-Jährige rückt damit an die CDU-Führungsriege und SPD-Minister Boris Pistorius heran – Merz selbst hat sich weit hinter sich gelassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997764/7837936447-ci23x11-w200/Heidi-Reichinnek-parliamentary-gro.jpg",
      "image_title": "Heidi Reichinnek, parliamentary group co-leader of the left-wing Die Linke party, attends the constituent session of Germany's new Bundestag (lower house of parliament) on March 25, 2025 in Berlin. Germany's new parliament sits for the first time with a reduced headcount, fewer women and a record number of lawmakers from the far-right Alternative for Germany (AfD). (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Russischer Botschafter will Gedenkveranstaltung in Sachsen besuchen",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat eine heftige Kontroverse ausgelöst. Jetzt will er zu einer weiteren Gedenkveranstaltung und spricht von einer „Einladung“. Die Stadt Torgau stellt es anders dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997694/2827932467-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bald Polizistinnen mit Kopftuch? Berliner Grüne wollen Neutralitätsgesetz abschaffen",
      "teaser": "Polizistinnen in der Hauptstadt könnten laut einem Bericht bald auch während des Dienstes ein Kopftuch tragen. Über einen Antrag der Berliner Grünen, der das sogenannte Neutralitätsgesetz abschafft, soll nach der Osterpause im Abgeordnetenhaus beraten werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255998592/2247930227-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Tuba Bozkurt (Bündnis 90/Die Grünen) spricht bei der Plenarsitzung des Berliner Abgeordnetenhauses. In der Aktuellen Stunde debattieren die Abgeordneten des Landesparlaments über den Internationalen Tag gegen Rassismus."
    },
    {
      "title": "Ein Dutzend Bundesstaaten verklagen US-Regierung wegen „verrückter“ Zollpolitik",
      "teaser": "Nach dem Gouverneur von Kalifornien klagen ein dutzend weitere Bundesstaaten gegen die US-Zollpolitik, darunter New York, Arizona und Nevada. Die Pläne sind laut den Klägern rechtswidrig und schädigen die amerikanische Wirtschaft. Trump nennt unterdessen eine Frist für die Zollverhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997326/8077937667-ci23x11-w200/US-Praesident-Trump-spricht-mit-Reportern-im-Oval-Office.jpg",
      "image_title": "23.04.2025, USA, Washington: US-Präsident Donald Trump erhält von Will Scharf, dem Stabschef des Weißen Hauses, eine Durchführungsverordnung zur Unterzeichnung im Oval Office des Weißen Hauses in Washington. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump verkündet Einigung – „Ich glaube, wir haben einen Deal mit Russland“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997302/4177939397-ci23x11-w200/President-Trump-Takes-Part-In-Swearing-In-Ceremony-For-Securities.jpg",
      "image_title": "President Trump Takes Part In Swearing-In Ceremony For Securities and Exchange Commission Chairman Paul Atkins"
    },
    {
      "title": "Mansour wirft Innenministerium „Arbeitsverweigerung“ vor",
      "teaser": "Es sei aufgrund des „aktuellen Wanderungsgeschehens“ nach Deutschland „durchaus erwartbar“, dass der Anteil nicht deutscher Tatverdächtiger steige, heißt es aus dem Bundesinnenministerium. Ahmad Mansour hält diese Antwort für inakzeptabel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255996914/9357934027-ci23x11-w200/Image-68091a93d40b10440c241399.jpg",
      "image_title": "Mansour wirft Innenministerium wegen Kommentar zur Kriminalstatistik „Arbeitsverweigerung“ vor"
    },
    {
      "title": "Wie Schwarz-Rot mit der „Schüler-ID“ die Bildungskrise eindämmen will",
      "teaser": "Zum Plan von Union und SPD gegen die Bildungskrise gehört die Einführung einer „Schüler-ID“, die den „Bildungsverlauf“ von allen Kindern systematisch erfasst. Vor allem eine Gruppe verspricht sich Vorteile. Aber ist das überhaupt mit deutschem Datenschutz vereinbar?",
      "url": "https://www.welt.de/politik/deutschland/plus255991976/Bildungskrise-Schueler-ID-fuer-jedes-Kind-was-Schwarz-Rot-damit-bezweckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255996810/9457933297-ci23x11-w200/Attentive-pupils-at-classroom.jpg",
      "image_title": "Schulalltag,Schulstunde, Grundschule, Bayern, Deutschland Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Sehr schädlich“ – Trump attackiert Selenskyj wegen Weigerung, Territorium abzugeben",
      "teaser": "Angeblich hat Donald Trump ein „letztes Angebot“ vorgelegt, um den Ukraine-Krieg zu beenden. Dazu gehört die Anerkennung der bisherigen Eroberungen Russlands. Den ukrainischen Präsidenten Wolodymyr Selenskyj geht er erneut hart an – und der antwortet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255996958/9057930637-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "11.04.2025, Belgien, Brüssel: Matthew Whitaker (l), Botschafter der Vereinigten Staaten bei der Nato, und Kaja Kallas, Leiterin der Außenpolitik der Europäischen Union, nehmen am Treffen der internationalen Kontaktgruppe (UDCG) zur Koordinierung von militärischer Unterstützung für die Ukraine im Nato-Hauptquartier teil. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann hat er mir in die Nase gebissen“ – Überlebender spricht über Brokstedt-Messerangreifer",
      "teaser": "Zwei Jahre nach dem Messerangriff in einem Regionalzug bei Brokstedt mit zwei Toten blickt der Mann zurück, der den Angreifer am Ende in Schach hielt. An den Kampf kann er sich nicht mehr erinnern, aber an die Momente danach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994150/2247931197-ci23x11-w200/Tote-und-Verletzte-bei-Messerattacke-in-Zug.jpg",
      "image_title": "Messerangriff im Zug: „Dann hat er mir in die Nase gebissen“ – Überlebender spricht über Brokstedt-Angreifer"
    },
    {
      "title": "Syrer sollen unter „strengen Voraussetzungen“ Heimat besuchen dürfen – CSU protestiert",
      "teaser": "Die Bundesregierung will Syrern befristete Heimatbesuche ermöglichen, ohne dass sie ihren Schutzstatus verlieren – zur Vorbereitung einer Rückkehr. Die CSU kritisiert das Vorhaben scharf und warnt vor „Urlaubsreisen unter dem Deckmantel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997642/8457939887-ci23x11-w200/Syria-Aleppo-International-Airport.jpg",
      "image_title": "The pictures show the first flight to land and take off from Aleppo International Airport in northern Syria, marking a historic moment following the overthrow of the Assad regime. This flight is the first of its kind, as Aleppo International Airport had been out of operation for more than a decade due to the ongoing war. Idlib, SYRIA-18/03/2025//ALASAADASAAD_sipa5658/Credit:ASAAD AL ASAAD/SIPA/2503181540"
    },
    {
      "title": "Nach AfD-Beschluss – Schulen im Jerichower Land hissen Deutschlandflagge",
      "teaser": "Im Landkreis Jerichower Land wurde vor gut einem Monat auf Antrag der AfD ein Flaggenerlass für Dienstgebäude beschlossen, der auch für Schulen gilt. Jetzt, nach den Ferien, wird der Beschluss umgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994046/1927939097-ci23x11-w200/Burger-Rolandgymnasium.jpg",
      "image_title": "PRODUKTION - 07.04.2025, Sachsen-Anhalt, Burg: Die Fahne der Bundesrepublik Deutschland weht vor dem Burger Roland-Gymnasium. (zu dpa: «Jerichower Land hisst Deutschlandflaggen an Gebäuden») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angesehener Staatsanwalt als Verräter der Justiz? Vor Gericht erhebt Yashar G. Forderungen",
      "teaser": "Staatsanwalt Yashar G. soll Mitgliedern einer Drogenbande Ermittlungsergebnisse gesteckt und dafür 65.000 Euro erhalten haben. Vor Gericht kritisiert er seine Haftanstalt als „Loch“. Die Richterinnen erklärten sich zuvor für befangen – müssen aber trotzdem ran.",
      "url": "https://www.welt.de/politik/deutschland/plus255832936/Prozess-in-Hannover-Angesehener-Staatsanwalt-als-Verraeter-der-Justiz-Vor-Gericht-erhebt-Yashar-G-Forderungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992758/5307931137-ci23x11-w200/Beginn-Prozess-gegen-einen-Staatsanwalt.jpg",
      "image_title": "23.04.2025, Niedersachsen, Hannover: Der Angeklagte (3.v.l.), ein Staatsanwalt aus Hannover, kommt zum Auftakt eines Prozesses wegen Bestechlichkeit und Verletzung des Dienstgeheimnisses in einen Saal des Landgerichts Hannover. Der Staatsanwalt aus Hannover soll gegen Geld eine international agierende Kokain-Bande mit Informationen versorgt haben. Zudem ist ein weiterer Mann wegen Beihilfe zur Bestechung angeklagt. Foto: Moritz Frankenberg/dpa - ACHTUNG: Angeklagte und Justizibeamte auf Anweisung des Gerichts gepixelt +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Auch Fahrzeuge scheinen ihnen ausgegangen zu sein“ – So ist die Lage im Ukraine-Krieg",
      "teaser": "In den Verhandlungen über ein Ende des Ukraine-Kriegs erhöht US-Präsident Trump den Druck. Doch das Angebot, das er auf den Tisch gelegt haben soll, ist weder für Moskau noch für Kiew attraktiv. Ein Blick auf das Schlachtfeld zeigt, wie groß der Verhandlungsspielraum wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255993678/3457933457-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "03.04.2025, Ukraine, Charkiw: Feuerwehrleute löschen am späten Abend das Feuer nach einem russischen Drohnenangriff. Foto: Yevhen Titov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "BSW legt Einspruch gegen Bundestagswahl ein und fordert Neuauszählung",
      "teaser": "Dem Bündnis Sahra Wagenkecht fehlen gut 10.000 Stimmen zum Einzug in den Bundestag. Die Partei legte Einspruch beim Wahlprüfungsausschuss ein. Möglich ist, dass am Ende aber das Verfassungsgericht entscheidet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255993364/8347930867-ci23x11-w200/Sahra-Wagenknecht-Alliance-BSW-pa.jpg",
      "image_title": "Sahra Wagenknecht Alliance (BSW) party chairwoman Amira Mohamed Ali arrives to address journalist on April 23, 2025 in Berlin to announce an objection to the official vote count of the last Bundestag elections. On March 14, the Federal Election Committee published the final result of the Bundestag elections with the BSW party being around 9,500 votes short of the five per cent threshold. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„Sie verschonten nur Frauen“ – Warum die Terroristen gezielt Urlauber angriffen",
      "teaser": "Einer der ältesten Konflikte der Welt ist wieder aufgebrochen. In Kaschmir wurden 26 Menschen getötet, zum Großteil indische Touristen. Augenzeugen berichten WELT vom Massaker. Indiens Regierung schwört Rache.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997658/2507932727-ci23x11-w200/India-Kashmir-Attack.jpg",
      "image_title": "Protest gegen Pakistan in der indischen Stadt Jammu in der Region Kaschmir",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Russischer Geheimdienst angeblich für DHL-Paketbrände verantwortlich",
      "teaser": "Im Sommer vergangenen Jahres waren in mehreren Ländern DHL-Pakete in Flammen aufgegangen. Laut Medienberichten hat es sich dabei um russische Sabotage gehandelt. Die russische Botschaft in Berlin spricht von „Verschwörungstheorien“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255992948/5857930787-ci23x11-w200/DHL-Logistics-Center-Near-Berlin.jpg",
      "image_title": "BOERNICKE, GERMANY - APRIL 14: A truck stands parked in front of containers stacked at a DHL logistics center on April 14, 2025 near Boernicke, Germany. DHL is Germany's biggest package delivery and express mail provider. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Die nationalen Interessen der Türkei sind mehr wert als Erdogan und Imamoglu“",
      "teaser": "Die Bundesregierung stoppt die Lieferung von Eurofightern an die Türkei, um gegen die Verhaftung des Oppositionspolitikers Imamoglu zu protestieren. Der meldet sich nun aus der Haft – und setzt sich für den Eurofighter-Deal ein. Dahinter steckt ein kluger politischer Schachzug.",
      "url": "https://www.welt.de/politik/ausland/plus255986680/Ruestungsdeal-mit-Deutschland-Die-nationalen-Interessen-der-Tuerkei-sind-mehr-wert-als-Erdogan-und-Imamoglu.html",
      "image_url": "https://img.welt.de/img/testgpr/mobile255992024/7697937367-ci23x11-w200/NATO-s-media-day-for-Ramstein-Flag-25-RAFL25-at-Leeuwarden-Air-Base.jpg",
      "image_title": "Einer der 138 Eurofighter der Bundeswehr",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Nicht angemessen“ – Berliner Bezirk will Russland nicht vom Weltkriegs-Gedenken ausschließen",
      "teaser": "Am 8. Mai jährt sich das Ende des Zweiten Weltkriegs zum 80. Mal. Wie jedes Jahr soll an den Ehrenmalen der Sowjetunion in Berlin der Opfer gedacht werden. Doch es herrscht Uneinigkeit darüber, ob Vertreter Russlands dabei sein sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992152/4717933167-ci23x11-w200/Sowejtisches-Ehrenmal-in-Berlin.jpg",
      "image_title": "17.04.2025, Berlin: Das Sowjetische Ehrenmal im Treptower Park. Der Bundestag will die Botschafter von Russland und Belarus von der zentralen Gedenkfeier zum 80. Jahrestag des Endes des Zweiten Weltkriegs am 8. Mai ausschließen. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Bundesregierung soll über weitere Charterflüge mit Afghanen entscheiden",
      "teaser": "2600 Afghanen mit Aufnahmezusage warten in Pakistan darauf, nach Deutschland einzureisen. Ob sie jemals deutschen Boden betreten werden, ist jedoch ungewiss. Die geschäftsführende Bundesregierung überlässt das Thema der neuen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992722/6737935377-ci23x11-w200/Charterflug-mit-afghanischen-Ortskraeften.jpg",
      "image_title": "ARCHIV - 16.04.2025, Sachsen, Leipzig: Ein Flugzeug landet auf dem Flughafen Leipzig/Halle. Mit Charterflügen holt die Bundesregierung ehemalige afghanische Ortskräfte sowie besonders gefährdete Menschen, etwa Menschenrechtsanwälte oder Frauenrechtlerinnen, nach Deutschland. (zu dpa: «Vorerst kein Charterflug mehr für Afghanen aus Islamabad») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Untragbar“ – Berlin, Paris und London verurteilen Israels Blockade von Hilfslieferungen nach Gaza",
      "teaser": "Deutschland, Frankreich und Großbritannien fordern Israel zum Ende der Gaza-Blockade auf. Sie kritisieren eine mögliche dauerhafte Militärpräsenz und den Einsatz von Hilfsgütern als Druckmittel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile255991972/8957932427-ci23x11-w200/Nahostkonflikt-Rafah.jpg",
      "image_title": "19.01.2025, Ägypten, Rafah: LKW-Fahrer, die humanitäre Hilfsgüter transportieren, warten am Baloza-Kontrollpunkt auf dem Weg zum Grenzübergang Rafah zwischen Ägypten und dem Gazastreifen. Die Waffenruhe zwischen Israel und der Hamas im Gaza-Krieg verzögert sich. Tagelang hatten die Lastwagen mit Hilfsgütern an der Grenze zum Gazastreifen gewartet. (zu dpa: «Lkw bringen weitere Hilfsgüter und Treibstoff nach Gaza») Foto: Amr Nabil/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Regierung geht gegen „antichristliche“ Tendenzen vor",
      "teaser": "Eine neue Arbeitsgruppe des US-Präsidenten soll einer „antichristlichen Voreingenommenheit“ in den Bundesbehörden nachspüren. Damit stellt sich die Regierung schützend vor christliche Abtreibungsgegner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255991490/2527933677-ci23x11-w200/Attorney-General-Pamela-Bondi-cabinet-officials-attend-Eradicating-Anti-Christian-Bias-task-fo.jpg",
      "image_title": "US-Regierung lässt „anti-christliche“ Einstellungen in Behörden melden"
    },
    {
      "title": "Linke stützt Mindestlohn-Vorstoß der SPD – und warnt vor „Generalangriff auf Sozialstaat“",
      "teaser": "Linke-Chef van Aken stimmt der SPD-Forderung zu, den Mindestlohn notfalls per Gesetz auf 15 Euro anzuheben. Das sei kein „radikales Ziel“, sondern „das Minimum“. Allerdings verdächtigt er die Sozialdemokraten, es nicht wirklich ernst zu meinen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255991436/2167936237-ci23x11-w200/Neuer-Bundestag.jpg",
      "image_title": "24.03.2025, Berlin: Jan van Aken, Parteivorsitzender Die Linke, gibt eine Pressekonferenz zu Beginn der Fraktionssitzung seiner Partei. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Wer wird Papst? Diese Kardinäle gelten als aussichtsreiche Kandidaten",
      "teaser": "Nach dem Tod von Franziskus muss ein neuer Pontifex gewählt werden. Dieses Mal gilt die Entscheidung als besonders offen. Unter den oft genannten Namen sind mehrere entschiedene Gegner des gestorbenen Papstes. Ein Geistlicher aus Guinea wettert immer wieder gegen die „Gender-Ideologie“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255992360/5007934857-ci23x11-w200/Kombo-Neuer-Papst.jpg",
      "image_title": "Kandidaten für die Papstwahl v.l.: Fridolin Besungu, Pierbattista Pizzaballa, Luis Tagle"
    },
    {
      "title": "Kehrtwende in Großbritannien – Premierminister erkennt Transfrauen nicht mehr als Frauen an",
      "teaser": "Nach einem Urteil des Obersten Gerichts zieht Premier Keir Starmer Konsequenzen: Transfrauen sollen nicht länger als Frauen im rechtlichen Sinne gelten. Menschenrechtler kritisieren die Entscheidung als Rückschritt für den Diskriminierungsschutz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255991698/2437932917-ci23x11-w200/Prime-Minister-of-New-Zealand-Christopher-Luxon-Visits-Downing-Street-in-London.jpg",
      "image_title": "LONDON, UNITED KINGDOM APRIL 22, 2025: British Prime Minister Keir Starmer steps out from 10 Downing Street to welcome Prime Minister of New Zealand Christopher Luxon ahead of their meeting in London, United Kingdom on April 22, 2025. (Photo credit should read Wiktor Szymanowicz/Future Publishing via Getty Images)"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Sehr alarmierende Anzeichen“ – wie sich Trump aus dem Handbuch autoritärer Regime bedient",
      "teaser": "Regieren per Notstandsverordnung, Einschüchterung von Medien und Justiz, Loyalität als oberstes Gebot – systematisch versucht US-Präsident Trump, die Gewaltenteilung der amerikanischen Demokratie zu untergraben. Doch sein Vorgehen hat eine Achillesferse.",
      "url": "https://www.welt.de/politik/ausland/plus255909508/Trummp-Sehr-alarmierende-Anzeichen-wie-sich-der-US-Praesident-aus-dem-Handbuch-autoritaerer-Regime-bedient.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255913208/9687939907-ci23x11-w200/Image-67f7cb9a38c3276cfc92dfb2.jpg",
      "image_title": "DWOSB_AP_Trump_autoritaer_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/5027933037-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "Dauerschleife aus Wut, Mordlust, Verzweiflung und Resignation – und ich komm‘ nicht mehr raus",
      "teaser": "An Ostern wird alles besser? Von wegen, findet Schriftstellerin Elke Heidenreich – die Erlösungs-Botschaft des christlichen Fests passt für sie nicht in die heutige Welt der Kriege und Krisen. Und dann findet sie doch ganz vereinzelt Lichtblicke.",
      "url": "https://www.welt.de/politik/deutschland/plus255954652/Elke-Heidenreich-Dauerschleife-aus-Wut-Mordlust-Verzweiflung-und-Resignation-und-ich-komm-nicht-mehr-raus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954708/2717933387-ci23x11-w200/Elke-Heidenreich-wird-80.jpg",
      "image_title": "Die Schriftstellerin Elke Heidenreich sitzt im Raum Amadeus in der Wolkenburg in Köln. Die Schriftstellerin feiert am 15.02.2023 ihren 80. Geburtstag. (zu dpa: ««War alles schön» - Elke Heidenreich wird 80»)",
      "author": "Elke Heidenreich"
    },
    {
      "title": "Warum eines der reichsten Länder der Welt plötzlich mit einem EU-Beitritt liebäugelt",
      "teaser": "Viele Norweger sind strikte Gegner einer EU-Mitgliedschaft. Zu groß ist die Angst des ölreichen Landes, zum Nettozahler zu werden. Jetzt ist die Debatte erneut entbrannt – und wird zum zentralen Wahlkampfthema. Um die Skeptiker zu überzeugen, müsste allerdings ein bestimmtes Szenario eintreten.",
      "url": "https://www.welt.de/politik/ausland/plus255940004/EU-Warum-Norwegen-nach-Jahrzehnten-ploetzlich-wieder-ueber-einen-EU-Beitritt-nachdenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255952814/9337935287-ci23x11-w200/Image-67ff74970c382a0379512dc1.jpg",
      "image_title": "DWOSB_NOR_EU_Trump2_ms",
      "author": "Lara Jäkel"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Sie waren mit selbst gebauten Galgen angerückt“ – Kühnert spricht erstmals über seinen Rücktritt",
      "teaser": "Erstmals spricht Ex-SPD-Generalsekretär Kevin Kühnert öffentlich über die Gründe für seinen Rückzug aus der Politik. Er habe sich stetig, so der 35-Jährige, beobachtet und auch bedroht gefühlt. Zugleich offenbart er ein privates Detail.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255997830/2387935597-ci23x11-w200/Members-of-parliament-of-Germany-s.jpg",
      "image_title": "Members of parliament of Germany's Social Democratic SPD party applaud SPD's former general secretary Kevin Kuehnert (C), among them SPD co-leaders Saskia Esken (front L) and Lars Klingbeil (front C) and SPD parliamentary group leader Rolf Muetzenich (front R) during a session at the Bundestag (lower house of parliament) on February 11, 2025 in Berlin, during the last Bundestag session week before the February 23 parliamentary elections. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Syrer sollen unter „strengen Voraussetzungen“ Heimat besuchen dürfen – CSU protestiert",
      "teaser": "Die Bundesregierung will Geflohenen aus Syrien eine befristete Rückkehr in ihr Heimatland erlauben, ohne dass sie ihren Schutzstatus in Deutschland verlieren. Christina Lewinsky berichtet aus Berlin.",
      "url": "https://www.welt.de/politik/deutschland/video255997640/Urlaubsreisen-unter-Deckmantel-Syrer-sollen-unter-strengen-Voraussetzungen-Heimat-besuchen-duerfen-CSU-protestiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997638/3867937487-ci23x11-w200/Syria-Aleppo-International-Airport.jpg",
      "image_title": "„Urlaubsreisen unter Deckmantel“: Syrer sollen unter „strengen Voraussetzungen“ Heimat besuchen dürfen – CSU protestiert",
      "author": "2 Min"
    },
    {
      "title": "„Wenn wir uns selbst ernst nehmen, wird die illegale Migration zurückgehen“",
      "teaser": "Friedrich Merz‘ Pläne für Zurückweisungen von Migranten an der deutschen Grenze haben in Europa für Empörung gesorgt. Aber das Nachbarland Tschechien hätte kein Problem damit, sagt dessen Nationaler Sicherheitsberater Pojar – wenn bestimmte Bedingungen erfüllt sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255981750/9847934197-ci23x11-w200/Tschechiens-Premierminister-Fiala-reist-nach-Washington.jpg",
      "image_title": "Tschechiens Nationaler Sicherheitsberater Tomas Pojar (r.) mit Premierminister Petr Fiala auf dem Weg in die USA",
      "author": "Philipp Fritz"
    },
    {
      "title": "Warum Nord Stream plötzlich wieder eine Option für russische Gaslieferungen ist",
      "teaser": "Eigentlich möchten die Europäer ganz auf russisches Gas verzichten – aber Donald Trump könnte diese Pläne durchkreuzen. Seine Geschäftsfreunde wollen die Ostsee-Pipeline Nord Stream reaktivierten. Was kommt da auf Deutschland zu?",
      "url": "https://www.welt.de/politik/ausland/plus255958918/Gas-Warum-Nord-Stream-ploetzlich-wieder-eine-Option-fuer-russische-Gaslieferungen-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255984860/9527938187-ci23x11-w200/Image-68075347e7f82d464c521220.jpg",
      "image_title": "DWOSB_AP_Nordstream_Reparatur_ks",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Wie politische Bildung aus dem Zugriff der Regierung Wüst befreit werden soll",
      "teaser": "Es deutet sich eine Kehrtwende im Umgang mit der Landeszentrale für politische Bildung in Nordrhein-Westfalen an: Eine Kommission empfiehlt eine unabhängige Stellung der Institution. Zuletzt hatte das CDU-geführte Wissenschaftsministerium mit seinem Vorgehen demonstriert, wie stark hineinregiert werden kann.",
      "url": "https://www.welt.de/politik/deutschland/plus255899222/NRW-Wie-ein-CDU-Bericht-ploetzlich-das-eigene-Ministerium-entmachtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949960/6597935217-ci23x11-w200/Image-67fe87200c382a037950352b.jpg",
      "image_title": "DWOSB_NRW_jb_3",
      "author": "Kristian Frigelj"
    }
  ]
}