{
  "timestamp": "2025-02-18T10:09:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.n52bAJ9J.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C_8u-uzY.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putin „wenn nötig“ bereit zu Verhandlungen mit Selenskyj, sagt der Kreml",
      "teaser": "Heute beraten Delegierte aus Russland und den USA über den Ukraine-Krieg. Putin ist zu Verhandlungen mit Selenskyj notfalls bereit. Russland aber lehnt einen Nato-Beitritt der Ukraine ab. Baerbock will die Gespräche nicht „größer reden, als sie eigentlich sind“. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255455902/Ukraine-Krieg-Putin-wenn-noetig-bereit-zu-Verhandlungen-mit-Selenskyj-sagt-der-Kreml-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255465158/3577939797-ci23x11-w200/Russlands-Praesident-Putin.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessens Innenminister wirft Bundesregierung „unechte Rückführungsflüge“ vor",
      "teaser": "Wenige Tage vor der Bundestagswahl wurden 47 Personen aus Deutschland in den Irak abgeschoben. Darunter befanden sich nur Straftäter. Hessens Innenminister Roman Poseck kritisiert die Bundesregierung scharf, spricht von „Symbolpolitik“ – und verweist auf Zahlen aus seinem Bundesland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464306/9297930417-ci23x11-w200/Innenminister-Roman-Poseck.jpg",
      "image_title": "Abschiebungen: Hessens Innenminister wirft Bundesregierung „unechte Rückführungsflüge“ vor"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei passt am besten zu Ihnen?",
      "teaser": "Am 23. Februar wird nach dem Aus der Ampel-Koalition der Bundestag neu gewählt. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255060388/8967939737-ci23x11-w200/DWOSB-IP-WAHL-BTW-cw-2-Wahlomat.jpg",
      "image_title": "Wahlomat zur Bundestagswahl 2025",
      "author": "Jean Mikhail"
    },
    {
      "title": "Grünen-Politiker Hofreiter fordert 500 Milliarden Euro für Europas Verteidigung",
      "teaser": "Beim Pariser Ukraine-Gipfel finden die europäischen Staaten nicht zu einer gemeinsamen Position. Grünen-Politiker Anton Hofreiter kritisiert den Ausgang der Gespräche – und spricht sich für eine „große Investitionsoffensive“ aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464488/0327938417-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "26.01.2025, Berlin: Anton Hofreiter (Bündnis 90/Die Grünen) spricht beim Programmparteitag seiner Partei zu den Delegierten. Bei der außerordentlichen Bundesdelegiertenkonferenz wollen die Mitglieder das Wahlprogramm für die auf den 23.02.2025 vorgezogene Bundestagswahl verabschieden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner AfD erntet Spott für Schreibfehler auf Protestplakat",
      "teaser": "Kleiner Fehler, großer Spott: Ein Berliner Politiker posiert mit einem fehlerhaften Protestplakat. Darauf steht „Deutschand“, ein Buchstabe fehlt. Internetnutzer reagieren hämisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463954/1737932477-ci23x11-w200/Image-67b42a6ea918eb195a71e99e.jpg",
      "image_title": "„Zeit für Deutschand!“ steht auf einem Wahlplakat der AfD Berlin"
    },
    {
      "title": "Umfrage sieht Linke jetzt bei 9 Prozent – Union fällt auf schwächsten Wert seit 1,5 Jahren",
      "teaser": "Wenige Tage vor der Bundestagswahl bleibt es spannend. Während die Union und die AfD Prozente einbüßen müssen, können die Linken in einer YouGov-Umfrage deutlich zulegen. Die Umfragewerte unterscheiden sich deutlich zu denen anderer Meinungsforschungsinstitute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464172/6577932817-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "German The Left (Die Linke) party member Heidi Reichinnek walks during the last planned session of German lower house of parliament Bundestag ahead of the general election in Berlin, Germany, February 11, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Warum ich trotz allen Widerwillens wählen gehe",
      "teaser": "Ich bin kein Linker und habe ein Problem: Union, FDP und AfD wirken auf mich je auf eigene Weise schwer wählbar. Aber: Nichtwählen ist keine Option. Nicht in einem Deutschland, in dem Kleinkinder von afghanischen Gewalttätern ermordet werden und Hunderttausende deshalb gegen „rechts“ auf die Straße gehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255457484/Bundestagswahl-Warum-ich-trotz-allen-Widerwillens-waehlen-gehe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255458072/2357930497-ci23x11-w200/Autorenfoto.jpg",
      "image_title": "Christoph Lemmer - WELT",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Das ist ungerecht“, sagt Habeck zur Rente – Weidel wird persönlich",
      "teaser": "In der ARD-„Wahlarena“ kündigt der Unions-Kanzlerkandidat Friedrich Merz an, eine Bürgergeld-Reform auch bei einer Klage in Karlsruhe umzusetzen. Bei AfD-Kandidatin Weidel wird es privat. Habeck ist offen für eine große Reform der Rente. Alle Entwicklungen zur Bundestagswahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255453514/Bundestagswahl-Liveticker-Das-ist-ungerecht-sagt-Habeck-Weidel-wird-persoenlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463738/1957934097-ci23x11-w200/TV-debate-ahead-of-German-general-election-in-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 16: Friedrich Merz, Union Chancellor candidate and CDU Federal Chairman takes part in the \"Quadrell\" of the TV discussion on the federal election campaign in the studio on February 16, 2025 in Berlin, Germany. The live broadcast on RTL and NTV is moderated by Atalay and Jauch. (Photo by Kay Nietfeld-Pool/Getty Images)"
    },
    {
      "title": "Da war „der ganz normale Bürger“ bestens überparteilich präpariert und hatte fleißig geübt",
      "teaser": "Olaf Scholz durfte eines seiner uneingelösten Versprechen erklären, Friedrich Merz seinen Migrationsplan erläutern, Alice Weidel die gleichgeschlechtliche Lebensgemeinschaft verteidigen und Robert Habeck von trojanischen Pferden reden. Für die Fragen hatte die ARD 150 Bürger gecastet. Wie eigentlich?",
      "url": "https://www.welt.de/politik/deutschland/plus255463400/ARD-Wahlarena-Da-war-der-ganz-normale-Buerger-bestens-ueberparteilich-praepariert-und-hatte-fleissig-geuebt.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255463654/1747930657-ci23x11-w200/ARD-Sendung-Wahlarena.jpg",
      "image_title": "17.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verlässt das Studio nach dem Auftritt bei der Sendung ARD \"Wahlarena\". Neben Habeck werden auch Bundeskanzler Scholz (SPD), Merz (CDU) und Weidel (AfD) befragt. Die Politiker beantworten live nacheinander die Fragen eines repräsentativ ausgewählten Publikums. Moderiert wird die Sendung von Wellmer und Klamroth. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Warum Deutschlands Jugend politisch deutlich anders tickt als Erwachsene",
      "teaser": "Wie würde die Jugend entscheiden, wenn sie am Sonntag bei der Bundestagswahl ihre Stimme abgeben dürfte? Die U18-Wahl offenbart tief greifende Umwälzungen im Vergleich zu 2021. Nicht nur die Grünen stürzen ab – und eine schon tot gesagte Partei erreicht einen Rekord. Welche Ursachen stecken dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus255415422/U18-Wahl-Warum-Deutschlands-Jugend-politisch-deutlich-anders-tickt-als-Erwachsene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457122/2247938557-ci23x11-w200/Image-67b31f9cb61bf9455a735b64.jpg",
      "image_title": "DWOSB_IP_BTW_U18_Waehler_mku",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "FDP und Linke legen zu, SPD und BSW verlieren – Union bräuchte zwei Koalitionspartner",
      "teaser": "In der neuen Insa-Umfrage verzeichnet die Linke den höchsten Wert seit knapp drei Jahren. Dass demzufolge zwei der drei kleineren Parteien den Sprung in den neuen Bundestag schaffen würden, hätte gravierende Folgen für die Regierungsbildung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255462752/8937934987-ci23x11-w200/TV-Runde-im-Bundestagswahlkampf.jpg",
      "image_title": "Friedrich Merz könnte nach der Wahl"
    },
    {
      "title": "Merz schließt Habeck als Wirtschaftsminister aus – Ministerium soll umgebaut werden",
      "teaser": "Robert Habeck soll in einem Kabinett von Friedrich Merz nicht Wirtschaftsminister sein. Der Grüne sei seiner Aufgabe „nicht gerecht geworden“, sagt der Kanzlerkandidat der Union. Die Zusammenführung von Wirtschaft und Klima unter einem Dach hält er für eine „Fehlkonstruktion“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255460550/4087934677-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck and Friedrich Merz, main candidate and chairman of the Christian Democratic Union (CDU), take part in a TV debate in Berlin on February 16, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Kay Nietfeld / POOL / AFP)"
    },
    {
      "title": "Deutschland startet Abschiebeflug mit 47 Menschen an Bord",
      "teaser": "Eine Chartermaschine mit 47 Irakern an Bord ist in Bagdad gelandet. Die Maschine war mit Verspätung in Hannover gestartet, die „Returnees“ stammen aus elf Bundesländern. Der niedersächsische Flüchtlingsrat protestiert gegen die Maßnahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456628/6087931497-ci23x11-w200/NRW-mit-den-meisten-Abschiebungen-in-Deutschland.jpg",
      "image_title": "Abschiebeflug: Bundespolizei schiebt 47 Menschen in den Irak ab"
    },
    {
      "title": "Im Leben Oran Almogs spiegelt sich die ganze Tragödie Israels wider",
      "teaser": "Oran Almog verliert bei einem Attentat in Israel mehrere Familienmitglieder und sein Augenlicht. Dann entführen am 7. Oktober 2023 Terroristen mehrere Angehörige. Nun befürwortet der Israeli die Freilassung jenes Palästinensers, der hinter dem Anschlag auf ihn steckte. Was erhofft er sich?",
      "url": "https://www.welt.de/politik/ausland/plus255427556/Geiseldeal-Im-Leben-Oran-Almogs-spiegelt-sich-die-ganze-Tragoedie-Israels-wider.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255461344/3687935237-ci23x11-w200/Oran-Almog.jpg",
      "image_title": "Oran Almog ist seit einem Terroranschlag blind",
      "author": "Antonio Pita"
    },
    {
      "title": "Taiwan erwägt US-Waffenkäufe in Milliardenhöhe – China kritisiert Amerika für „konfrontativen Kurs“",
      "teaser": "China reagiert empört auf eine gestrichene Passage des US-Außenministeriums zur Unabhängigkeit Taiwans. Währenddessen soll die Regierung des Inselstaats planen, mithilfe Amerikas weiter aufzurüsten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463618/6347935547-ci23x11-w200/FILE-PHOTO-Members-of-Taiwan-s-armed-forces-participate-in-a-drill-as-part-of-a-demonstration-fo.jpg",
      "image_title": "FILE PHOTO: Members of Taiwan's armed forces, riding on a M60A3 tank, participate in a drill as part of a demonstration for the media to show combat readiness, ahead of the Lunar New Year holidays, at a military base in Taitung, Taiwan January 31, 2024. REUTERS/Carlos Garcia Rawlins/File Photo"
    },
    {
      "title": "Proteste gegen Trump und Musk in ganz Amerika – „Keine Könige am Tag der Präsidenten!“",
      "teaser": "Nach Trumps Wahlsieg, seiner Amtsübernahme und seinen radikalen Machtdemonstrationen, wirkte das liberale Amerika wie paralysiert. Allmählich formiert sich aber der Protest zwischen Ost- und Westküste. Am Feiertag der Präsidenten – im Geiste Washingtons und Lincolns.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463556/0397934007-ci23x11-w200/Protests-against-US-President-Donald-Trump-on-President-s-Day-holiday.jpg",
      "image_title": "A woman with a message reading \"hands off my rights\" participates in a protest against US President Donald Trump and his policies near the Massachusetts Statehouse on Presidents' Day on February 17, 2025, in Boston, Massachusetts. (Photo by Joseph Prezioso / AFP)"
    },
    {
      "title": "„Freiwillige Ausreise“ – Israel will Behörde für Umsiedlung aus Gaza einrichten",
      "teaser": "Nach Donald Trumps Visionen für Gaza als „Riviera des Nahen Ostens“ verkündet Israel nun ein konkretes Programm zur Umsiedlung der palästinensischen Bevölkerung. Es soll eine Behörde geben und ein „Paket“ für „spezielle Maßnahmen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463280/2437935747-ci23x11-w200/Palestinians-gather-around-rubble-of-buildings-destroyed-during-the-Israeli-offensive-in-norther.jpg",
      "image_title": "Palestinians ride a horse-drawn wagon among the rubble of buildings destroyed during the Israeli offensive, amid a ceasefire between Israel and Hamas, at Jabalia refugee camp, northern Gaza Strip, February 17, 2025. REUTERS/Mahmoud Issa REFILE - CORRECTING FROM \"AMONG RUBBLE OF DESTROYED BUILDINGS DURING THE ISRAELI OFFENSIVE\" TO \"AMONG THE RUBBLE OF BUILDINGS DESTROYED DURING THE ISRAELI OFFENSIVE\"."
    },
    {
      "title": "Mexiko droht Google Maps wegen „Golf von Amerika“ mit rechtlichen Schritten",
      "teaser": "Nachdem Trump verfügt hatte, den Golf von Mexiko in „Golf von Amerika“ umzubenennen, war Google seinem Erlass gefolgt: Seither zeigt Google Maps weltweit beide Versionen des mittelamerikanischen Meerbusens an. Nun hat Mexiko angekündigt, dagegen zu klagen – mit einer überzeugenden Begründung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463240/4057930477-ci23x11-w200/Trump-proklamiert-den-Golf-von-Amerika-Tag.jpg",
      "image_title": "ARCHIV - 09.02.2025, USA, ---: Us-Präsident Donald Trump (r) spricht zu Reportern in Begleitung von Innenminister Doug Burgum (M) und Burgums Ehefrau Kathryn Burgum an Bord der Air Force One auf dem Flug von West Palm Beach, Florida, nach New Orleans. Trump hat eine Proklamation unterzeichnet, in der er den 9. Februar zum ersten Golf-von-Amerika-Tag erklärt. (zu dpa: «Mexiko erwägt Klage gegen Google wegen «Golf von Amerika»») Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auf eine Frage reagierte Scholz dann aber doch gereizt",
      "teaser": "Acht europäische Regierungschefs treffen sich in Paris, um ein Zeichen für die Unterstützung der Ukraine zu setzen. Für Bundeskanzler Olaf Scholz war der kurze Zwischenstopp in Paris eindeutig Teil seines Wahlkampfs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255462920/4697930227-ci23x11-w200/French-President-Macron-hosts-a-meeting-of-European-leaders-on-Ukraine-in-Paris.jpg",
      "image_title": "EU-Treffen in Paris: Auf eine Frage reagierte Scholz dann aber doch gereizt",
      "author": "Martina Meister"
    },
    {
      "title": "„Die Russen werden westliche Truppen als Überwachung eines Waffenstillstandes ablehnen“",
      "url": "https://www.welt.de/politik/ausland/video255464938/USA-und-Russland-verhandeln-Die-Russen-werden-westliche-Truppen-als-Ueberwachung-eines-Waffenstillstandes-ablehnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255465092/9917938147-ci16x9-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "USA und Russland verhandeln: „Die Russen werden westliche Truppen als Überwachung eines Waffenstillstandes ablehnen“",
      "author": "3 Min"
    },
    {
      "title": "Grünen-Politiker Hofreiter fordert 500 Milliarden Euro für Europas Verteidigung",
      "url": "https://www.welt.de/politik/deutschland/video255464486/Krieg-in-der-Ukraine-Gruenen-Politiker-Hofreiter-fordert-500-Milliarden-Euro-fuer-Europas-Verteidigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464484/2177938447-ci16x9-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "Krieg in der Ukraine: Grünen-Politiker Hofreiter fordert 500 Milliarden Euro für Europas Verteidigung",
      "author": "8 Min"
    },
    {
      "title": "„Die Forderungen werden von russischer Seite sehr schnell auf den Tisch kommen“",
      "url": "https://www.welt.de/politik/ausland/video255464120/Lawrow-in-Riad-Die-Forderungen-werden-von-russischer-Seite-sehr-schnell-auf-den-Tisch-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255464336/0827932157-ci16x9-w200/Image-67b43c0b1aeb2534badcf94f.jpg",
      "image_title": "Lawrow in Riad: „Die Forderungen werden von russischer Seite sehr schnell auf den Tisch kommen“",
      "author": "3 Min"
    },
    {
      "title": "Umfrage sieht Linke jetzt bei 9 Prozent – Union fällt auf schwächsten Wert seit 1,5 Jahren",
      "url": "https://www.welt.de/politik/deutschland/video255464170/YouGov-Umfrage-sieht-Linke-jetzt-bei-9-Prozent-Union-faellt-auf-schwaechsten-Wert-seit-1-5-Jahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464168/7597938397-ci16x9-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "YouGov: Umfrage sieht Linke jetzt bei 9 Prozent – Union fällt auf schwächsten Wert seit 1,5 Jahren",
      "author": "5 Min"
    },
    {
      "title": "Hessens Innenminister schreibt Wutbrief an Faeser – „Unechte Rückführungen“",
      "url": "https://www.welt.de/politik/deutschland/video255463938/Abschiebungen-Hessens-Innenminister-schreibt-Wutbrief-an-Faeser-Unechte-Rueckfuehrungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463918/6917939337-ci16x9-w200/Innenminister-Roman-Poseck.jpg",
      "image_title": "Kritik an Abschiebepraxis : Hessens Innenminister schreibt Wutbrief an Faeser – „Unechte Rückführungen“",
      "author": "49 Sek"
    },
    {
      "title": "Putin bietet sich nun eine einmalige Gelegenheit",
      "teaser": "Kurz vor den Gesprächen mit Washington über die Zukunft der Ukraine ist plötzlich keine antiamerikanische Propaganda mehr aus dem Kreml zu hören. Moskau verspricht sich viel von der neuen Trump-Regierung. Doch die neue Kluft zwischen den USA und Europa ist für Russland nicht nur vorteilhaft.",
      "url": "https://www.welt.de/politik/ausland/plus255458626/Russland-Putin-bietet-sich-nun-eine-einmalige-Gelegenheit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255459686/9237931737-ci23x11-w200/Kremlchef-Putin-und-sein-Sprecher-Peskow.jpg",
      "image_title": "Hoffen auf Zugeständnisse aus Washington: Präsident Wladimir Putin (r.) und sein Sprecher Dmitri Peskow"
    },
    {
      "title": "„Diese Dinge stehen nicht zur Verhandlung an“ – Scholz pocht auf Souveränität der Ukraine",
      "teaser": "Die Ukraine müsse ihre Demokratie und Souveränität verteidigen können und eine eigene Armee behalten, erklärt Olaf Scholz nach dem Treffen in Paris. Zudem fordert der Bundeskanzler zusätzlichen Etat-Spielraum für die Verteidigungsausgaben in der EU.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255462044/7847935757-ci23x11-w200/Germany-s-Chancellor-Olaf-Scholz-sp.jpg",
      "image_title": "Scholz pocht auf Souveränität der Ukraine: „Diese Dinge stehen nicht zur Verhandlung an“"
    },
    {
      "title": "Trotz Termins für Abzug – Israel will Truppen an fünf Posten im Libanon halten",
      "teaser": "Eigentlich sollten die israelischen Truppen am Dienstag aus dem Libanon abziehen. An fünf Posten in der Nähe zur Grenze bleiben Soldaten aber vorübergehend stationiert. Die Maßnahme sei unter anderem mit den USA abgesprochen, teilte die Armee mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255461214/1397932477-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "27.01.2025, Libanon, Aitaroun: Israelische Soldaten blockieren eine Straße in der südlibanesischen Ortschaft. Foto: Bilal Hussein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt droht Mileis Höhenflug ein jähes Ende",
      "teaser": "Der argentinische Präsident steckt in seiner ersten Amtskrise. Im Zentrum der Vorwürfe: eine inzwischen gelöschte Empfehlung für eine Kryptowährung. Für Milei ist der „Cryptogate“-Skandal gefährlich, denn er stellt seinen Markenkern infrage – und kommt zu einem denkbar ungünstigen Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/plus255459780/Argentinien-Jetzt-droht-Mileis-Hoehenflug-ein-jaehes-Ende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255460316/7577939717-ci23x11-w200/FILE-PHOTO-G20-summit-in-Rio-de-Janeiro.jpg",
      "image_title": "FILE PHOTO: Argentina's President Javier Milei attends the G20 summit at the Museum of Modern Art in Rio de Janeiro, Brazil, November 19, 2024. REUTERS/Pilar Olivares/File Photo",
      "author": "Tobias Käufer"
    },
    {
      "title": "Diese Märchen tischte der Amokfahrer von München den Behörden auf",
      "teaser": "Wer war Farhad N. und was trieb ihn an? Diese Frage beschäftigt die Ermittler. Die Suche dürfte nicht einfach werden. Aus einem Urteil des Verwaltungsgerichtes München geht hervor, dass der Afghane den deutschen Behörden eine Lügengeschichte erzählt hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255456744/Farhad-N-Diese-Maerchen-tischte-der-Amokfahrer-von-Muenchen-den-Behoerden-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457146/7957930867-ci23x11-w200/Image-67b31e2232442f269ed1a0cf.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Welche Koalition könnte nach der Bundestagswahl regieren?",
      "teaser": "Erst einmal gab es in Deutschland eine Alleinregierung – und die entstand unter kuriosen Umständen. Die Normalität ist eine Koalition aus zwei oder mehreren Parteien. Wer könnte Deutschland mit Mehrheit regieren? Probieren Sie es aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463848/7777930717-ci23x11-w200/GER-Themenbild-Wahlplakate-zur-Bundestagswahl-in-Deutschland-2025-07-02-2025.jpg",
      "image_title": "GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 07.02.2025.",
      "author": "Maren Osterloh"
    },
    {
      "title": "„Für das 17-jährige Mädchen war das einfach Normalität. Es brach mir das Herz“",
      "teaser": "Burak Caniperk ist Streetworker. Er arbeitet in einem der bekanntesten Brennpunkte Berlins. Dort ist er täglich mit Jugendlichen konfrontiert, die kaum eine Perspektive im Leben haben. Und die Lage wird immer angespannter. Wie geht man damit um? Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255298218/6797933847-ci23x11-w200/Sozialarbeiter.jpg",
      "image_title": "Burak Caniperk - Streetworker Sozialarbeiter - Sozialpalast Pallasseum Pallasstraße Berlin Schöneberg",
      "author": "Dennis Sand"
    },
    {
      "title": "Nach Jauchs Missgeschick – Museumschef äußert sich zu Merz‘ Bierdeckel",
      "teaser": "Im TV-Quadrell zeigte Günther Jauch den Bierdeckel, auf dem Friedrich Merz einst eine Steuererklärung skizziert hatte. Dann der Fauxpas: Das Museumsstück fiel dem Moderator runter. Jetzt äußert sich das Haus der Geschichte zu dem Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255453538/2997930637-ci23x11-w200/Image-67b26c33a918eb195a71d9dc.jpg",
      "image_title": "16.02.2025, Berlin: Beobachter verfolgen das \"Quadrell\", die TV Runde im Bundestagswahlkampf mit Bundeskanzler Scholz (SPD), Unionsfraktionschef Merz (CDU), AfD Kanzlerkandidatin Weidel und Grünen-Kanzlerkandidat Habeck bei den Fernsehsendern RTL und NTV. Foto: Michael Kappeler/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Ich kenne hier niemanden mehr, der noch in die USA möchte“",
      "teaser": "Seit Donald Trumps Drohung eines Zollstreits und der Einverleibung Kanadas als 51. US-Bundesstaat in der Luft schwebt, wächst die Wut im Nachbarland. Amerikanische Produkte werden gemieden, Urlaube storniert und die US-Nationalhymne ausgebuht. Politiker schmieden jetzt einen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus255455894/Zollstreit-in-Kanada-Ich-kenne-hier-niemanden-mehr-der-noch-in-die-USA-moechte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255457020/9647937697-ci23x11-w200/Flag-Day-In-Canada-As-Canadian-Fury-At-Trump-Sparks-An-Economic-Identity-Crisis.jpg",
      "image_title": "A Canadian flag in front of a home on Flag Day in London, Ontario, Canada, on Saturday, Feb. 15, 2025. All of Canada's living former prime ministers are asking Canadians to \"show the flag as never before\" as the country contends with \"threats and insults from Donald Trump,\" CBC reports. Photographer: Brett Gundlock/Bloomberg",
      "author": "Sandra Ward"
    },
    {
      "title": "„So werden absichtlich Staus provoziert, um hinterher das Auto zu verdammen“",
      "teaser": "Die Grünen versuchen schon lange, Berlin zur „autofreien Stadt“ zu machen. Ausgerechnet ihr verkehrspolitischer Sprecher im Bezirk Mitte, Hendrik Böckermann, will da nicht mehr mitmachen und wechselt zur CDU. Die grüne Ideologie verhindere jeden Pragmatismus – nicht nur in der Verkehrspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255427776/Ex-Gruener-rechnet-ab-So-werden-absichtlich-Staus-provoziert-um-hinterher-das-Auto-zu-verdammen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456992/0147937467-ci23x11-w200/Image-67b31a501aeb2534badceea3.jpg",
      "image_title": "Hendrik Böckermann Die Grünen versuchen schon lange, Berlin zur „autofreien Stadt“ zu machen. Ausgerechnet ihr verkehrspolitischer Sprecher im Bezirk Mitte, Hendrik Böckermann, will da nicht mehr mitmachen und verlässt die Partei und tritt in der CDU bei.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Während die Weltöffentlichkeit abgelenkt ist, treibt Peking seinen Masterplan voran",
      "teaser": "Der Ukraine-Krieg und die angespannte Lage im Nahen Osten beanspruchen den Westen. China nutzt das, um seine militärische Präsenz rund um Taiwan zu erhöhen und sich Unterstützung für eine Übernahme zu sichern. Aus Sicht Pekings war die Gelegenheit selten günstiger.",
      "url": "https://www.welt.de/politik/ausland/plus255410938/Taiwan-Schritt-fuer-Schritt-rueckt-China-naeher-an-eine-Invasion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255437306/2317937487-ci23x11-w200/PLA-Navy-Amphibious-Assault-Ship-HAINAN-Visit-Hong-Kong.jpg",
      "image_title": "Dieses Angriffsschiff der chinesischen Marine kann fast 30 Hubschrauber transportieren und verfügt über ein Dock, das als „Mutterschiff“ für andere Fahrzeuge genutzt werden kann",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Einreise von Afghanen wird fortgesetzt – nach der Bundestagswahl",
      "teaser": "Die Bundesregierung ließ Zehntausende Afghanen nach Pakistan verfrachten – mit der Aussicht auf Einreise nach Deutschland. Viele kamen, andere hängen in Islamabad fest. Aber jetzt soll nach Informationen von WELT wieder ein Flieger starten – direkt nach der Wahl.",
      "url": "https://www.welt.de/politik/ausland/plus255454782/Aufnahmeprogramm-Einreise-von-Afghanen-wird-fortgesetzt-nach-der-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255458322/6157939517-ci23x11-w200/Konflikt-in-Afghanistan.jpg",
      "image_title": "Aufnahmeprogramm: Einreise von Afghanen wird fortgesetzt – nach der Bundestagswahl",
      "author": "Tim Röhn"
    },
    {
      "title": "„Subventionierte NGOs organisieren eine Demo nach der anderen, um Horror vor rechts zu schüren“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Wahl? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie haben sich die Kanzlerkandidaten beim TV-„Quadrell“ präsentiert? Welche Auswirkungen auf die Wahl könnte das noch haben? Und: Nutzen die vielen Großdemonstrationen am Ende der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255415480/Stefan-Aust-Subventionierte-NGOs-organisieren-eine-Demo-nach-der-anderen-um-Horror-vor-rechts-zu-schueren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456638/5827936407-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "WELT-Autor Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Brandenburg richtet Rückführungszentrum für Flüchtlinge ein",
      "teaser": "Immer wieder wird kritisiert, dass Abschiebungen scheitern. Nun soll ein neues Zentrum eingerichtet werden, in dem diejenigen untergebracht werden sollen, die im Rahmen des Dublin-Abkommens in einen anderen EU-Staat zurückgeführt werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255455002/5527938187-ci23x11-w200/Unterkunft-fuer-Asylbewerber.jpg",
      "image_title": "Migranten gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg in Eisenhüttenstadt. (zu dpa: «Monatliche Leistungen für Asylbewerber werden 2025 gekürzt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Direktmandat gewonnen, trotzdem nicht im Bundestag – diese Wahlkreise könnten betroffen sein",
      "teaser": "Mit dem neuen Wahlrecht ziehen Wahlkreisgewinner erstmals nicht automatisch in den Bundestag ein. Berechnungen kurz vor der Abstimmung ergeben: Das Problem ist größer als bisher angenommen. WELT zeigt mit einer Wahlkreiskarte, welche Kandidaten es besonders schwer haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255436854/Bundestagswahl-2025-Direktmandat-gewonnen-trotzdem-nicht-im-Bundestag-diese-Wahlkreise-koennten-betroffen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438462/4997934727-ci23x11-w200/DWOSB-IP-Direktmandate-js.jpg",
      "image_title": "DWOSB_IP_Direktmandate_js.psd",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Geil. Eine Forsa mit 5“ – Lindner freut sich über besten FDP-Wert seit Monaten",
      "teaser": "Ob für die künftige Regierung zwei oder drei Parteien nötig sind, hängt maßgeblich davon ab, wie viele die Fünf-Prozent-Hürde schaffen. Nach vier Monaten ist das in einer Umfrage der FDP gelungen – und Christian Lindner schreibt dazu einen Tweet, den er anschließend wieder löscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255454938/7777935637-ci23x11-w200/TV-Runde-im-Bundestagswahlkampf.jpg",
      "image_title": "16.02.2025, Berlin: Christian Lindner, FDP Bundesvorsitzender, spricht zu Reportern vor dem \"Quadrell\" der TV Runde im Bundestagswahlkampf. Bundeskanzler Scholz (SPD), Unionsfraktionschef Merz (CDU), AfD Kanzlerkandidatin Weidel und Grünen-Kanzlerkandidat Habeck stellen sich der Diskussion bei den Fernsehsendern RTL und NTV. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder will jede Woche einen Abschiebeflug – Grüne weisen Forderung zurück",
      "teaser": "Als Folge des Anschlags von München ist erneut eine Debatte über Abschiebungen nach Afghanistan entfacht. Während Markus Söder Abschiebeflüge „jede Woche“ fordert, sprechen sich die Grünen gegen Gespräche mit den Taliban aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255454266/8007939567-ci23x11-w200/Die-Gruenen-Politikerin-Lamya-Kaddor.jpg",
      "image_title": "Nach Anschlag in München: Söder will jede Woche einen Abschiebeflug – Grüne weisen Forderung zurück"
    },
    {
      "title": "Vorsitzender bezeichnet diesjährige Sicherheitskonferenz als „europäischen Albtraum“",
      "teaser": "Die diesjährige Münchner Sicherheitskonferenz habe gezeigt, dass „Amerika unter Trump auf einem anderen Stern lebt“, sagte der Vorsitzende der Konferenz in Sorge um die transatlantische Partnerschaft. Dennoch sei die Veranstaltung „sehr klärend“ gewesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255454410/6857931157-ci23x11-w200/Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "16.02.2025, Bayern, München: Christoph Heusgen, Leiter der Münchner Sicherheitskonferenz, während der Konferenz. Die 61. Münchner Sicherheitskonferenz (MSC) findet vom 14. bis zum 16. Februar 2025 im Hotel Bayerischer Hof in München statt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was sind das für Fragen?“, antwortet Habeck auf Jauchs „Problembär“-Frage",
      "teaser": "Erstmals trafen die vier Kanzlerkandidaten in einem TV-Duell direkt aufeinander. Ein Thema sind die möglichen Koalitionsoptionen für die Union. Habeck kann auf die Frage des Moderators nur den Kopf schütteln, Merz sagt einen Satz, der der CSU vermutlich nicht gefallen dürfte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255454330/6477939907-ci23x11-w200/TV-Runde-im-Bundestagswahlkampf.jpg",
      "image_title": "Robert Habeck und Friedrich Merz nach dem „Quadrell“ zur Bundestagswahl"
    },
    {
      "title": "„Die Sicherheitsbehörden tun alles, damit zu Karneval friedlich gefeiert werden kann“",
      "teaser": "Nach den Anschlägen von München, Aschaffenburg und Magdeburg erklärt Bundesinnenministerin Nancy Faeser die Gefährdungslage für die Faschings- und Karnevalssaison. Die Schutzmaßnahmen würden von den Sicherheitsbehörden permanent angepasst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255454014/3417934287-ci23x11-w200/Innenausschuss-des-Bundestags-zu-Magdeburg.jpg",
      "image_title": "ARCHIV - 16.01.2025, Berlin: Nancy Faeser (SPD, M), Bundesministerin für Inneres und Heimat, nimmt neben Lars Castellucci (l, CDU), stellvertretender Ausschussvorsitzender, und Johann Saathoff (SPD), Parlamentarischer Staatssekretär bei der Bundesministerin des Innern und für Heimat, an der Sitzung des Innenausschusses des Bundestags teil. Der Ausschuss beschäftigt sich in nicht-öffentlicher Sitzung mit Anschlag von Magdeburg. In Magdeburg hatte ein 50 Jahre alter Mann aus Saudi-Arabien am 20. Dezember mit einem Auto auf dem Weihnachtsmarkt sechs Menschen getötet und knapp 300 verletzt. (zu dpa: «Sondersitzung im Bundestag zu Anschlag in München») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da gibt es eine klare politische Verantwortung“",
      "teaser": "Zum zweiten Mal binnen weniger Wochen erlebt Bayern einen tödlichen Anschlag, die Tatverdächtigen stammen aus Afghanistan. Bayerns Innenminister Herrmann (CSU) verteidigt seine Behörden – gibt aber zu: Die Sicherheitsstellen seien auf das Ausmaß der Migration nicht eingerichtet. Er richtet Vorwürfe nach Berlin.",
      "url": "https://www.welt.de/politik/deutschland/plus255451082/Bayerns-Innenminister-Herrmann-Da-gibt-es-eine-klare-politische-Verantwortung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255452056/6017933187-ci23x11-w200/Auto-rast-in-Muenchen-in-Verdi-Demo.jpg",
      "image_title": "Bayerns Innenminister Joachim Herrmann (CSU) kurz nach dem Anschlag am Tatort in München",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ukraine-Gipfel bloß ein Treffen „frustrierter“ Politiker – Ungarn kritisiert Ohnmacht der EU",
      "teaser": "Heute treffen sich die europäischen Staats- und Regierungschefs zum Ukraine-Gipfel in Paris. Die ungarische Regierung bezeichnete das Treffen als Ansammlung „frustrierter“ Spitzenpolitiker. Kanzler Scholz schließt die Entsendung deutscher Friedenstruppen vorerst aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255457780/1127938167-ci23x11-w200/Hungarian-Foreign-Minister-Peter-Sz.jpg",
      "image_title": "ARCHIV - 21.01.2025, Großbritannien, London: Premierminister Sir Keir Starmer gibt in der Downing Street 10 in London eine Erklärung ab- (zu dpa: «Starmer: Großbritannien bereit für Ukraine-Friedenstruppe») Foto: Henry Nicholls/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vielleicht zu lange versucht, so zu werden wie die West-Parteien“",
      "teaser": "Die Angst der CDU, bei der Bundestagswahl in Ostdeutschland von der AfD deklassiert zu werden, ist groß. Ihre Ministerpräsidenten in der Region legen nun eine Agenda mit Forderungen vor. Es geht um Wirtschaft, Verkehrswege und die „gerechte Anerkennung ostdeutscher Lebensleistungen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255454622/CDU-Agenda-Neuer-Aufbruch-Ost-Vielleicht-zu-lange-versucht-so-zu-werden-wie-die-West-Parteien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457260/8077938437-ci23x11-w200/Image-67b322381aeb2534badcef3b.jpg",
      "image_title": "DWOSB_Merz_Kretschmer_Haseloff_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Es könnte sehr bald sein“ – Trump stellt Treffen mit Putin in Aussicht",
      "teaser": "Nachdem Donald Trump bereits ein anderthalbstündiges Telefonat mit Wladimir Putin geführt hat, kündigt der US-Präsident ein persönliches Treffen an. Zwei Tage, bevor eine amerikanische Delegation in Saudi-Arabien mit russischen und ukrainischen Unterhändlern verhandeln will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255453518/3107934597-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "16.02.2025, USA, West Palm Beach: US-Präsident Donald Trump spricht zu Reportern nach der Landung auf dem Palm Beach International Airport, nachdem er das NASCAR Daytona 500 Rennen besucht hat. Foto: Uncredited/Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Ein Jahr und vier Monate hat sich die Ukraine auf diese Angriffswelle vorbereitet",
      "teaser": "Fast täglich greift die Ukraine derzeit die Energieindustrie in Russland aus der Luft an. Das Ziel: die Raffinerien so weit zu zerstören, dass die russische Wirtschaft kollabiert. Möglich macht die höhere Schlagzahl ein entscheidender technischer Fortschritt der ukrainischen Armee.",
      "url": "https://www.welt.de/politik/ausland/plus255320956/Oelindustrie-Ein-Jahr-und-vier-Monate-hat-sich-die-Ukraine-auf-diese-Angriffswelle-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255339676/2407934427-ci23x11-w200/Ukraine-Krieg-Klintsy.jpg",
      "image_title": "3083EZ-UKRAINE-CRISIS_RUSSIA_DRONES_UGC2_O_ Blaze at Saratov Oil Refinery after Ukraine launches strikes on Russia",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Dann steigt letztlich die Gefahr eines neuen Krieges in Europa“",
      "teaser": "Nach Trumps Telefonat mit dem russischen Machthaber drohen Verhandlungen über den Kopf der Ukraine hinweg. Ein solches Szenario wäre auch für die Europäer bedrohlich, meint Sicherheitsexpertin Claudia Major. Im Interview erklärt sie, was jetzt auf den Kontinent zukommen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus255432470/Ukraine-Krieg-Dann-steigt-letztlich-die-Gefahr-eines-neuen-Krieges-in-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255433456/4497934707-ci23x11-w200/Image-67af14a31aeb2534badcc856.jpg",
      "image_title": "Claudia Major, head of research division of the German Institute for International and Security Affairs, during the Federation of German Industries (BDI) conference in Berlin, Germany, on Tuesday, June 25, 2024. Germany's business outlook declined for the first time in five months a sign that the gradual recovery in Europe's biggest economy faces headwinds. Photographer: Liesa Johannssen/Bloomberg",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Das wirkt sich auch auf andere Länder aus, die wirtschaftlich eng mit Deutschland verflochten sind. In ausländischen Medien wird die Lage darum mit zunehmender Sorge beobachtet – und mancherorts auch mit einer gewissen Schadenfreude.",
      "url": "https://www.welt.de/politik/ausland/plus255390360/Deutschlands-Wirtschaftsmodell-ist-am-Ende-und-es-gibt-keinen-Plan-B.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255411632/6147934927-ci23x11-w200/Thyssenkrupp-Stahlwerk-Schwelgern.jpg",
      "image_title": "Wirtschaft: „Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "author": "Martina Meister"
    },
    {
      "title": "Und dann grillte ein Pfarrer Alice Weidel – Alle Reaktionen auf die Wahlarena",
      "teaser": "In der ARD-„Wahlarena“ stellten sich Friedrich Merz, Olaf Scholz, Alice Weidel und Robert Habeck den Fragen der Bürger. Egal, ob es dabei um Rente, Wärmepumpen oder Schlaglöcher ging, an massiver Kritik seitens des Publikums mangelte es nicht.",
      "url": "https://www.welt.de/politik/deutschland/video255463682/ARD-Wahlarena-Und-dann-grillte-ein-Pfarrer-Alice-Weidel-Alle-Reaktionen-auf-die-Sendung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463762/0617930997-ci23x11-w200/TV-debate-ahead-of-German-general-election-in-Berlin.jpg",
      "image_title": "Bundestagswahl: Und dann grillte ein Pfarrer Alice Weidel – Alle Reaktionen auf die Wahlarena",
      "author": "9 Min"
    },
    {
      "title": "Das Milliardengeschenk, das Ägypten umstimmen soll",
      "teaser": "Der Vorstoß von Donald Trump, die Palästinenser aus dem Gaza-Streifen umzusiedeln, stößt in Ägypten auf heftigen Widerstand. Einige Experten sehen gar das historische Friedensabkommen mit Israel in Gefahr. Doch das Land hat sich erpressbar gemacht – und das weiß der US-Präsident zu nutzen.",
      "url": "https://www.welt.de/politik/ausland/plus255435608/Krieg-in-Gaza-Das-Milliardengeschenk-das-Aegypten-umstimmen-soll.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255436826/5737938197-ci23x11-w200/Palestinians-demonstrate-in-support-of-the-stance-of-Egypt-and-Jordan-in-rejecting-US-President-D.jpg",
      "image_title": "DEIR AL BALAH, GAZA - FEBRUARY 01: A group of Palestinians holding flags, demonstrate in support of the stance of Egypt and Jordan in rejecting US President Donald Trump's call for the deportation of Gazan residents in Deir Al Balah, Gaza on February 01, 2025. Ashraf Amra / Anadolu",
      "author": "Birgit Svensson"
    },
    {
      "title": "Was über die tödliche Messerattacke von Villach bekannt ist",
      "teaser": "Bei einem islamistisch motivierten Messerangriff auf Fußgänger im österreichischen Villach sind ein Jugendlicher getötet und fünf weitere Menschen verletzt worden. Der Messerstecher ist ein 23-jähriger Asylbewerber aus Syrien.",
      "url": "https://www.welt.de/politik/ausland/video255454256/Angriff-auf-Passanten-in-Suedoesterreich-Was-ueber-die-toedliche-Messerattacke-von-Villach-bekannt-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255454252/7007935587-ci23x11-w200/Stabbing-Attack-In-Austria-Leaves-One-Dead-And-Four-Injured.jpg",
      "image_title": "Angriff auf Passanten in Südösterreich: Was über die tödliche Messerattacke von Villach bekannt ist",
      "author": "2 Min"
    },
    {
      "title": "„Es sind hier in der Ukraine bei vielen endgültig die Alarmglocken angegangen“",
      "teaser": "Auf der Münchner Sicherheitskonferenz sprachen US-Vize Vance und der ukrainische Präsident Selenskyj miteinander. In der Ukraine steige die Angst, dass die USA aus Russland einen Partner machen wolle, um China entgegenzuwirken, so WELT-Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video255443150/Vance-Aussagen-zur-Ukraine-Es-sind-hier-in-der-Ukraine-bei-vielen-endgueltig-die-Alarmglocken-angegangen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255443146/3087936367-ci23x11-w200/Image-67b03f5aa918eb195a71c441.jpg",
      "image_title": "Vance Aussagen zur Ukraine: „Es sind hier in der Ukraine bei vielen endgültig die Alarmglocken angegangen“",
      "author": "5 Min"
    }
  ]
}