{
  "timestamp": "2025-12-01T07:14:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Widerstand gegen Rentenpaket bröckelt – JU-Abgeordnete sollen offenbar persönliche Erklärung abgeben",
      "teaser": "Die Junge Gruppe der Unionsfraktion ringt kurz vor der Abstimmung über das Rentenpaket der Bundesregierung um ihre Linie. Laut eines Medienberichts wird über mögliche Einzelentscheidungen oder Enthaltungen beraten – auch, um eine Regierungskrise vor den Landtagswahlen zu vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d36b4b4a320a7a7c629bd/1826b390b90f0009b19d335b11fa8e87-master/ci23x11-w200/dpa-com-20090101-251127-911-009277-jpg",
      "image_title": "27.11.2025, Berlin: Carl-Philipp Sassenrath (l-r), Johannes Winkel und Sebastian Schmidt, Mitglieder der Jungen Gruppe der Union, sitzen in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung will neue Steuervergünstigung für alle Gewerkschaftsmitglieder",
      "teaser": "Union und SPD wollen Gewerkschaftsmitglieder steuerlich entlasten – ihre Beiträge sollen künftig zusätzlich zum Arbeitnehmerpauschbetrag absetzbar sein. Ab 2026 rechnet die Koalition mit Mindereinnahmen von rund 160 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d36dbe9b1296b9ef9921c/283b7099598690baab71db16398fddc3-master/ci23x11-w200/dpa-com-20090101-251127-911-011728-jpg",
      "image_title": "27.11.2025, Bayern, München: Verdi-Mitglieder nehmen an einer Kurzdemo für ihre Forderungen für die Tarifverhandlungen im ÖPNV der MVG in München teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Scheinheilig, selbstgerecht, gewalttätig“ – Polizeigewerkschaft attackiert linke Demonstranten",
      "teaser": "Nach dem Protestwochenende in Gießen zur Gründung der neuen AfD-Jugendorganisation entbrennt eine Debatte über den Umgang mit Demonstrationen und die Rolle der Polizei. Während die Landesregierung den Großeinsatz verteidigt, kritisieren Bündnisse und Anwälte das Vorgehen scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d30ce5e75871cc1fc9fd0/cc8a7529128977db2d6e4410d564f753/ci23x11-w200/dpa-com-20090101-251129-911-013945-jpg",
      "image_title": "dpatopbilder - 29.11.2025, Hessen, Gießen: Polizisten kesseln in der Nähe der Versammlungshalle eine Gruppe von Demonstranten ein. Mehrere Tausend Demonstranten protestierten am Samstag gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Erschreckende Beleidigungen“ – Warken wirft AfD frauenfeindliche Kommentare im Bundestag vor",
      "teaser": "Laut Bundesgesundheitsministerin Nina Warken äußern AfD-Politiker im Bundestag immer wieder „unterirdische“ Kommentare – insbesondere gegen weibliche Abgeordnete. Das sei der Würde des Parlaments nicht angemessen, sagte die CDU-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d2fe75e75871cc1fc9fc9/604bd17ba089dfca4f185b1b3173e523-master/ci23x11-w200/dpa-com-20090101-251126-911-008453-jpg",
      "image_title": "26.11.2025, Berlin: Nina Warken (CDU), Bundesministerin für Gesundheit, sitzt in der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Folge wird sein, dass alles zum Stillstand kommt: Bürgergeld, Migration, Energiepolitik“",
      "teaser": "Bei „Caren Miosga“ weist Jens Spahn Vorwürfe zurück, wonach er Gegnern der Rentenreform in seiner Fraktion mit Nachteilen gedroht haben soll. Zugleich warnt der Unionsfraktionschef: Die Ablehnung des Rentenpakets im Bundestag könne eine Regierungskrise mit unabsehbaren Folgen provozieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692cfd0f5e75871cc1fc9e69/079ea366558164a61a3b652c4812381e-master/ci23x11-w200/dsc-8395-jpg",
      "image_title": "Spahn bei Miosga",
      "author": "Anna-Lena Malter"
    },
    {
      "title": "Die Sorge der Ukrainer darüber, was Witkoff diesmal mit Moskau aushandelt",
      "teaser": "Nach dem Rücktritt seines Vertrauten schickt Selenskyj ein neues Team zu Verhandlungen in die USA. Vor wichtigen Gesprächen amerikanischer Unterhändler in Moskau versuchen die Ukrainer, Einfluss zu nehmen. Denn während Trump „eine echte Chance für einen Deal“ sieht, ist die Skepsis in Kiew groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c3d3b36b2b6845f1be227/9f7c86ef21d0dfeb2ec748c95cee554f/ci23x11-w200/2025-11-30t154023z-532255360-rc237ia9h033-rtrmadp-3-ukraine-crisis-talks-jpg",
      "image_title": "U.S. Secretary of State Marco Rubio, U.S. Special Envoy Steve Witkoff, and U.S. President Donald Trump's son-in-law Jared Kushner meet with a Ukrainian delegation in Hallandale Beach, Florida, U.S., November 30, 2025. REUTERS/Eva Marie Uzcategui TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die Weihnachtsmärkte sind sicher“, beteuert der Innenminister",
      "teaser": "Ist es möglich, ohne Angst vor einem Terroranschlag einen Weihnachtsmarkt zu besuchen? Innenminister Alexander Dobrindt sieht keine konkreten Hinweise auf Anschlagspläne. Informationen über massenhaft abgesagte Weihnachtsmärkte seien „schlicht falsch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692cf839e9b1296b9ef99078/0e283bca2899589f95e11b839e234623-master/ci23x11-w200/dpa-com-20090101-251126-911-023886-jpg",
      "image_title": "26.11.2025, Sachsen, Dresden: Eine mobile Fahrzeugsperre steht auf dem 591. Dresdner Striezelmarkt zur Eröffnung. Der Weihnachtsmarkt auf dem Dresdner Altmarkt ist bis zum 24. Dezember geöffnet. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Habeck hätte machen können, was er will. Die Leute hassen die Grünen zutiefst\"",
      "teaser": "Der Habeck-Freund Lars Jessen bringt einen Film über das Wahldesaster der Grünen ins Kino. „Jetzt. Wohin.“ soll aufarbeiten, woran der Kanzlerkandidat scheiterte. Die Schuldigen werden benannt.",
      "url": "https://www.welt.de/politik/deutschland/plus6925abed913af3ed1363f046/kinofilm-ueber-gruenen-politiker-habeck-haette-machen-koennen-was-er-will-die-leute-hassen-die-gruenen-zutiefst.html",
      "image_url": "https://images.welt.de/6925abed913af3ed1363f046/522335c30f793271f8f4dde0f39a3af0/ci23x11-w200/jetzt-wohin-stills-11-2025-11-07-064149-1-5-2-jpg",
      "image_title": "movies/jetzt-wohin 11 Filmemacher Lars Jessen (li.) im Gespräch mit Robert Habeck",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ausufernde Kosten für Bürgergeldempfänger – DAK-Chef verklagt Bundesregierung",
      "teaser": "Der Chef der DAK-Gesundheit rechnet vor: Würde der Bund die Gesundheitskosten von Bürgergeldempfängern übernehmen, wäre der Beitrag für die Kunden geringer. Die Kasse reicht nun Klage gegen die Bundesregierung ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692cbf6ee9b1296b9ef98f8f/c51bc1f93f824d513396b70651075a3c-master/ci23x11-w200/251111-welt-sicherheitsgipfel-2025-v3-27-jpg",
      "image_title": "WSG 2025 – WELT-Sicherheitsgipfel – Andreas Storm"
    },
    {
      "title": "Zentralrat der Juden warnt vor wachsendem Antisemitismus – Bedrohung bleibt akut",
      "teaser": "In Deutschland nimmt der Antisemitismus weiter zu, berichtet der Zentralrat der Juden. Trotz Waffenstillstand in Gaza ist die Bedrohungslage für Juden nach den Ereignissen des Oktober 2023 weiterhin akut. Die Bundesregierung muss laut Zentralrat entschiedener gegensteuern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c70994f25acc7e4eb1ddd/1a67e8db799515589907a41af4567a25-master/ci23x11-w200/dpa-com-20090101-251121-935-970661-jpg",
      "image_title": "ARCHIV - 30.09.2025, Berlin: Josef Schuster, Präsident Zentralrat der Juden in Deutschland, spricht während einer Pressekonferenz zu den Ergebnissen des Forschungsprojekts «Antisemitismus in Deutschland - Auswirkungen des 7. Oktober 2023». (zu dpa: ««Völlige Schamlosigkeit»: Schuster empört über AfD-Politiker») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messergewalt nimmt zu – 50 Prozent mehr Schwerverletzte in Notaufnahmen seit 2019",
      "teaser": "Seit Jahren wird in deutschen Notaufnahmen ein Anstieg von Messerverletzungen verzeichnet. Besonders besorgniserregend ist die Zunahme von schweren Stichen an gefährlichen Stellen wie Hals und Brust. Die Zahl der Todesfälle steigt ebenfalls.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c606ce9b1296b9ef98bee/017cc677f449443cbe13a399811110c1/ci23x11-w200/dpa-com-20090101-251121-935-968981-jpg",
      "image_title": "SYMBOLBILD - 17.06.2025, Bayern, Augsburg: Ein Wegweiser leitet im Universitätsklinikum zur Notaufnahme. Im vergangenen Jahr haben nach einer Erhebung der Münchner Unternehmensberatung Roland Berger drei Viertel der Kliniken Verlust geschrieben, von den öffentlichen Einrichtungen sogar knapp 90 Prozent. (zu dpa: «Länder gegen Klinik-Sparpaket – Gerlach will Nachbesserung») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kanzler Merz spielt nach markigen Worten den neuen Olaf Scholz“, kritisieren die Grünen",
      "teaser": "Die Grünen fordern auf ihrem Bundesparteitag die Lieferung des Marschflugkörpers Taurus an die Ukraine und werfen dem Kanzler schwere Fehler angesichts der russischen Bedrohung vor. Wie kommt der Vorstoß im Bundestag an – und welche Folgen hat der Korruptionsskandal in Selenskyjs Umfeld?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692bfd1836b2b6845f1bde4c/405c94e42d6ee4656052276ec5258a6a/ci23x11-w200/541235414-jpg",
      "image_title": "Wolodymyr Selenskyj (r), Präsident der Ukraine und Bundeskanzler Friedrich Merz (CDU, l) geben ein Statement. Selenskyj nimmt an virtuellen Beratungen europäischer Staats- und Regierungschefs mit Blick auf das Treffen von US-Präsident Trump und dem russischen Präsidenten Putin teil. +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Wir können Auto“ – Özdemir wirbt für bodenständige Grüne",
      "teaser": "Autoland, Aufstieg, klare Kante gegen Kriminalität: Özdemir will die Grünen als bodenständige Fortschrittspartei. Außerdem mahnt er: Wähler gewinne man nicht mit radikalen Sprüchen oder mit Parolen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c416936b2b6845f1be283/5945c7517f9826d1a257bae42757de3e-master/ci23x11-w200/dpa-com-20090101-251130-911-008877-jpg",
      "image_title": "dpatopbilder - 30.11.2025, Niedersachsen, Hannover: Cem Özdemir (Bündnis 90/Die Grünen) spricht beim Bundesparteitag von Bündnis 90/Die Grünen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher Schütze von Washington soll sich in den USA radikalisiert haben",
      "teaser": "Der aus Afghanistan stammende mutmaßliche Schütze bei dem Anschlag auf Nationalgardisten in Washington hat nach ersten Erkenntnissen erst in den USA extremistische Überzeugungen entwickelt. Heimatschutzministerin Kristi Noem sprach von „Verbindungen in seiner Heimatgemeinde“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692ce9f7e9b1296b9ef9904a/3bb1dd15a5c56f45c91df7158a504b8e/ci23x11-w200/dpa-com-20090101-251128-911-026414-jpg",
      "image_title": "28.11.2025, USA, Washington: Nach Schüssen auf zwei Nationalgardisten in Washington wurden in der Nähe des Tatorts Blumen und US-Fahnen niedergelegt. Am 26.11.2025 waren zwei Nationalgardisten nur wenige Häuserblöcke vom Weißen Haus entfernt angeschossen worden. Foto: Franziska Spiecker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Witkoff reist nach Moskau – Wadephul erwartet „entscheidende Woche“",
      "teaser": "Es ist der Auftakt neuer diplomatischer Bemühungen: Nach Gesprächen eines ukrainischen Teams mit US-Unterhändlern in Florida reist Trumps Berater Witkoff nach Moskau weiter. Am Dienstag soll er Putin treffen. Trump zeigt sich optimistisch hinsichtlich eines baldigen „Deals“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-prozess-ist-nicht-einfach-ukrainische-delegation-verhandelt-mit-rubio-und-witkoff-in-florida-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/3b19a71ee8fb04e3c17b3c5577b67621/ci23x11-w200/apdpa-32b6fc00724f8d61-jpg",
      "image_title": "Special Envoy Steve Witkoff attends a meeting with Ukrainian officials Sunday, Nov. 30, 2025, in Hallandale Beach, Fla. (AP Photo/Terry Renna)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mehr als 40 Hamas-Kämpfer bei Einsätzen in Tunneln getötet",
      "teaser": "Die Hamas hatte kürzlich erstmals öffentlich eingestanden, dass sich noch Kämpfer in den Tunneln im Gaza-Streifen befinden. Israel meldet nun die Tötung von Dutzenden Terroristen der Organisation. Im Hintergrund laufen Gespräche über den Umgang mit den dort weiterhin verbliebenen Kämpfern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692ccacb5e75871cc1fc9db8/12eefb3012d5d94983179a6b92900fa1-master/ci23x11-w200/dpa-com-20090101-251130-935-989613-jpg",
      "image_title": "ARCHIV - 13.09.2024, Palästinensische Gebiete, Rafah: Israelische Soldaten in der Stadt Rafah im Süden des Gazastreifens. (zu dpa: «Wehrdienst, Gaza und Gegenwind: So war der Grünen-Parteitag») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es reicht“ – Zehntausende fordern Rücktritt der spanischen Regierung",
      "teaser": "Spaniens Ministerpräsident Pedro Sánchez steht unter Druck: Mehrere Vertraute sitzen unter Korruptionsverdacht in Haft, Ermittlungen laufen gegen seine Frau und seinen Bruder. Zehntausende forderten am Sonntag den Rücktritt des Sozialisten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c8544e9b1296b9ef98d70/f4979be5dc15d2d1b29db1b483faeb97-master/ci23x11-w200/afp-86lm6c8-jpg",
      "image_title": "Protestors hold Spain's flags during a demonstration against corruption called by the right-wing opposition party Partido Popular (PP) in front of Debod Temple in Madrid on November 30, 2025. (Photo by JAVIER SORIANO / AFP)"
    },
    {
      "title": "Volksabstimmung in der Schweiz – Bürgerdienstpflicht und Erbschaftssteuer für Reiche abgelehnt",
      "teaser": "In einer Volksabstimmung haben die Schweizer klar gegen eine allgemeine Dienstpflicht für alle und eine neue Erbschaftssteuer für große Vermögen gestimmt. 84 Prozent lehnten den Bürgerdienst ab, 79 Prozent auch die Erbschaftssteuer. Beide Initiativen scheiterten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c502b36b2b6845f1be33c/63f8b29a6c4150d8cf13e9b991b0f45e-master/ci23x11-w200/dpa-com-20090101-251130-99-785943-jpg",
      "image_title": "30.11.2025, Schweiz, Bern: Kleine Fähnchen mit der Aufschrift «Tax the rich» hängen über den Tischen am Tag der Volksabstimmung. Aktivistinnen und Medienleute treffen am Abstimmungsfest der JUSO zur Initiative «Für eine soziale Klimapolitik - steuerlich gerecht finanziert (Initiative für eine Zukunft)» ein, welche eine nationale Erbschaftssteuer für Erbschaften ab 50 Millionen Franken fordert und über die Volk und Staende an diesem Abstimmungssonntag befanden. Foto: Alessandro Della Valle/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Außergewöhnliches Gesuch“ – Netanjahu bittet Israels Präsidenten um Begnadigung",
      "teaser": "Israels Regierungschef Benjamin Netanjahu bittet Staatspräsident Herzog offiziell um Begnadigung – ein Schritt mit enormer politischer Sprengkraft. Während die Justiz den Antrag nun prüft, drängt US-Präsident Trump öffentlich auf Milde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c234e36b2b6845f1be01c/d2befaaa31124f352b92b5b504bd1c5b/ci23x11-w200/dpa-com-20090101-251116-935-959452-jpg",
      "image_title": "ARCHIV - 10.11.2025, Israel, Jerusalem: Israels Ministerpräsident Benjamin Netanjahu spricht vor Abgeordneten in der Knesset, dem israelischen Parlament. (zu dpa: «Netanjahu: Gewalttätige Siedler sind Minderheit») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz muss weg – ich halte ihn für eine Fehlbesetzung“",
      "url": "https://www.welt.de/politik/deutschland/video692d3afe5e75871cc1fca03b/hans-ulrich-joerges-merz-muss-weg-ich-halte-ihn-fuer-eine-fehlbesetzung.html",
      "image_url": "https://images.welt.de/692d3afe5e75871cc1fca03b/cbe5f496fca734b782dc1c7e39e49aba-master/ci16x9-w200/joerges-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Die Ukrainer werden weichgeklopft und wir Europäer mit“",
      "url": "https://www.welt.de/politik/ausland/video692d382c621dfa1ab91f0bc2/friedensplan-fuer-kiew-die-ukrainer-werden-weichgeklopft-und-wir-europaeer-mit.html",
      "image_url": "https://images.welt.de/692d382c621dfa1ab91f0bc2/1703ea9ba61cfc7e5100f486670b7496/ci16x9-w200/556944188-jpg",
      "image_title": "Praesident Wolodymyr Selenskyj auf Truppenbesuch in der Region Donetsk am 04.11.2025. Working Trip of the President to the Donetsk Region. Foto:The Presidential Office of Ukraine via",
      "author": "6 Min"
    },
    {
      "title": "Gründung von „Generation Deutschland“ – Polizei zieht Bilanz nach Großeinsatz",
      "url": "https://www.welt.de/politik/deutschland/video692d2232e9b1296b9ef99178/giessen-gruendung-von-generation-deutschland-polizei-zieht-bilanz-nach-grosseinsatz.html",
      "image_url": "https://images.welt.de/692d2232e9b1296b9ef99178/6739a96d95e14298331ce18a0fc85a99/ci16x9-w200/ronzheimer20-png",
      "image_title": "+++ verwendung nur mit urheberangabe \"sat 1\" +++ 29.11.2025, Paul Ronzheimer bei der Demonstration gegen die Gründung einer neuen AfD-Jugendorganisation in Gießen / P-Tag: 2025-11-30 /",
      "author": "2 Min"
    },
    {
      "title": "Rhein fordert Verbeamtungsstopp in der Ministerialverwaltung",
      "url": "https://www.welt.de/politik/deutschland/video692d225fe9b1296b9ef9917c/hessischer-ministerpraesident-rhein-fordert-verbeamtungsstopp-in-der-ministerialverwaltung.html",
      "image_url": "https://images.welt.de/692d225fe9b1296b9ef9917c/cd820d459fd9dbf2fe54f74bd6f6f482-master/ci16x9-w200/dpa-com-20090101-251128-935-984821-jpg",
      "image_title": "ARCHIV - 04.12.2023, Hessen, Wiesbaden: Boris Rhein, CDU-Chef und Ministerpräsident von Hessen (zu dpa: «Rhein: Guter Kompromissansatz im Rentenstreit») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "34 Sek"
    },
    {
      "title": "Familienunternehmer machen Rückzieher – Einladung von AfD-Politikern war „Fehler“",
      "url": "https://www.welt.de/politik/deutschland/video692d228de9b1296b9ef99181/ueberraschendes-statement-familienunternehmer-machen-rueckzieher-einladung-von-afd-politikern-war-fehler.html",
      "image_url": "https://images.welt.de/692d228de9b1296b9ef99181/20fdc3b693c841659f8f1780149b08e2/ci16x9-w200/560297534-jpg",
      "image_title": "Marie-Christine Ostermann, Präsidentin des Wirtschaftsverbands Die Familienunternehmer, spricht bei einer Veranstaltung des Verbands Familienunternehmer. (zu dpa: «Familienunternehmer offen für Gespräche mit AfD») +++ dpa-Bildfunk +++",
      "author": "36 Sek"
    },
    {
      "title": "Der Gegenangriff von Arbeitsministerin Bas auf die Männer „im Maßanzug“",
      "teaser": "Die Arbeitgeber lachten Bärbel Bas (SPD) kürzlich wegen einer Äußerung zur Rente aus – auf dem Juso-Kongress folgt die Retourkutsche: Die Arbeitsministerin kritisiert die „Herren in ihren bequemen Sesseln“. Ihr sei klar geworden, „gegen wen wir eigentlich gemeinsam kämpfen müssen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c25b4e9b1296b9ef98880/59543fea06b2e4ead8e3c8d1e397831b/ci23x11-w200/dpa-com-20090101-251129-935-987667-jpg",
      "image_title": "29.11.2025, Baden-Württemberg, Mannheim: Bundesarbeitsministerin und SPD Parteivorsitzende Bärbel Bas spricht am zweiten Tag des Bundeskongresses der Jungsozialisten (Jusos) in Mannheim. (zu dpa: «Juso-Kongress: Bas verteidigt Bürgergeld-Verschärfungen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Nicht akzeptabel“ – Warum Bundesländer sich bei Dobrindts Asylplänen querstellen",
      "teaser": "Unter der Oberfläche rumort es: Bei der Umsetzung der großen EU-Asylreform ringen Bund und Länder heftig. Es geht um Zuständigkeiten, Finanzierung und neue Asylzentren. Werden die Länder die verschärften Maßnahmen umsetzen, auf die der Bundesinnenminister drängt?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925c6d1ed2b4653d17e0609/491bd2933ce3a56e37e9c28f63b18c73/ci23x11-w200/260348953-jpg",
      "image_title": "Asylsuchende laufen in der Erstaufnahmeeinrichtung Eisenhüttenstadt über einen Platz. In Brandenburg und Sachsen füllen sich die Aufnahmeeinrichtungen mit Menschen, die aus Irak, Syrien oder Afghanistan über Belarus, Polen und das Baltikum nach Deutschland kommen. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Ausländerbehörden stoßen an Grenzen – ukrainische Flüchtlinge und neue Gesetze belasten Kommunen",
      "teaser": "Die Lage bei der Unterbringung ukrainischer Flüchtlinge bleibt in deutschen Kommunen „angespannt“. Zwar gehen die Neuzugänge langsamer, doch steigende Zahlen junger Männer, überforderte Ausländerbehörden und neue Gesetzesänderungen stellen Städte vor Herausforderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c1889e9b1296b9ef987af/7e61f71d4d4ab2dc41dd47a73d2aa2cf-master/ci23x11-w200/dpa-com-20090101-251022-935-907141-jpg",
      "image_title": "ARCHIV - 09.03.2022, Bayern, München: Ein Schild in den Farben der Ukraine mit der Aufschrift \"Welcome\" ist am Hauptbahnhof zu sehen. Im Hintergrund werden Flüchtlinge aus der Ukraine nach ihrer Ankunft von Mitarbeitern der Caritas und freiwilligen Helfern empfangen. (zu dpa: «Mehr ukrainische Flüchtlinge in Deutschland») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Remigrationskonzept der AfD beinhaltet Deportation von Deutschen“",
      "teaser": "Thüringens Innenminister warnt vor einer „Machtergreifung“ Björn Höckes in der AfD – Deutschland drohe in eine Katastrophe hinein zu „schlafwandeln“. Bei einem Parteiverbot sieht Georg Maier (SPD) „Bewegung“. Und er erklärt, warum ein AfD-Innenminister ein Sicherheitsrisiko sein könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69248337eb937070084a1092/dc37258f05d4299dff99bf5c40b5155f/ci23x11-w200/dscf3675-a5ab8722-a8d9-4312-99dc-f3c88f4788ed-jpg",
      "image_title": "Georg Maier - deutscher Politiker - SPD - Innenminister Freistaat Thüringen - Landesvorsitzender der SPD Thüringen und stellvertretender Ministerpräsident Thüringens - hier aufgenommen im Ministerium",
      "author": "Philipp Woldin"
    },
    {
      "title": "Hessens Ministerpräsident nennt Gewaltmärsche „linken Tiefpunkt“ – Bündnis kritisiert Polizeigewalt",
      "teaser": "Hessens Regierungschef Boris Rhein (CDU) ruft „gemäßigte Linke“ auf, sich nach der Gewalt in Gießen für einen „demokratischen Umgang“ mit AfD-Anhängern einzusetzen. Das Bündnis „Widersetzen“ klagt über massive Polizeigewalt: Polizisten hätten „den Faschisten den Weg freigeprügelt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692c2caabfd2aab7f514c089/8371db24087a9e5ab84919b404221516/ci23x11-w200/dpa-com-20090101-251129-911-013950-jpg",
      "image_title": "dpatopbilder - 29.11.2025, Hessen, Gießen: Demonstranten protestieren gegen die Gründungsversammlung der neuen AfD-Jugendorganisation und halten ein Banner mit der Aufschrift «Faschismus begraben - AfD zerschlagen». Die Demonstration wird von einem massiven Polizeiaufgebot begleitet. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    },
    {
      "title": "Als die Grünen-Chefin den Nahost-Antrag einbringt, ist sie den Tränen nahe",
      "teaser": "Das mühsame Ringen der Grünen um eine Positionierung im Nahost-Konflikt endet auf dem Parteitag einvernehmlich – dabei lässt der Kompromiss Interpretationsspielraum. Und bei der Debatte über die personelle Stärkung der Bundeswehr bahnt sich ein Konflikt zwischen Führung und Parteijugend an.",
      "url": "https://www.welt.de/politik/deutschland/plus6925ab98f16c6fc79db3e4ff/israel-debatte-auf-parteitag-als-die-gruenen-chefin-den-nahost-antrag-einbringt-ist-sie-den-traenen-nahe.html",
      "image_url": "https://images.welt.de/6925ab98f16c6fc79db3e4ff/f0488bc3cd5adca33f8bb2251c8c6c17/ci23x11-w200/dpa-com-20090101-251129-911-028896-jpg",
      "image_title": "29.11.2025, Niedersachsen, Hannover: Ehud Olmert (l-r), ehemaliger israelischer Ministerpräsident, Franziska Brantner (Bündnis 90/Die Grünen) und Felix Banaszak (Bündnis 90/Die Grünen), beide Bundesvorsitzende, beim Bundesparteitag von Bündnis 90/Die Grünen. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Nach Schüssen auf Nationalgardisten setzen USA alle Asylentscheidungen aus",
      "teaser": "Nach dem Angriff auf zwei Nationalgardisten in Washington stoppt die US-Regierung sämtliche Asylentscheidungen – und friert Visa für Menschen mit afghanischem Pass ein. Behörden kündigen umfassende Überprüfungen an, während der Fall politisch hohe Wellen schlägt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c1b47e9b1296b9ef987d1/bbea9ffc47750a984f97623c31a6e2c7/ci23x11-w200/2025-11-28t202608z-1811100285-rc2gmfa3a6n8-rtrmadp-3-usa-trump-nato-rubio-jpg",
      "image_title": "FILE PHOTO: U.S. Secretary of State Marco Rubio takes part in a meeting between President Donald Trump and NATO Secretary General Mark Rutte, where President Trump announces a deal to send U.S. weapons to Ukraine through NATO, in the Oval Office at the White House in Washington, D.C., U.S., July 14, 2025. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "Dem Konservatismus droht von links wie von rechts eine fatale Umdeutung",
      "teaser": "Nicht nur der Liberalismus wird in dieser Ära der Krisen von autoritären Versuchungen eingehegt: Auch dem Konservatismus, der in solchen ungewissen Zeiten eigentlich Aufwind haben sollte, droht von zwei Seiten eine Delegitimierung.",
      "url": "https://www.welt.de/politik/deutschland/plus69297352e9b1296b9ef968ae/krise-der-demokratie-dem-konservatismus-droht-von-links-wie-von-rechts-eine-fatale-umdeutung.html",
      "image_url": "https://images.welt.de/69297352e9b1296b9ef968ae/a12a7dd3f1affd9bcbc4089f50dc502d/ci23x11-w200/hannah-bethke-autor-2025",
      "image_title": "Hannah Bethke - WELT Autorenfoto",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Das sind gute Leute“ – Die Unsichtbaren in der israelischen Gesellschaft",
      "teaser": "Christen, die als Asylbewerber nach Israel kommen, leben in ständiger Angst vor Abschiebung. Nur nicht auffallen, nur keinen Fehler machen. Ihre einzige Hoffnungsstätte ist der wöchentliche Gottesdienst – im Zelt, ihrer „Kathedrale von Rechovot“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dba9381b9f01e5174789d9/28d3716449c2c50eecb8c5df6f25030b-master/ci23x11-w200/img-6538-6ee86fe7-a8bb-46fa-b378-28f6310ded8a-jpg",
      "image_title": "Christen im Heiligen Land - Die Unsichtbaren - Migranten und Asylsuchende in Israel - Tsigie Geez aus Äthopien - aufgenommen im Abendmahlsaal Jerusalem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Die fatale Wirkmacht der linksradikalen Idee, „rechts“ heiße immer „faschistisch“",
      "teaser": "Wirtschaftsverbände knüpfen Kontakte zur AfD: Daran ist nichts auszusetzen, aber es löst riesigen Unmut aus. Doch die Unternehmer wissen eh, dass sie sich in einer Art Vorhölle befinden. Dafür sorgt die „Brandmauer“, die alles Konservative als „faschistisch“ verdammt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus6925c650ed2b4653d17e0600/neben-der-spur-die-fatale-wirkmacht-der-linksradikalen-idee-rechts-heisse-immer-faschistisch.html",
      "image_url": "https://images.welt.de/6925c650ed2b4653d17e0600/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wie Deutschland half, Trump auszubremsen",
      "teaser": "Die USA wollten der Ukraine einen Friedensplan aufzwingen, der in Wahrheit ein Triumph Moskaus gewesen wäre. Die Europäer wehrten sich erfolgreich, Deutschland spielte dabei eine wesentliche Rolle. Darin sieht der Politikwissenschaftler Herfried Münkler eine Chance für die Zukunft.",
      "url": "https://www.welt.de/politik/ausland/plus69284764acb910e1fd16417a/geopolitik-wie-deutschland-half-trump-auszubremsen.html",
      "image_url": "https://images.welt.de/69284764acb910e1fd16417a/df28385166fe04d039d847a201bec21a-master/ci23x11-w200/6052-8e30cd16-2574-4a33-b0b3-dd9766dc8d8f-jpg",
      "image_title": "Herfried Münkler, Politikwissenschaftler Hier im Axel Springer Gebäude, Berlin",
      "author": "Herfried Münkler"
    },
    {
      "title": "Abstruse Rede im „Hitler-Stil“ – AfD-Spitze überprüft fragwürdigen Auftritt",
      "teaser": "Ein Mann sorgte beim AfD-Jugendkongress mit einer an Hitler erinnernden Rede für Irritationen. Die Parteispitze prüft den Vorfall. Der Kandidat für einen Posten im Vorstand, früher als „Alex Oak“ online aktiv, wich Fragen zu seiner Identität aus und betonte die Ernsthaftigkeit seines Auftritts.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692bef56e9b1296b9ef9857a/c2f93e4acc4831f74d27360d7a64f559/ci23x11-w200/bildschirmfoto-2025-11-30-um-08-29-17-png",
      "image_title": "Alexander Eichwald"
    },
    {
      "title": "Polizei zählt 25.000 Demo-Teilnehmer – AfD-Bundestagsabgeordneter angegriffen",
      "teaser": "Die AfD hat in Gießen ihre Jugendorganisation gegründet. 25.000 Demonstranten protestierten dagegen – auch gewalttätig. In den Hessenhallen fiel ein Redner besonders auf. Ihm drohen nun Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692a7ddae9b1296b9ef97707/78d866616db732002778fce21c75978d/ci23x11-w200/img-9706-heic",
      "image_title": "Polizeigroßeinsatz in Gießen am 29.11.2025 rund um die Gründung der AfD-Jugendorganisation, darunter hunderte Einsatzkräfte, Wasserwerfer, Reiter- und Hundestaffeln, Blockaden und Zusammenstöße zwischen Demonstranten und Polizei. Zu sehen sind außerdem Angriffe auf Teilnehmer der AfD-Veranstaltung im Bereich der Konrad-Adenauer-Brücke, zurückgedrängte Personen in der Grünanlage, beschädigte Fahrzeuge in Lützellinden sowie der Versuch mehrerer Protestgruppen, Polizeisperren in Richtung der Hessenhallen zu durchbrechen. Weitere Aufnahmen dokumentieren den Einsatz von Pyrotechnik, dicht gedrängte Demonstrationszüge an der B429 sowie den Wasserwerfereinsatz bei der Räumung.",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Kanzler Merz und Minister Wadephul handeln visionär“",
      "teaser": "Die Türkei spielt eine wichtige Rolle als Vermittler im Ukraine-Krieg. Außenminister Hakan Fidan erklärt, was die aktuellen Gespräche von früheren Friedensinitiativen unterscheidet und warum sie für Europa so entscheidend sind. Für die Zukunft seines Landes hat er eine klare Vision.",
      "url": "https://www.welt.de/politik/ausland/plus692b1c0be9b1296b9ef97f4c/tuerkischer-aussenminister-kanzler-merz-und-minister-wadephul-handeln-visionaer.html",
      "image_url": "https://images.welt.de/692b1c0be9b1296b9ef97f4c/5d26902854a923e5c7d30e80da982aee-master/ci23x11-w200/0980-jpg",
      "image_title": "Hakan Fidan in der türkischen Botschaft in Berlin",
      "author": "Carolina Drüten"
    },
    {
      "title": "Ortega lässt überraschend 40 inhaftierte Regierungsgegner frei",
      "teaser": "Rätselraten in Nicaragua. Die Regierung unter dem autoritär regierenden Präsidenten Daniel Ortega hat am Samstag überraschend etwa 40 Oppositionelle aus dem Gefängnis entlassen, und niemand weiß warum.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692bacd05e75871cc1fc902a/d52aeed695ba44c2a476961bdf26209e-master/ci23x11-w200/gettyimages-1233691749-jpg",
      "image_title": "MANAGUA, NICARAGUA - JUNE 27: A man walks in front of jerseys with pictures of Nicaraguan President Daniel Ortega and other revolutionary leaders at Bolivar to Chavez Avenue on June 27, 2021 in Managua, Nicaragua. During the last month at least 19 people have been arrested, including political leaders, former guerrillas members, journalists and businessmen accused of \"inciting foreign interference\" and \"applauding sanctions\", according to the Sandinista government. In power since 2007, Nicaraguan President Daniel Ortega will face general elections on November 07, 2021. (Photo by Getty Images/Getty Images)"
    },
    {
      "title": "Grüne fordern Taurus-Lieferung an die Ukraine und Anerkennung Palästinas",
      "teaser": "Ein Antrag der Grünen Jugend auf Freiwilligkeit bei der Musterung erhielt keine Mehrheit. Die Grünen sprachen sich für die verpflichtende Musterung aus, forderten die Lieferung von Taurus-Marschflugkörpern an die Ukraine und die Anerkennung Palästinas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692b9d0ce9b1296b9ef98361/62fcdcb916f5ccc40482f789ab2a1654/ci23x11-w200/dpa-com-20090101-251130-911-000631-jpg",
      "image_title": "30.11.2025, Niedersachsen, Hannover: Eine Delegierte trägt ein Shirt mit einem Revolver mit einem verknoteten Lauf beim Bundesparteitag von Bündnis 90/Die Grünen. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fucking Lüge“ – Rassismus-Vorwürfe beim SPD-Nachwuchs",
      "teaser": "Die Jusos zwischen Klassenkampf und Rassismusvorwürfen: Der SPD-Nachwuchs reibt sich an dem Establishment der eigenen Partei und der Bundesvorsitzende wird mit dem zweitschlechtesten Ergebnis wiedergewählt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925bde4913af3ed1363f2a0/e87d0556ce6de1a62db8ad301d9d28f1/ci23x11-w200/dpa-com-20090101-251129-911-012932-jpg",
      "image_title": "29.11.2025, Baden-Württemberg, Mannheim: Bundesarbeitsministerin und SPD Parteivorsitzende Bärbel Bas (r) spricht am zweiten Tag des Bundeskongresses der Jungsozialisten (Jusos) in Mannheim mit dem Juso Bundesvorsitzenden Philipp Türmer. Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Im Zug nach Gießen klebt der Demonstrant die Überwachungskameras ab",
      "teaser": "Um vier Uhr morgens brechen AfD-Gegner zu Protesten und Blockaden in Gießen auf. Die Stadt erlebt einen Tag im Ausnahmezustand, an dem 6000 Polizisten eine Versammlung schützen müssen. Bei einem Teil der Demo dagegen geht es zu wie beim Karneval.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4e04e9b1296b9ef98169/afd-protest-im-zug-nach-giessen-klebt-der-demonstrant-die-ueberwachungskameras-ab.html",
      "image_url": "https://images.welt.de/692b4e04e9b1296b9ef98169/3828cbffdf6ca1d5554233eea141c650/ci23x11-w200/gyi-2249069766-jpg",
      "image_title": "GIESSEN, GERMANY - NOVEMBER 29: Police stand guard as protesters try to block the way outside the Messe trade fair hall prior to the founding congress of the new youth wing of the far-right Alternative for Germany (AfD) political party on November 29, 2025 in Giessen, Germany. Tens of thousands of protesters are expected to take part in demonstrations in Giessen against the congress, with some seeking to block access to the venue for congress participants. (Photo by Hesham Elsherif/Getty Images)",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Blaue und rote Flecken“ – AfD-Politiker bei Ausschreitung mit Antifa verletzt",
      "teaser": "Antifa-Anhänger haben den AfD-Bundestagsabgeordneten Julian Schmidt in Gießen verletzt. Ein WELT-Reporter beobachtete die Ausschreitung in einem Industriegebiet. Als die Polizei eingriff, setzten die Beamten auch Schmidt fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692b5727649b7cc2566d06d2/d1e5330d8dd184446142575c13df5bee/ci23x11-w200/img-9530-2-heic",
      "image_title": "Übergriff auf Julian Schmidt (AfD) in Gießen bei Protesten und dem Großeinsatz der Polizei bei Gründungsveranstaltung der neuen AfD-Jugendorganisation (Generation Deutschland (GD)) am 29.11.2025 + Festnahme des Täters",
      "author": "Sergen Kaya"
    },
    {
      "title": "Die Professionalisierung funktioniert, die Mäßigung nicht",
      "teaser": "In Gießen gründet die AfD ihre neue Jugendorganisation „Generation Deutschland“. Das Streben nach Professionalisierung funktioniert. Mit einer inhaltlichen Mäßigung geht das allerdings nicht einher. Für Irritation sorgt ein Hitler-Imitator, den manche für ein linkes U-Boot halten.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4194246f6bd543341bb8/afd-in-giessen-speerspitze-der-jungen-rechten-als-kader-fuer-die-regierungsverantwortung.html",
      "image_url": "https://images.welt.de/692b4194246f6bd543341bb8/34722de3b14e8c7dcdd9dcb3ceb02779-master/ci23x11-w200/gyi-2248417882-jpg",
      "image_title": "GIESSEN, GERMANY - NOVEMBER 29: Alice Weidel, co-leader of the far-right Alternative for Germany (AfD) political party, speaks at the founding congress of the new youth wing of the far-right Alternative for Germany (AfD) political party on November 29, 2025 in Giessen, Germany. The AfD disbanded its previous youth organization, the \"Junge Alternative\" (\"Young Alternative\"), after it was deemed too radical and was categorized by German law enforcement as right-wing extreme. The new organization is to be called \"Generation Deutschland\" (\"Generation Germany\"). The AfD is currently leading in polls by a wide margin in all five eastern German states, in part due to an effective social media campaign targeting young voters. (Photo by Florian Wiegand/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Und dann spricht Banaszak plötzlich von einem „Paradigmenwechsel“ in der Partei",
      "teaser": "Stand jetzt wäre es wohl Co-Parteichef Felix Banaszak, der einen grünen Bundestagswahlkampf anführen würde. Dreimal in seiner 20-minütigen Rede auf dem Parteitag bekommt er Standing Ovations. Und spricht dann von einem Kurswechsel der Partei.",
      "url": "https://www.welt.de/politik/deutschland/plus692b3aec6f6da91d7796841a/gruenen-parteitag-und-dann-spricht-banaszak-ploetzlich-von-einem-paradigmenwechsel-in-der-partei.html",
      "image_url": "https://images.welt.de/692b3aec6f6da91d7796841a/d9edd4b0c8da4ee8e5ed09301158acad-master/ci23x11-w200/dpa-com-20090101-251129-911-007183-jpg",
      "image_title": "29.11.2025, Niedersachsen, Hannover: Felix Banaszak (Bündnis 90/Die Grünen), Bundesvorsitzender, spricht beim Bundesparteitag von Bündnis 90/Die Grünen. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„In Konsequenz das Absinken der Einsatzbereitschaft“",
      "teaser": "Elf Milliarden Euro fließen in ein zentrales Aufrüstungs-Vorhaben für die Landstreitkräfte. Der Heeres-Inspekteur warnt: Ein Erfolg sei „kriegsentscheidend“ – der Fortschritt aber „nicht zufriedenstellend“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69294c016f6da91d77966509/fd7f468b923b957a51c6506eb7514991-master/ci23x11-w200/458566423-jpg",
      "image_title": "Bundesverteidigungsminister Boris Pistorius (SPD) besucht das Zentrum Operative Kommunikation und besichtigt die technische Ausstattung der Cybertruppe. Bei dem Besuch informiert sich der Minister über die Fähigkeiten der Operativen Kommunikation der Bundeswehr. Mayen, 16.04.2024",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Warum der Bürger-Widerstand gegen den Ausbau der Windkraft schwieriger wird",
      "teaser": "Bundesweit machen Hunderte Initiativen gegen den Windkraft-Ausbau mobil, die Zahl der Bürgerbegehren wächst. Kommunen sehen aber eine Chance, ihre Finanzen durch die Bereitstellung von Windrad-Flächen aufzubessern. Und es gibt politische Hebel, um die Bürgerbeteiligung zu erschweren.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c3bfed2b4653d17e05c6/energiewende-warum-der-buerger-widerstand-gegen-den-ausbau-der-windkraft-schwieriger-wird.html",
      "image_url": "https://images.welt.de/6925c3bfed2b4653d17e05c6/843cee58a01ea985dc204de7a090c4fa/ci23x11-w200/556300766-jpg",
      "image_title": "Drei Windkraftanlagen über einem farbenfrohen Herbstwald vor einem wolkigen Himmel, bei Schorndorf, Remstal, Rems-Murr-Kreis, Baden-Württemberg, Deutschland",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Kinderschutz wirklich pädophilienahen Sexualpädagogen anvertrauen?“",
      "teaser": "Die katholische Kirche hat ein Papier zur Prävention von Kindesmissbrauch veröffentlicht. Der Elternverein NRW schlägt nun aber Alarm – weil darin aus seiner Sicht ein hochbedenklicher Sexualpädagoge auftaucht. Und noch ein weiteres Detail löst Irritationen aus.",
      "url": "https://www.welt.de/politik/deutschland/plus231687111/Kirche-Kinderschutz-paedophilienahen-Sexualpaedagogen-anvertrauen.html",
      "image_url": "https://images.welt.de/67de39028756192d02ae5daa/950c88d9f6576c00ec0e59e680a90dd5/ci23x11-w200/herbstvollversammlung-der-deutschen-bischofskonferenz",
      "image_title": "Die katholische Kirche wird für ein Positionspapier zur Prävention sexuellen Missbrauchs kritisiert",
      "author": "Matthis Kattnig"
    },
    {
      "title": "So stark steigen die Zulagen für Deutschlands Beamte",
      "teaser": "Das Dickicht an Zusatzzahlungen für deutsche Beamte ist gewaltig. Ein lückenloses Lagebild für alle Bundesländer ist nicht einmal möglich. Manche haben den Überblick über diese Leistungen verloren – es gibt Dutzende Modelle. Der Steuerzahlerbund ruft nach einer Radikalreform.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c5f9f16c6fc79db3e876/in-bund-und-laendern-so-stark-steigen-die-zulagen-fuer-deutschlands-beamte.html",
      "image_url": "https://images.welt.de/6925c5f9f16c6fc79db3e876/dc561adff663f2b7e09e2cdbc06cd081/ci23x11-w200/dwosb-beamte-geld-aw-jpg",
      "image_title": "Collage",
      "author": "Jan Dams"
    },
    {
      "title": "„Und genau das ist passiert“ – die düsteren Ränkespiele um den Nord-Stream-Verdächtigen",
      "teaser": "Ein jetzt ausgelieferter Ukrainer soll die Anschläge auf die Gas-Pipelines koordiniert haben. Hinweise hatte bereits früh ein ehemaliger ukrainischer Politiker genannt. Der Mann soll inzwischen für russische Geheimdienste arbeiten – und verbreitet abenteuerliche Theorien.",
      "url": "https://www.welt.de/politik/deutschland/plus692726e2bf07554e4577be2f/nord-stream-ukrainische-crew-soll-cia-tarnung-gewesen-sein.html",
      "image_url": "https://images.welt.de/692726e2bf07554e4577be2f/023f67199d737fe9e3dffaeec441ee55-master/ci23x11-w200/2025-11-27t134208z-1064559865-rc215iaireps-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Police escort Serhii K. from a helicopter before a hearing with the German Federal Public Prosecutor in Karlsruhe, Germany, November 27, 2025, after Italy's top court has approved the handover to Germany of the Ukrainian man, suspected of coordinating the 2022 sabotage of the Nord Stream gas pipeline. REUTERS/Thilo Schmuelgen",
      "author": "Dirk Banse"
    },
    {
      "title": "Neuauszählung der Bundestagswahl fällt wohl aus – „Der Weg für uns nach Karlsruhe ist endlich frei“",
      "teaser": "Rund 9500 Stimmen fehlten dem BSW zum Einzug in den Bundestag. Seit Monaten kämpft die Partei um eine Neuauszählung der Stimmen der Bundestagswahl. Eine Vorprüfung für den Bundestag fällt für die Partei jedoch nicht günstig aus. Die Parteichefin reagiert verärgert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928c0156f6da91d7796619c/61f05c226d058d11d81f1cf397525162/ci23x11-w200/2025-11-24t030231z-470397000-rc2pthaino5g-rtrmadp-3-germany-politics-bsw-jpg",
      "image_title": "BSW co-leader Sahra Wagenknecht attends a press conference about the future staffing of the BSW party in Berlin, Germany, November 10, 2025. REUTERS/Lisi Niesner REFILE - CORRECTING NAME FROM \"SARAH\" TO \"SAHRA\"."
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "teaser": "Eine junge Serbin ergaunert sich mit angeblich übernatürlichen Kräften gewaltige Summen. So auch von Stefan M., dem sie die Befreiung von einem „Fluch“ verspricht. In Haft muss die „Heilerin“ aber nicht – die Anklage nennt einen bemerkenswerten Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci23x11-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Riesenproblem“ – Er soll Putin Tipps gegeben haben, wie man mit Trump am besten umgeht",
      "teaser": "Wer den 28-Punkte-Plan für die Ukraine verfasst hat, ist weiter unklar. Ein Bericht gibt nun Einblicke in die Verhandlungstaktik des US-Sondergesandten Witkoff, der dem Kreml nahegelegt haben soll, Trump zu umwerben. Das wirft Fragen auf – auch über Washingtons Rolle in den Gesprächen mit Moskau.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692670d6f60b758bebd57abf/5fa2065fadbb80805438bcba40d2e6e9/ci23x11-w200/540185345",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - AUGUST 6, 2025: Russia's President Vladimir Putin (L) and the US President's Special Envoy/US Special Envoy to the Middle East Steve Witkoff shake hands during a meeting at the Kremlin. Gavriil Grigorov/Russian Presidential Press and Information Office/TASS]"
    },
    {
      "title": "„Es muss absolute Klarheit herrschen“ – AfD will Bundestagswahl auch neu auszählen lassen",
      "teaser": "Seit Monaten kämpft das Bündnis Sahra Wagenknecht um eine Neuauszählung der Stimmen der Bundestagswahl. Auch die größte Oppositionspartei neigt dem nun zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692699cc79811b9aaf88b250/469d1e8c49e46b774b4bb8384d373d39/ci23x11-w200/newsaktuell-de-20251110-58940517-1-jpg",
      "image_title": "Stephan Brandner, stellvertretender Bundessprecher der Alternative für Deutschland. / Weiterer Text über ots und www.presseportal.de/nr/110332 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    }
  ]
}