{
  "timestamp": "2025-07-23T18:15:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D9NbybI5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Byo6iNFD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmenverluste an AfD? „Haben bisschen verlernt, in Sprache der Menschen zu sprechen“",
      "teaser": "Beim WELT-„Politikergrillen“ gesteht SPD-Generalsekretär Tim Klüssendorf Fehler seiner Partei ein, von denen die AfD profitiere. Er widerspricht dem Eindruck, dass das Bürgergeld eine „soziale Hängematte“ sei – und erklärt die Position seiner Partei zu Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f27006696f36098c330a3/bcb7f2770dc5b79ab0863bb8afd7c633/ci23x11-w200/politiker-grillen-welt-tv",
      "image_title": "Politiker Grillen WELT TV mit Jan Philipp Burgard und Tim Klüssendorf",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Israel verstößt aus Sicht des SPD-Generalsekretärs „gegen das Völkerrecht“",
      "teaser": "SPD-Generalsekretär Tim Klüssendorf schließt sich der Forderung mehrerer Parteigenossen an, Deutschland solle die Gaza-Erklärung unterschreiben. Gleichzeitig betont er, die Sozialdemokraten stünden zum Staat Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688114600e680a76f4e936b2/717d55cfeb89d85d4085a3621ae2ab53/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Saubere Umwelt als Menschenrecht – UN-Gericht ebnet Weg für Klimaklagen",
      "teaser": "Der Internationale Gerichtshof hat das 1,5-Grad-Ziel als zentrales Klimaziel des Pariser Abkommens bekräftigt. Das Gutachten soll völkerrechtliche Pflichten der Staaten im Klimaschutz klären – und dürfte weltweit Signalwirkung entfalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68810043d4f446684ee8b0dc/6c717eb6e9af3050e3c6c5a5a87097f8-master/ci23x11-w200/un-gerichtshof-entscheidet-im-klimaschutzverfahren",
      "image_title": "23.07.2025, Niederlande, Den Haag: Ralph Regenvanu (M), Vanuatus Minister für Klimawandel, spricht umringt von Demonstranten, vor dem Internationalen Gerichtshof. Der Internationale Gerichtshof soll im Auftrag der UN-Generalversammlung ein Rechtsgutachten erstellen zur Frage, inwieweit Staaten rechtlich zum Klimaschutz verpflichtet sind und inwieweit sie für die von ihnen durch den Ausstoß von Treibhausgasen verursachten Schäden verantwortlich gemacht werden können. Foto: Peter Dejong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Palliativarzt als Serienmörder? „In diesem Moment fiel bei mir der Groschen“, sagt Ex-Chefin",
      "teaser": "Der Berliner Palliativarzt Johannes M. soll mindestens 15 Patienten ermordet und in mehreren Fällen die Wohnungen von Opfern in Brand gesteckt haben. Im Prozess sagt nun seine damalige Chefin aus – und zeichnet das Bild eines Mannes mit zwei Gesichtern.",
      "url": "https://www.welt.de/politik/deutschland/plus256398380/mordprozess-in-berlin-palliativarzt-als-serienmoerder-in-diesem-moment-fiel-bei-mir-der-groschen-sagt-ex-chefin.html",
      "image_url": "https://images.welt.de/6874aaddc6e715613384395c/6cff4f562e8704a3370ebcffe1806782-master/ci23x11-w200/covid-19-vaccine",
      "image_title": "Focus of doctor hand is vaccinations to patients using the syringe. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Müssen aufhören, uns in die Tasche zu lügen“ – CDU-Mann schlägt Alarm wegen Umfragetief",
      "teaser": "Angesichts schwacher Umfragewerte warnt der CDU-Arbeitnehmerflügel vor einem einseitigen Kurs der Union. Migration allein reiche nicht, um die AfD zu schwächen – soziale Themen müssten stärker in den Fokus rücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68810849c1ef6365168b8267/f42715979063ffdacd905b292fc39aa0/ci23x11-w200/cda-chef-dennis-radtke",
      "image_title": "ARCHIV - 14.09.2024, Thüringen, Weimar: Dennis Radtke spricht auf der Tagung. Die 40. Bundestagung der Christlich-Demokratischen Arbeitnehmerschaft (CDA) im congress centrum weimarhalle in Weimar. (zu dpa: «CDU-Politiker Radtke kritisiert Themensetzung der Partei») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geheimtransport nach Großbritannien – So verstärken die USA Europas Atomschutzschirm",
      "teaser": "Erstmals seit 2008 sollen die USA wieder taktische Atomwaffen in Großbritannien stationiert haben. Dies käme einer erheblichen Veränderung der amerikanischen Nuklearstrategie in Europa gleich. Die Reaktion aus Moskau spricht Bände.",
      "url": "https://www.welt.de/politik/ausland/plus68809df56e1f1a6766870bf6/taktische-nuklearwaffen-geheimtransport-nach-grossbritannien-so-verstaerken-die-usa-europas-atomschutzschirm.html",
      "image_url": "https://images.welt.de/68809df56e1f1a6766870bf6/8e7e4f68af3ae29469a1d9d9b3a18443/ci23x11-w200/lockheed-martin-f-35-lightning-ii-at-paris-air-show-2025",
      "image_title": "Lockheed Martin F-35 Lightning II a fifth generation fighter jet during a flight demonstration at Paris Air Show 2025 at Le Bourget Airport. The F35 is a multirole combat aircraft, an American made single seat, single engine, supersonic stealth strike fighter designed for air superiority, strike missions, electronic warfare, intelligence, surveillance and reconnaissance. The specific fighting jet belongs to the United States Air Force with serial number AF-350 and registration tail number 20-5590 assigned to the 495th Fighter Squadron (495 FS) of the 48th Fighter Wing (48 FW), stationed at RAF Lakenheath in England.. The variant of the military plane is the standard version, F-35A made for conventional takeoff and landing CTOL. Paris, France on June 22, 2025 (Photo by Nicolas Economou/NurPhoto)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Verdacht einer „gezielten Kampagne“ – Sorge um Lage von Frauen und Mädchen in Syrien",
      "teaser": "Nach dutzenden Entführungen sorgen sich UN-Experten um die Sicherheit alawitischer Mädchen und Frauen in Syrien. Es gebe Berichte über Zwangsverheiratungen und andere Gewalthandlungen, begangen auch aus religiösen Gründen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880f441c1ef6365168b80a1/157f880e17fd8ba3809942e80e0340a4-master/ci23x11-w200/nahostkonflikt-syrien",
      "image_title": "dpatopbilder - 19.07.2025, Syrien, Izraa: Syrische Sicherheitskräfte stehen auf der internationalen Fernstraße bei Izraa im ländlichen Daraa, nahe der südlichen Provinz Sweida. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne machen Druck und fordern schnelles AfD-Verbotsverfahren",
      "teaser": "Nach einer juristischen Niederlage der AfD fordern die Grünen mehr Tempo bei einem möglichen Parteiverbot. Fraktionschefin Katharina Dröge pocht auf eine Bund-Länder-Kommission und rasches Handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880f410d4f446684ee8afa8/9ef2877eba75f13bb9488087f86b778a/ci23x11-w200/bundestag",
      "image_title": "11.07.2025, Berlin: Katharina Dröge, Fraktionsvorsitzende von Bündnis 90/Die Grünen, gibt am Rande der Sitzung des Bundestags während einer Sitzungsunterbrechung eine Pressekonferenz. Ein Tagesordnungspunkt ist die Wahl von Richtern für das Bundesverfassungsgericht. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jusos kritisieren Verteidigungsminister für Wehrdienst-Vorstoß",
      "teaser": "Juso-Chef Philipp Türmer kritisiert Verteidigungsminister Pistorius scharf für dessen Wehrdienstpläne. Der SPD-Nachwuchs warnt vor einer Pflichtlösung durch die Hintertür – und ruft die Partei zum Widerstand auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880eeb56e1f1a676687149f/9ba39f5becdbc5c6b4c07df07c644b2c/ci23x11-w200/spd-bundesparteitag",
      "image_title": "28.06.2025, Berlin: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das große Bezahlkarten-Versprechen der Politik – und die Realität",
      "teaser": "Der Kanzler will die Bezahlkarte für Asylbewerber bundesweit einheitlich regeln – und damit die illegale Migration nach Deutschland weiter verringern. Aber wie ist die Lage eigentlich nach der Weichenstellung für die Karte vor eineinhalb Jahren? Vielerorts verpufft die abschreckende Wirkung.",
      "url": "https://www.welt.de/politik/deutschland/plus688079f9c3cdaa3e03901632/migrationssteuerung-das-grosse-bezahlkarten-versprechen-der-politik-und-die-realitaet.html",
      "image_url": "https://images.welt.de/688079f9c3cdaa3e03901632/912477c58ef72cba8cb1285faef01197/ci23x11-w200/dwosb-ip-merz-bezahlkarte-js",
      "image_title": "DWOSB_IP_Merz_Bezahlkarte_js",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wie die Richterin den Freispruch für den linken Satiriker begründet",
      "teaser": "„Es geht nicht, dass man einen Mord öffentlich billigt“, findet die Staatsanwaltschaft: Satiriker Sebastian Hotz alias „El Hotzo“ lobte das Attentat auf Trump als „absolut fantastisch“. Nun wird er freigesprochen. Seine Anwältin vermutet hinter der Empörung über ihren Mandaten Rechtsextreme.",
      "url": "https://www.welt.de/politik/deutschland/plus256415178/el-hotzo-vor-gericht-wie-die-richterin-den-freispruch-fuer-den-linken-satiriker-begruendet.html",
      "image_url": "https://images.welt.de/6878d52b3511bc17ac86d463/3784b370a4f08a3e9c9c348e2ef1b529/ci23x11-w200/prozess-gegen-comedy-autor-el-hotzo",
      "image_title": "Sebastian Hotz alias „El Hotzo“ im Amtsgericht Berlin-Tiergarten",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Eine Gefährdung, wie wir sie in dieser Form seit vielen Jahren nicht beobachtet haben“",
      "teaser": "Bei Durchsuchungen in Berlin und Mecklenburg-Vorpommern gerät eine neue Generation rechtsextremer Jugendlicher ins Visier der Behörden. Die Gruppen sollen nicht nur CSDs gestört, sondern auch einen Fan von Dynamo Dresden überfallen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6880d0dd6e1f1a67668711c4/razzia-in-naziszene-eine-gefaehrdung-wie-wir-sie-in-dieser-form-seit-vielen-jahren-nicht-beobachtet-haben.html",
      "image_url": "https://images.welt.de/6880d0dd6e1f1a67668711c4/3841563f8e7f17f8108aaa7b2603df5c-master/ci23x11-w200/1",
      "image_title": "Neonazi-Aufmarsch am Berliner Ostkreuz – auch Anhänger der „Deutschen Jugend Voran“ sind dabei",
      "author": "Alexander Dinger"
    },
    {
      "title": "Bürgermeisterin schrieb Brandbrief zu Rechtsextremismus – jetzt fordern Demonstranten den Rücktritt",
      "teaser": "Bürgermeisterin Christine Herntier rüttelt mit einem Brandbrief zu rechten Umtrieben in Spremberg auf. Einige Bürger kritisieren, dem Ansehen ihrer Stadt sei mit den öffentlichen Auftritten massiv geschadet worden. Demonstranten fordern ihren Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880c7420e680a76f4e93059/7847ec2c2ea4b215cad546dc2cd40ee6/ci23x11-w200/rechte-szene-in-spremberg",
      "image_title": "23.07.2025, Brandenburg, Spremberg: Ein Aufkleber in den Nationalfarben von Deutschland mit der Aufschrift «Kein Bock auf Talahons? Ich auch nicht!» ist an einer Mauer am Busbahnhof der Stadt Spremberg im Landkreis Spree-Neiße zu sehen. Die Bürgermeisterin hatte zuvor Probleme mit Rechtsextremisten in der Stadt öffentlich gemacht und von verängstigten Bürgern berichtet. In einem öffentlichen Brief an die Bürger spricht die parteilose Rathauschefin, Christine Herntier, unter anderem von einer Flut von Schmierereien, verfassungsfeindlichen Symbolen, Verherrlichung des Nationalsozialismus und Sachbeschädigungen an öffentlichen Gebäuden. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Welthungerhilfe fordert Gaza-Zugang – Bundesregierung verteidigt Haltung",
      "teaser": "Im Gazastreifen sieht die WHO eine große Hungerkrise. Palästinenser berichten von brutalen Szenen an Essensausgabestellen, Hilfsorganisationen fordern Zugang. Israel macht die Terrororganisation Hamas für die Lage verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880ef3e0e680a76f4e933ad/8ed7821c1ebb400908041abf1b1370e6-master/ci23x11-w200/file-photo-palestinian-mother-mourns-3-month-old-who-died-due-to-malnutrition-according-to-medics-in-khan-younis",
      "image_title": "FILE PHOTO: Palestinian mother Alaa Al-Najjar mourns her three-month-old baby Yehia, who died due to malnutrition amid a hunger crisis, according to medics, at Nasser Hospital in Khan Younis, in the southern Gaza Strip July 20, 2025. REUTERS/Hatem Khaled/File Photo"
    },
    {
      "title": "Plötzlich steht Selenskyj als Verräter da – und setzt die Unterstützung für Kiew aufs Spiel",
      "teaser": "Wolodymyr Selenskyj will die Anti-Korruptionsbehörden im Land entmachten – und sieht sich mit den größten Protesten seit Russlands Großinvasion konfrontiert. Das Vorhaben kommt zur Unzeit und bringt auch Kiews Unterstützer in Bedrängnis.",
      "url": "https://www.welt.de/politik/ausland/plus68808e826e1f1a6766870abc/ukraine-ploetzlich-steht-selenskyj-als-verraeter-da-und-setzt-die-unterstuetzung-fuer-kiew-aufs-spiel.html",
      "image_url": "https://images.welt.de/68808e826e1f1a6766870abc/06fa2a7aa4cb2ead63cbcd33ea470a01-master/ci23x11-w200/wiederaufbaukonferenz-fuer-die-ukraine-in-rom",
      "image_title": "10.07.2025, Italien, Rom: Wolodymyr Selenskyj, Präsident der Ukraine, spricht bei der Wiederaufbaukonferenz für die Ukraine. Nach der Schweiz, Großbritannien und Deutschland ist Italien Gastgeber des internationalen Treffens, bei dem es um Hilfe für das von Russland angegriffene Land geht. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die Differenzen hinter der Merz-Macron-Allianz und der vernachlässigte Dritte",
      "teaser": "Mit dem Amtsantritt von Friedrich Merz sah es so aus, als würde der deutsch-französische Motor wiederbelebt. Doch unter der Oberfläche schlummern viele Streitpunkte und ein zentraler Partner fühlt sich ausgeschlossen. Für Europas Abschreckung ist das fatal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68808ef46e1f1a6766870ac3/1bbcc8bd93699920a9334874fb0ed6db/ci23x11-w200/merz-makes-first-foreign-trip-as-german-chancellor",
      "image_title": "PARIS, FRANCE - MAY 07: French President Emmanuel Macron welcomes new German Chancellor Friedrich Merz at the Elysee Palace on May 07, 2025 in Paris, France. Friedrich Merz is making his first foreign visits as German Chancellor, after being confirmed during a second round vote in the Bundestag on Tuesday. In an unexpected upset for the newly-formed coalition government, the leader of the conservative Christian Democrats (CDU) party failed to secure the first round ballot but went on to win the majority in the second round with 325 votes, becoming Germany's tenth chancellor since the end of the Second World War. (Photo by Tom Nicholson/Getty Images)",
      "author": "Martina Meister"
    },
    {
      "title": "„Null Akzeptanz, null Toleranz“ – SPD-Politiker verurteilt Islamisten-Demo in Berlin",
      "teaser": "Aufrufe zur Gewalt und zum Mord an Drusen, antisemitische Slogans und das Gutheißen von sexueller Gewalt: Die Szenen einer Demonstration in Berlin sorgen für Debatten. Der SPD-Außenpolitiker Ahmetović sieht Handlungsbedarf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880bf33c1ef6365168b7b0a/4760c1d3f2e89a32159d8ef85ecd8161/ci23x11-w200/bundestag",
      "image_title": "Adis Ahmetovic (SPD), spricht im Bundestag nach einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU."
    },
    {
      "title": "„Zu schwach, um auf eigenen Beinen zu stehen“ – In Gaza wächst die Verzweiflung",
      "teaser": "Die internationale Kritik an Israels Vorgehen im Gaza-Streifen ist so scharf wie nie zuvor. Fast täglich sterben Menschen in der Nähe von Verteilzentren für Hilfsgüter. Längst zeichnen auch israelische Experten ein düsteres Bild – und in der Armee wachsen die Zweifel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687f496632459b34e22d2e09/30697c54fab30f450f3cf048399966d5-master/ci23x11-w200/topshot-men-walk-carrying-sacks-o",
      "image_title": "Um Hilfslieferungen in Gaza entbrennen immer wieder Verteilungskämpfe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Pentagon überwacht jetzt Toiletten, damit Transfrauen sie nicht nutzen",
      "teaser": "Beim Vorgehen der US-Regierung gegen Transsexuelle ist das Verteidigungsministerium von Pete Hegseth offenbar besonders engagiert. Ein Schreiben legt Dutzende Maßnahmen dar, wie ein US-Onlineportal berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68809097c1ef6365168b7670/9501bc26c4afea4c617de27785b72ffe/ci23x11-w200/dod-secretary-hegseth-testifies-before-senate-armed-services-committee",
      "image_title": "WASHINGTON, DC - JUNE 18: U.S. Secretary of Defense Pete Hegseth testifies before the Senate Armed Services Committee in the Dirksen Senate Office Building on June 18, 2025 in Washington, DC. The Committee met to hear testimony on the proposed budget request for fiscal year 2026 and the future year's defense program for the Department of Defense. (Photo by Kayla Bartkowski/Getty Images)"
    },
    {
      "title": "Tim Klüssendorf zu Gast beim „Politikergrillen“ mit Jan Philipp Burgard",
      "url": "https://www.welt.de/politik/deutschland/video68811332e0bd636042d939a2/spd-generalsekretaer-tim-kluessendorf-zu-gast-beim-politikergrillen-mit-jan-philipp-burgard.html",
      "image_url": "https://images.welt.de/68811332e0bd636042d939a2/bcb7f2770dc5b79ab0863bb8afd7c633/ci16x9-w200/politiker-grillen-welt-tv",
      "image_title": "Politiker Grillen WELT TV mit Jan Philipp Burgard und Tim Klüssendorf",
      "author": "38 Min"
    },
    {
      "title": "Deutschland und Frankreich streiten um Kampfjet der Zukunft",
      "url": "https://www.welt.de/politik/ausland/video68811034d4f446684ee8b1fd/treffen-von-merz-und-macron-deutschland-und-frankreich-streiten-um-kampfjet-der-zukunft.html",
      "image_url": "https://images.welt.de/68811034d4f446684ee8b1fd/8c49739b4ee5ba3ee6115fcffde24465/ci16x9-w200/welttv-calla",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Europa schaut natürlich genau hin in der Ukraine“, sagt Strack-Zimmermann",
      "url": "https://www.welt.de/videos/video6880e80ec1ef6365168b7ef9/kampf-gegen-korruption-europa-schaut-natuerlich-genau-hin-in-der-ukraine-sagt-strack-zimmermann.html",
      "image_url": "https://images.welt.de/6880e80ec1ef6365168b7ef9/889f7f893940dcaa4ff1ee8c8eda83a7/ci16x9-w200/portraetfoto-2t-motiv",
      "image_title": "WS TT 09-14 Strack-Zimmermann Porträtfoto 2t Motiv",
      "author": "7 Min"
    },
    {
      "title": "„Maxwell und ich waren zusammen in Oxford. Ich habe sie gut gekannt“",
      "url": "https://www.welt.de/videos/video6880e233d4f446684ee8ae17/politico-journalistin-mcelvoy-maxwell-und-ich-waren-zusammen-in-oxford-ich-habe-sie-gut-gekannt.html",
      "image_url": "https://images.welt.de/6880e233d4f446684ee8ae17/53f6120490ec106af893b5d6e56f550c-master/ci16x9-w200/welttv-mcelvoy",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wenn man sich umguckt – das muss ich ganz ehrlich sagen – sieht man im Stadtbild nichts“",
      "url": "https://www.welt.de/politik/deutschland/video6880f124c1ef6365168b8021/rechtsextremismus-in-spremberg-wenn-man-sich-umguckt-das-muss-ich-ganz-ehrlich-sagen-sieht-man-im-stadtbild-nichts.html",
      "image_url": "https://images.welt.de/6880f124c1ef6365168b8021/6d56839160ab983c2b19e9d31455794c/ci16x9-w200/welttv-stordel",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Mit seinem Kampfeinsatz schweren Schaden für die AfD verursacht“",
      "teaser": "AfD-Politiker Tim Schramm kämpfte als Freiwilliger in der ukrainischen Armee und kritisierte „Russenstusser“ in seiner Partei. Nun soll er aus der Partei fliegen. Im Ausschlussantrag, der WELT vorliegt, wirft der NRW-Vorstand Schramm vor, sich „in höchstem Maße parteischädigend“ verhalten zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6880bb02d4f446684ee8a928/ausschluss-von-ukraine-kaempfer-mit-seinem-kampfeinsatz-schweren-schaden-fuer-die-afd-verursacht.html",
      "image_url": "https://images.welt.de/6880bb02d4f446684ee8a928/49026001b75e374dfc5c8efdf9403a77/ci23x11-w200/5f95d7f2-225b-41ce-8538-08949f184f1c",
      "image_title": "Bilder zum Text der IPO : Wie sich die NRW-AfD über die Russland-Frage zerlegt Caption: Tim Schramm Credit: via Tim Schramm",
      "author": "Frederik Schindler"
    },
    {
      "title": "Verteidigungsministerium kann künftig öffentliche Ausschreibungen umgehen",
      "teaser": "Die Bundesregierung will die Bundeswehr schneller mit Rüstungsgütern ausstatten und die Bundespolizei flächendeckend mit Tasern ausrüsten. Zwei Gesetzentwürfe dazu brachte das Kabinett auf den Weg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880c587c1ef6365168b7ba0/1ac6607788e5805c4886730afb94e7f0/ci23x11-w200/leopard-panzer",
      "image_title": "ARCHIV - 29.05.2024, Litauen, Pabrade: Soldaten der Bundeswehr bereiten sich auf dem Leopard 2 Panzer auf den Abschluss der Nato-Übung Quadriga 2024 vor. Die Bundeswehr zeigt auf dem Truppenübungsplatz Paprade Fähigkeiten, die zur Verteidigung der Nato-Ostflanke nötig sind. Quadriga ist der deutsche Beitrag zum Nato-Großmanöver Steadfast Defender. (zu dpa: «Bundeswehr soll Rüstungsgüter schneller beschaffen können») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die fatale deutsche Ignoranz gegenüber migrantischen Islamismus-Gegnern",
      "teaser": "Die deutsche Mehrheitsgesellschaft ignoriert Warnungen migrantischer Islamismus-Gegner – und unterschätzt Gefahren etwa durch türkische Rechtsextremisten. Bei selbst ernannten Antirassisten passt das nicht ins Weltbild, das Muslime grundsätzlich als Opfer begreift.",
      "url": "https://www.welt.de/politik/deutschland/article6880caf06e1f1a6766871134/gegenrede-die-fatale-deutsche-ignoranz-gegenueber-migrantischen-islamismus-gegnern.html",
      "image_url": "https://images.welt.de/6880caf06e1f1a6766871134/c12dddabdfd6030508dd33e229a6c810/ci23x11-w200/dwosb-frederik-schindler-blau",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "Afghanen kurz vor Abschiebeflug abgetaucht – Sachsens Innenminister kündigt Konsequenzen an",
      "teaser": "Drei Afghanen sollten abgeschoben werden – doch sie verschwanden kurz vor dem Flug. Zwei bleiben unauffindbar. Sachsens Innenminister spricht von „erkennbarem Missbrauch von Asylfolgeanträgen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880be17c1ef6365168b7adc/3afcda91c756015942a7ca9c415535d4-master/ci23x11-w200/kabinetts-pressekonferenz-sachsen",
      "image_title": "ARCHIV - 10.06.2025, Sachsen, Dresden: Armin Schuster (CDU), Innenminister von Sachsen, nimmt an einer Pressekonferenz teil. (zu dpa: «Nach gescheiterter Abschiebung: Schuster will härtere Regeln») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Justizministerium will Strafrecht für Terrorismus und Spionage verschärfen",
      "teaser": "Die Bundesregierung will neuere Erscheinungsformen des Terrorismus künftig härter ahnden. Auch wegen der Bedrohung durch Russland plant das Bundesjustizministerium eine Anpassung der Rechtslage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880b742c1ef6365168b79bc/9ed28567efb1e60c01e832256112a820/ci23x11-w200/prozess-gegen-mutmasslichen-terroristen-der-terrorgruppe-is",
      "image_title": "ARCHIV - 22.09.2020, Nordrhein-Westfalen, Düsseldorf: Ein Polizeibeamter steht vor dem Hochsicherheitstrakt des Oberlandesgerichts. Ein mutmaßlicher IS-Terrorist aus Wuppertal muss sich hier verantworten. Der 30-Jährige soll mit einer Terrorzelle tadschikischer Landsleute Mord- und Terroranschläge in Deutschland und Albanien geplant haben. (zu dpa: «Prozess gegen mutmaßlichen marokkanischen Spion gestartet») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz-Beliebtheit auf Allzeittief – Forsa-Analyse zeigt, wie die CDU Wähler verprellt",
      "teaser": "Bundeskanzler Merz wollte mit einer Abkehr von der Merkel-Politik überzeugen. Doch eine Analyse von Wahlergebnissen und neuesten Umfragewerten zeigt, dass diese Strategie aktuell nicht aufgeht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68807edd0e680a76f4e929cd/ee4d9a583a17ac83eaabf5bf1f5a278f/ci23x11-w200/kanzler-friedrich-merz",
      "image_title": "22.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt im Bundeskanzleramt eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Katja Mitic"
    },
    {
      "title": "Störaktion gegen Weidel-Interview abgesprochen? Berliner Polizei widerspricht Aktivisten",
      "teaser": "Nach den lauten Protesten gegen ein Gespräch mit AfD-Chefin Alice Weidel gerät die Berliner Polizei in den Fokus. Ein Aktivist spricht über angebliche Kontakte zu den Beamten – und kündigt kämpferisch an: „Die Zeit netter Pläuschchen ist vorbei.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880a1b8c1ef6365168b77a7/19bdf94746e45057069ae7682c433d40/ci23x11-w200/afd-co-leader-alice-weidel-gives-summer-interview-to-public-broadcaster-ard-in-berlin",
      "image_title": "People attend a protest on the day Alternative for Germany (AfD) co-leader Alice Weidel gives a summer interview to public broadcaster ARD in Berlin, Germany July 20, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Platzeck bekommt Lob von AfD und BSW für Russland-Reisen",
      "teaser": "Wegen einer Reihe von Reisen nach Russland nach Beginn der russischen Invasion in der Ukraine steht der ehemalige SPD-Chef Matthias Platzeck unter Druck. Er selbst verteidigt die Reisen – und bekommt nun Zuspruch von beiden Rändern der deutschen Parteienlandschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688093e90e680a76f4e92b36/9ff6907b24057d2146692049341b7b9e-master/ci23x11-w200/der-fruehere-brandenburger-ministerpraesident-matthias-platzeck",
      "image_title": "ARCHIV - 13.04.2024, Brandenburg, Falkensee: Matthias Platzeck, Ministerpräsident von Brandenburg von 2002 bis 2013. (zu dpa: «Platzeck verteidigt Kontakte nach Russland») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es gibt viel Betrug“ – Landrat will Bürgergeld und Miete für Job-Verweigerer komplett streichen",
      "teaser": "CDU-Landrat Götz Ulrich in Sachsen-Anhalt fordert, Leistungsbeziehern Bürgergeld und die Übernahme der Mietkosten zu streichen, wenn sie Jobs ablehnen. Er berichtet von Betrugsfällen in seinem Landkreis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68806f070e680a76f4e92946/fc8989477bba66300e21b5031dd6ea20/ci23x11-w200/integration",
      "image_title": "Götz Ulrich (CDU), Präsident des Landkreistages und Landrat Burgenlandkreis, spricht in einer Pressekonferenz über die Ergebnisse der Landräte-Konferenz. Die Landräte Sachsen-Anhalts trafen sich für zwei Tage, um über die Themen wie Infrastrukturinvestitionen oder Krankenhausreform zu debattieren. (zu dpa: «Katholische Kirche investiert Millionen in Flüchtlingshilfe») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Offene Gewalt auf Deutschlands Straßen",
      "teaser": "Mehr Gewalttaten, weniger Überblick: In Großstädten steigt Gewalt im kriminellen Milieu an. Früher galt: Die Familien regeln das intern. Heute bestimmt oft der Zufall, wer zum Opfer wird. Ein Report über Machtkämpfe, neue Allianzen und einen Staat, der auf Sicht fährt.",
      "url": "https://www.welt.de/politik/deutschland/plus687f45dce3080c1c1f383134/Jeder-gegen-Jeden-Die-neue-Unuebersichtlichkeit-in-der-Organisierten-Kriminalitaet.html",
      "image_url": "https://images.welt.de/687f45dce3080c1c1f383134/584fb5e56de3f5be1e59374181bda4f7/ci23x11-w200/schuesse-auf-lokal",
      "image_title": "Nummern sind am 11.05.2017 in Berlin auf einer Scheibe einer Bar in der Groninger Straße im Wedding zu sehen. Dort wurden 16 Schüsse aus Fahrzeugen heraus auf den Eingangsbereich abgefeuert. (zu \"Clan-Bandenkrieg in Berlin - BKA: Gefährliche Tschetschenen\") +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Dieses Gesetz verzeiht die Ukraine nicht einmal Selenskyj",
      "teaser": "Erstmals seit Kriegsbeginn kommt es in der Ukraine zu größeren Protesten gegen die Regierung. Auslöser ist ein Gesetz, das die Anti-Korruptionsbehörden entmachtet. Trotz des Aufschreis bleibt Präsident Selenskyj hart. Doch über ihm zieht ein Sturm auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688053560e680a76f4e92846/761870fd4fe3ad77f5bb0a27833cf430/ci23x11-w200/demonstration-fuer-die-unabhaengigkeit-von-antikorruptionsbuero",
      "image_title": "22.07.2025, Ukraine, Kiew: Ukrainer demonstrieren gegen ein Gesetz, das die Unabhängigkeit von Organen zur Korruptionsbekämpfung beschränkt. Foto: Alex Babenko/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Sogar Reis soll aus den USA kommen – Trump verkündet Abkommen mit Japan",
      "teaser": "Die USA und Japan haben zur Beilegung des Zollstreits ein Abkommen geschlossen. Präsident Trump verkündete eine Einigung auf Zölle in Höhe 15 Prozent. Außerdem wolle Japan über eine halbe Billion Dollar in den USA investieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688049270e680a76f4e9280e/c85155ee700470b31d835e02f816de69/ci23x11-w200/japan-us-tariffs",
      "image_title": "Japanese Prime Minister Shigeru Ishiba speaks to the media regarding the Japan-U.S. trade framework at the prime minister's office in Tokyo, Japan, Wednesday, July 23, 2025. (Kyodo News via AP)"
    },
    {
      "title": "CNN veröffentlicht neue Fotos von Trump und Epstein – US-Präsident beschimpft Sender",
      "teaser": "Wie eng war die Beziehung zwischen Donald Trump und Jeffrey Epstein? Der US-Sender CNN hat im Archiv mehrere Aufnahmen gefunden. Unterdessen schaukelt sich der Streit um die Veröffentlichung von Akten über Epstein im Repräsentantenhaus hoch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68802d41c1ef6365168b73b0/b9e0c254848f81f556d259436e2a6ae2/ci23x11-w200/epstein-trump-at-mar-a-lago",
      "image_title": "Portrait of American financier Jeffrey Epstein (left) and real estate developer Donald Trump as they pose together at the Mar-a-Lago estate, Palm Beach, Florida, 1997.(Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "Olympisches Komitee schließt Transfrauen von allen Wettbewerben aus",
      "teaser": "Das US-amerikanische Olympische und Paralympische Komitee schließt ab sofort Transfrauen von der Teilnahme am Frauensport aus. Damit folgen sie einer Anweisung von US-Präsident Donald Trump. Dieser macht zusätzlich Druck auf das Internationale Olympische Komitee.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688014620e680a76f4e9277c/ef85de9eaaa1a0800db577c6fb1416c4/ci23x11-w200/transgender-sports-vetoes",
      "image_title": "Mit der Trans-Schwimmerin Lia Thomas aus den USA hatte im Jahr 2022 die Debatte um Transfrauen im Spitzensport Fahrt aufgenommen. Sie darf heute nicht mehr in Wettbewerben antreten"
    },
    {
      "title": "Mehr als 100 Demonstranten blockieren israelisches Kreuzfahrtschiff",
      "teaser": "Propalästinensische Demonstranten haben in Griechenland den Ausstieg israelischer Touristen von einem Kreuzfahrtschiff verhindert. Die „Crown Iris“ steuerte daraufhin einen anderen Hafen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687fc8f4e0a7fd73646904e0/0de66ede4e958a2e6a469f04c67b6c90/ci23x11-w200/greek-protesters-block-israeli-cruise-ship-on-syros-island",
      "image_title": "SYROS, GREECE - JULY 22: Hundreds of protesters block an Israeli cruise ship at the port in Syros, Greece, on July 22, 2025. The demonstrators wave Palestinian flags and hold banners condemning the Israeli actions in Gaza, while Israeli passengers aboard the Iris Crown respond with Israeli flags and chants, monitored by Greek police and port authorities. Stringer / Anadolu"
    },
    {
      "title": "„Ehrlicherweise muss man sagen, wir haben auch selber Schuld“",
      "teaser": "Beim WELT-„Politikergrillen“ schlägt Kanzleramtsminister Frei (CDU) selbstkritische Töne an. Im Fall Brosius-Gersdorf habe Schwarz-Rot einen „Eindruck“ vermittelt, der korrigiert werden müsse. Auch in anderen Bereichen gebe „es jede Menge“, was die Regierung hätte besser machen können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f272de3080c1c1f382f24/a725ac415128673ad6f19a52a47f1fa7/ci23x11-w200/politiker-grillen-mit-jan-philipp-burgard",
      "image_title": "Politiker Grillen mit Jan Philipp Burgard und Thorsten Frei - Kanzleramtsminister CDU",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Regierung will kurzfristig 450 Millionen Euro für Autobahnbrücken freigeben",
      "teaser": "Das Bundesfinanzministerium plant, kurzfristig Gelder für die Sanierung von Autobahnbrücken bereitzustellen. So soll verhindert werden, dass Projekte zu lange aufgeschoben werden. Finanzstaatssekretär Dennis Rohde warnt vor Sperrungen von Brücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687fb52b1804ad672ebcbd19/8af159be71748ceb96bb67eab7d958a7-master/ci23x11-w200/sicherheitsueberpruefung-von-bruecken-durch-die-autobahn-gmbh",
      "image_title": "22.07.2025, Thüringen, Voigtstedt / Artern: Eine Autobahnbrücke der A 71 wird von Prüfingenieuren auf Bauwerksschäden kontrolliert. Die Autobahn GmbH prüft in regelmäßigen Abständen ihre Bauwerke, wie Brücken und Tunnel, um die Sicherheit dieser zu gewährleisten. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Guterres „entsetzt“ über israelische Angriffe auf UN-Gebäude im Gazastreifen",
      "teaser": "Die israelische Armee soll Gebäude der Vereinten Nationen im Gazastreifen angegriffen und Mitarbeiter verhört haben. UN-Generalsekretär António Guterres kritisiert das scharf. Die Einrichtungen müssten „ausnahmslos geschützt werden“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687fb5a960505b3f141e334c/c5835222999f74c0172a9040b230dfb0-master/ci23x11-w200/nahostkonflikt-rafah",
      "image_title": "Ein Foto, das während eines Einsatzes bei den israelischen Verteidigungskräften (IDF) aufgenommen und vor der Veröffentlichung von der Zensurbehörde der IDF geprüft wurde, zeigt israelische Soldaten, die in der Nähe des Eingangs eines Tunnels stehen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Facebook-Fanpage der Bundesregierung darf weiter betrieben werden",
      "teaser": "Der damalige Datenschutzbeauftragte hatte dem Bundespresseamt den Betrieb einer Facebook-Fanpage untersagt. Jetzt entschied ein Gericht: Die Regierung darf die Seite in dem sozialen Netzwerk weiterhin nutzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687fa4950e680a76f4e922a5/569a645a2e555a318bf0133cb2e0b082/ci23x11-w200/influencer-im-fokus-der-steuerbehoerden",
      "image_title": "ARCHIV - 03.01.2018, Großbritannien, London: Ein Smartphone-Display mit Symbolen von Social-Media-Apps, darunter Facebook, Instagram, YouTube und WhatsApp. (zu dpa: «Steuerfahnder nehmen Influencer ins Visier») Foto: Yui Mok/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im Fall Maja T. gehe es „nicht um Schuld oder Unschuld“, stellt der Grüne klar",
      "teaser": "Abgeordnete von SPD, Grünen und Linkspartei haben Maja T. in ungarischer Haft besucht. Sie beklagen die Haftbedingungen der selbst ernannten „Antifaschistin“ und kritisieren die Auslieferung durch Deutschland als „Skandal“. Auf die T. zur Last gelegten Hammer-Angriffe gehen sie nicht ein.",
      "url": "https://www.welt.de/politik/deutschland/plus687e4ffd6696f36098c32a02/in-ungarn-inhaftiert-im-fall-maja-t-gehe-es-nicht-um-schuld-oder-unschuld-stellt-der-gruene-klar.html",
      "image_url": "https://images.welt.de/687e4ffd6696f36098c32a02/e3fbbb1264d5c516f9af713712524d79/ci23x11-w200/entscheidung-ueber-haftentlassung-fuer-maja-t",
      "image_title": "Maja T. kommt in den Gerichtssaal, wo über den Antrag auf Haftentlassung entschieden werden soll. Das Stadtgericht in Budapest entscheidet, ob die deutsche non-binäre Person Maja T. aus der Haft entlassen und in Hausarrest überstellt wird. Sie beanstandet mangelhafte Haftbedingungen, verlangt die Rücküberstellung nach Deutschland und befindet sich seit zwei Wochen im Hungerstreik. Maja T. ist wegen Mitwirkung an Körperverletzungen im Zuge von Protesten gegen Rechtsextreme im Februar 2023 in Budapest angeklagt. (zu dpa: «In Ungarn inhaftierte Maja T. beendet Hungerstreik») +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Streit um Anstecknadeln – Bundestagspräsidentin Klöckner widerspricht den Grünen",
      "teaser": "Mit einem Anstecker mit politischen Botschaften am Revers in den Plenarsaal? Bitte nicht, sagt Bundestagspräsidentin Julia Klöckner. Sie und ihre Stellvertreter wollen das künftig verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f9fcf60505b3f141e3171/09af5edfc62036af49deddd2eea87bac-master/ci23x11-w200/interview-mit-bundestagspraesidentin-julia-kloeckner-cdu",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur in ihrem Büro im Bundestag. (zu dpa: «Klöckner: Bundestag braucht mehr Schutz gegen Cyber-Angriffe») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Orgie der Gewalt“ – Syriens Interimspräsident entgleitet die Kontrolle",
      "teaser": "Das Massaker an den Drusen alarmiert Washington. Die USA hatten sehr schnell die Sanktionen gegen den ehemaligen Dschihadisten und jetzigen Präsident al-Scharaa aufgehoben. Jetzt kommen Zweifel auf – zumal sich das nächste Problem mit einer Minderheit bereits abzeichnet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687f8b860e680a76f4e92051/14fabc95a50848d71671567ad5186fbf-master/ci23x11-w200/syriens-uebergangspraesident-al-scharaa-bei-erdogan-in-der-tuerkei",
      "image_title": "ARCHIV - 04.02.2025, Türkei, Ankara: Syriens Übergangspräsident Ahmed al-Scharaa hört zu auf der Pressekonferenz mit dem türkischen Präsidenten nach ihrem Treffen im Präsidentenpalast in Ankara. (zu dpa: «Syriens Präsident verurteilt Israels Angriffe auf Damaskus») Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Asylrecht einschränken? „Sehr verklausuliert wird die Grundsatzfrage angeschnitten“",
      "teaser": "Bislang gilt: Wer Asyl sagt, hat Anspruch auf ein Verfahren in der EU. Jetzt lässt aber ein Satz in der Erklärung zu Dobrindts Migrationsgipfel Experten aufhorchen. Wäre eine „Fundamentalreform“ des Asylrechts überhaupt möglich?",
      "url": "https://www.welt.de/politik/deutschland/plus687c9cf194a7632b23863e50/migrationssteuerung-asylrecht-einschraenken-sehr-verklausuliert-wird-die-grundsatzfrage-angeschnitten.html",
      "image_url": "https://images.welt.de/687c9cf194a7632b23863e50/deb5c9cb0561cc16310e4c00a67565b9/ci23x11-w200/bundesinnenminister-dobrindt-besucht-polen",
      "image_title": "21.07.2025, Polen, Polowce: Ein polnischer Grenzschutzbeamter steht beim Besuch von Bundesinnenminister Dobrindt im Dorf Polowce-Pieszczatka an der polnisch-belarussischen Grenze. Foto: Czarek Sokolowski/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Radikaler Linksaußenkurs“ – Berliner CDU attackiert SPD",
      "teaser": "CDU-Fraktionschef Dirk Stettner weist einen SPD-Gesetzesentwurf im Berliner Abgeordnetenhaus zur Vergesellschjaftung von Immobilien entschieden zurück. Zudem stellt er klar, dass bei Einbürgerungen weiterhin Gründlichkeit vor Schnelligkeit gelten müsse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f7af8e3080c1c1f3836b5/f1dd89ee3efa33bc90ee644ba1bb8891-master/ci23x11-w200/cdu-fraktionsvorsitzende-dirk-stettner",
      "image_title": "CDU-Fraktionsvorsitzende Dirk Stettner, Deutschland, Berlin, Abgeordnetenhaus, Pressekonferenz von CDU und SPD zum Haushalt 2025"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Boris-Pistorius-Jetzt-wird-klar-wie-er-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://images.welt.de/686e8e71e2cff87644c820f6/441660b21c6b023b899be2ae87c03b26-master/ci23x11-w200/bundestag-haushalt",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Wenn Migranten zur „Erstbelegung“ ankommen, während über die Unterkunft Rechtsstreit herrscht",
      "teaser": "Zwischen der Gemeinde Rott am Inn und dem Landkreis herrscht heftiger Streit über eine neue Asylunterkunft, inzwischen auch vor Gericht. Umso überraschender: Am Mittwoch kommt ein Bus vorbei – und liefert ein paar Dutzend Asylbewerber dort ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687769ee75e6eb6eedf7ef25/b61c5c4e99c4f4a1374326e443376b0f/ci23x11-w200/dscf2232",
      "image_title": "Fotos aus Rott am Inn in Bayern senden, wo Streit über die Aufnahme von Asylbewerbern/Flüchtlingen tobt ++ Bezug der neuen Unterkunft abgebrochen: Die Zuwanderer waren erst aufs Gelände gebracht worde, dann holte ein Bus.sie wieder ab Foto: Christoph Lemmer++ Quelle: christoph.lemmer-extern@welt.de DSCF2232 ++ Rott am Inn , Asylbewerber , Flüchtlinge ++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Ein einziger Satz von Brosius-Gersdorf entfacht den schwarz-roten Grundsatzkonflikt neu",
      "teaser": "Verfassungsgericht-Kandidatin Brosius-Gersdorf sieht ihre Haltung zur Legalisierung von frühen Schwangerschaftsabbrüchen durch den Koalitionsvertrag bestätigt. Nur legen Union und SPD ihre gemeinsame Vereinbarung gegensätzlich aus. Auf Merz kommt ein heikler Konflikt zu.",
      "url": "https://www.welt.de/politik/deutschland/plus687df084232ed33c41739eaf/abtreibungen-ein-einziger-satz-von-brosius-gersdorf-entfacht-den-schwarz-roten-grundsatzkonflikt-neu.html",
      "image_url": "https://images.welt.de/687df084232ed33c41739eaf/a9b35e98b69fc8e39585c479a75f96a2/ci23x11-w200/dwosb-ip-merz-brosiusgersdorf-js",
      "image_title": "DWOSB_IP_Merz_BrosiusGersdorf_js",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68653ec20e5e9466640eaea2/cb24960f634e3d3f871940b423fcf64f/ci23x11-w200/niemesch-und-bothe",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Täter sind Jugendliche ohne Schulabschluss, arbeitslos, „einige davon hirnlos“",
      "teaser": "Frankreich erlebt einen Sommer der Gewalt. Der Drogenhandel hat sich in die Provinzstädte verlagert, Jugendbanden terrorisieren Familien auf der Landstraße, Dealer drohen damit, Kinder zu erschießen, die im Weg sind. Die Regierung schickt Spezialtruppen – ist aber auch ratlos.",
      "url": "https://www.welt.de/politik/ausland/plus687f45b86696f36098c3327b/gewalt-in-frankreich-taeter-sind-jugendliche-ohne-schulabschluss-arbeitslos-einige-davon-hirnlos.html",
      "image_url": "https://images.welt.de/687f45b86696f36098c3327b/0339356feda7fd98278789b5eaac9549-master/ci23x11-w200/france-foot-celebration-psg-paris",
      "image_title": "Police officers stand next to a car on fire during celebrations in the Place de la Porte de Saint Cloud near the Parc des Princes stadium in Paris France on May 31, 2025, following the victory of Paris Saint Germain PSG in the UEFA Champions League final between Paris Saint Germain PSG and Inter Milan held in Munich on May 31, 2025. Des policiers a cote d une voiture en feu lors des celebrations sur la place de la porte de Saint Cloud pres du stade du Parc des Princes a Paris en France le 31 mai 2025 suivant la victoire du Paris Saint Germain PSG lors de la finale de la Ligue des champions de l UEFA entre le Paris Saint Germain PSG et l Inter Milan qui s est tenue a Munich le 31 mai 2025.",
      "author": "Martina Meister"
    },
    {
      "title": "„Du wirst feststellen, dass dein Feind nicht Putin ist. Die Feinde sind Merkel und Merz“",
      "teaser": "Tucker Carlson ist eine der einflussreichsten Persönlichkeiten im Trump-Universum. Im Interview sagt der Ex-Fox-Moderator und global erfolgreiche Podcaster, warum er Europas Umgang mit Wladimir Putin für falsch hält – und wie er auf Angela Merkel und Friedrich Merz blickt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687de3188598e36a33a8b4ad/69aae49ada2ff6d5a48247c8fa820f3d-master/ci23x11-w200/giorgos-moutafis-009",
      "image_title": "USA/Maine/Jul 17,2025 Journalist Tucker Carlson is seen during an interview with Paul Roznheimer. Giorgos moutafis for Bild / P-Tag: 2025-07-19 /",
      "author": "Paul Ronzheimer"
    }
  ]
}