{
  "timestamp": "2025-01-12T08:10:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3-YWtVm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.du1wqLFI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz erwartet bei Wahlsieg rasche Wirtschaftswende – Chrupalla lobt „brennende“ Weidel-Rede",
      "teaser": "Die AfD startet in die zweite Runde ihres Parteitages, während der des BSW erst beginnt. Die CDU hat derweil ihr „Agenda 2023“-Programm beschlossen. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Bundestagswahl-Merz-erwartet-bei-Wahlsieg-rasche-Wirtschaftswende-Chrupalla-lobt-brennende-Weidel-Rede.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102916/6427930897-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im Wagenknecht-Stil zur Präsidentschaft",
      "teaser": "Der kroatische Präsident Zoran Milanovic wettert gegen EU-Hilfen für die Ukraine und hat enge Verbindungen zu Putins Umfeld. Trotzdem ist er derzeit der beliebteste Politiker des Landes – und steht vor der Wiederwahl. Dabei gelingt ihm ein Kunststück, das an Deutschland erinnert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255088040/2217936287-ci23x11-w200/Meeting-Of-The-Presidents-Of-The-Arraiolos-Group-In-Krakow.jpg",
      "image_title": "President of Croatia Zoran Milanovic attends the meeting of the presidents of the Arraiolos group at Wawel Castle in Krakow, Poland, on October 11, 2024. Arraiolos is an informal, annual meeting of the group of Presidents of the European Union devoted to the most important European and global issues. It is the largest event in the field of international politics organized this year in Poland. The main topic of this year's meeting is the deepening of transatlantic relations in the era of global challenges and threats. (Photo by Klaudia Radecka/NurPhoto)",
      "author": "Tonci Petric"
    },
    {
      "title": "Um die zentrale Frage im Wahlkampf drücken sich die Parteien mit Floskeln herum",
      "teaser": "Noch ist nichts entschieden, doch immer neue Umfragen zur Bundestagswahl im Februar versprechen ein enges Rennen: Eine Vielfalt an Regierungskoalitionen ist möglich. Doch einer entscheidenden Frage weichen alle Spitzenkandidaten bisher aus. Dabei wird sie für taktische Wähler gerade jetzt besonders interessant.",
      "url": "https://www.welt.de/politik/deutschland/plus255087648/Wahlkampf-und-Koalitionen-Um-die-zentrale-Frage-im-Wahlkampf-druecken-sich-die-Parteien-mit-Floskeln-herum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102844/1187930517-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Netanjahu schickt Mossad-Chef zu Verhandlungen nach Katar",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102766/3797936017-ci23x11-w200/Image-678351ff87b4f36bb7ce3971.jpg",
      "image_title": "Mossad-Direktor David Barnea"
    },
    {
      "title": "„Wir haben eine sehr, sehr konservative Strömung in der ganzen Schulpolitik“",
      "teaser": "Wozu noch Karten lesen lernen, wenn es Navigationssysteme gibt? Mit dem Aufkommen künstlicher Intelligenz muss Schule sich verändern, findet der baden-württembergische Ministerpräsident Winfried Kretschmann",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102744/5027935867-ci23x11-w200/Winfried-Kretschmann.jpg",
      "image_title": "Baden-Württembergs Ministerpräsident Winfried Kretschmann"
    },
    {
      "title": "CSU will Olympische Spiele 2040 nach Bayern holen",
      "teaser": "Noch ist offen, mit welchem Austragungsort sich Deutschland um die Olympischen Spiele in 15 Jahren bewerben will. Für die CSU ist aber längst klar, wohin die Reise gehen soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102738/3667939437-ci23x11-w200/Sven-Simon-Preis-SSP22-Sportfoto-des-Jahres-2022.jpg",
      "image_title": "Platz 2 - K - Sven Simon Preis - SSP22 - Sportfoto des Jahres 2022 - TOP TEN \"Some where over the Rainbow...\" Der Niederländer Rutger Koppelaar während des Stabhochsprung-Finals bei den European Games in München am 20.08.2022 2022 European Championships - Athletics - Olympiastadion, Munich, Germany - August 20, 2022 Netherlands' Rutger Koppelaar in action during the men's pole vault final REUTERS/Kai Pfaffenbach TPX IMAGES OF THE DAY"
    },
    {
      "title": "Polizei „brachial“ vorgegangen, sagt verletzter Linke-Politiker",
      "teaser": "Die AfD will auf dem Parteitag in Riesa ihr Programm verabschieden, bereits vorab kam es zu Protesten. Dabei soll ein sächsischer Linke-Politiker laut seiner Partei von der Polizei geschlagen worden sein. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255097866/Bundestagswahl-Polizei-brachial-vorgegangen-sagt-verletzter-Linke-Politiker-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102110/2497934357-ci23x11-w200/Vor-AfD-Parteitag-in-Riesa.jpg",
      "image_title": "11.01.2025, Sachsen, Riesa: Polizisten räumen eine Sitzblockade am Rande einer Demonstration gegen den Bundesparteitag der AfD. Auf dem Parteitag soll das Bundestagswahlprogramm verabschiedet und die Co-Vorsitzende Weidel als Kanzlerkandidatin aufgestellt werden. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Polizistin kann sich nur durch beherzten Sprung zur Seite retten",
      "teaser": "Eine Polizeistreife will ein Auto kontrollieren. Doch statt anzuhalten, liefert sich die Fahrerin mit den Beamten eine Verfolgungsfahrt. Für eine Polizistin wird es sehr knapp.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102606/6727931267-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Eine Polizistin steht neben einem Polizeifahrzeug. (zu dpa: «Frau will Polizistin mit Auto überfahren») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lindner empfiehlt jetzt „Heckenschere statt Kettensäge“",
      "teaser": "Seine Empfehlung, Deutschland solle „mehr Milei oder Musk wagen“, hat FPD-Parteichef Christian Lindner viel Kritik eingebracht. Jetzt rudert er einmal mehr zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102548/6307934887-ci23x11-w200/Interview-mit-FDP-Parteichef-Lindner.jpg",
      "image_title": "19.12.2024, Berlin: Christian Lindner, Parteivorsitzender der FDP, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur (dpa). Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn es dann ‚Remigration‘ heißt, dann heißt es eben ‚Remigration‘“, ruft Weidel",
      "teaser": "AfD-Chefin Alice Weidel hatte ursprünglich von dem Begriff „Remigration“ Abstand genommen. Auf internen Druck hin macht sie sich diesen nun doch zu eigen. Der Umschwung ist ein Beispiel dafür, wie sich die Parteivorsitzende seit Jahren von besonders Radikalen treiben lässt.",
      "url": "https://www.welt.de/politik/deutschland/plus255101488/AfD-Parteitag-Wenn-es-dann-Remigration-heisst-dann-heisst-es-eben-Remigration-ruft-Alice-Weidel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255101486/4517933337-ci23x11-w200/Alice-Weidel-co-leader-of-Germany.jpg",
      "image_title": "Alice Weidel, co-leader of Germany's far-right Alternative for Germany (AfD) party, addresses delegates during a party congress on January 11, 2025 in Riesa, eastern Germany. Ahead of general elections scheduled for February 23, 2025, AfD delegates confirmed the candidacy of their party's co-leader Alice Weidel as candidate for chancellor, and were expected to adopt a roadmap that includes leaving the euro currency and taking a hard line on migration policy. (Photo by JENS SCHLUETER / AFP)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Fast schon Sabotage“ – Merz als Getriebener der CSU",
      "teaser": "Der Kanzlerkandidat der Union, Friedrich Merz, kündigt einen „wirklich grundlegenden Wechsel“ der Politik an. Doch ausgerechnet die CSU untergräbt die Glaubwürdigkeit des Wahlkampfs. Die Empörung über die Schwesterpartei wächst.",
      "url": "https://www.welt.de/politik/deutschland/plus255101158/CDU-Klausur-Fast-schon-Sabotage-Merz-als-Getriebener-der-CSU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255101156/7567936667-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Die angeblich kleinen Leute sind überhaupt nicht klein – sie sind einfach nur normal“",
      "teaser": "Auf ihrem Parteitag stimmt sich die SPD auf einen fast schon verzweifelten Wahlkampf ein. Bundeskanzler Olaf Scholz umwirbt in seiner Rede die „ganz normalen Leute“. Damit versucht er offenbar genau jene Wähler zu adressieren, die von der AfD abgeworben werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255100994/SPD-Parteitag-Die-angeblich-kleinen-Leute-sind-ueberhaupt-nicht-klein-sie-sind-einfach-nur-normal.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100992/2157933727-ci23x11-w200/German-Chancellor-Olaf-Scholz-holds.jpg",
      "image_title": "German Chancellor Olaf Scholz holds a bouquet of flowers after he was confirmed as candidate for chancellor during a congress of Germany's Social Democratic Party (SPD) in Berlin on January 11, 2025. Ahead of general elections scheduled for February 23, 2025, the SPD intends to adopt its programme and to confirm the candidacy of Olaf Scholz as candidate for chancellor. According to a draft by the party executive, the Social Democrats will focus on more investment and social justice. (Photo by Odd ANDERSEN / AFP)",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir stehen in Deutschland an einem Scheideweg“ – SPD bestätigt Scholz als Kanzlerkandidaten",
      "teaser": "Mit minutenlangen Standing Ovations haben die Sozialdemokraten ihren Kanzlerkandidaten Olaf Scholz beim Parteitag in Berlin gefeiert. Zuvor hatte er in seiner 50-minütigen Rede die Genossen für den Wahlkampf eingeschworen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100344/7637934037-ci23x11-w200/German-Social-Democrats-SPD-Hold-Party-Congress-As-Federal-Elections-Near.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 11: German Chancellor and leading member of the German Social Democrats (SPD) Olaf Scholz speaks at the SPD party congress on January 11, 2025 in Berlin, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the SPD-led three-party federal government coalition last November. (Photo by Carsten Koall/Getty Images)"
    },
    {
      "title": "Moskau wirft Biden Gefährdung globaler Energieversorgung vor",
      "teaser": "Mit den neuen Sanktionen gegen Russland wolle die USA Russland Schaden zufügen, sagt Russlands Präsident Wladimir Putin – „sogar zu dem Preis, die Weltmärkte zu destabilisieren“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102488/9567937007-ci23x11-w200/Russian-President-Vladimir-Putin-Pays-State-Visit-To-Kazakhstan.jpg",
      "image_title": "ASTANA, KAZAKHSTAN - NOVEMBER 27: (RUSSIA OUT) Russian President Vladimir Putin speaks during Russian-Kazakh talks at the Ak Orda Presidential Palace, November 27, 2024, in Astana, Kazakhstan. Putin is meeting with Kazakh counterpart Kassym-Jomart Tokayev in the capital, a day before he is expected to attend the Collective Security Treaty Organization (CSTO) summit in Astana. (Photo by Contributor/Getty Images)"
    },
    {
      "title": "Papst bekommt „Freiheitsmedaille mit Auszeichnung“",
      "teaser": "Eigentlich hatte Joe Biden kurz vor seinem Abschied als US-Präsident noch nach zum Papst nach Italien reisen wollen. Daraus wurde nichts. Stattdessen ehrt er den Pontifex nun aus der Ferne – mit einer ganz seltenen Auszeichnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102420/0537932967-ci23x11-w200/G7-Gipfel.jpg",
      "image_title": "US-Präsident Joe Biden (r), begrüsst Papst Franziskus, zum G7 Gipfel. Die Staats- und Regierungschefs aus den sieben Industrienationen USA, Kanada, Großbritannien, Frankreich, Italien, Deutschland und Japan treffen sich zu ihrem jährlichen Gipfel am Gipfelort dem Luxushotel Borgo Egnazia in Apulien. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Welt muss Wahrheit erfahren“ – Ukraine meldet Gefangennahme von nordkoreanischen Soldaten",
      "teaser": "12.000 Soldaten soll Russland aus dem verbündeten Nordkorea in seinen Krieg gegen die Ukraine geschickt haben. Zwei von ihnen sollen dem ukrainischen Präsidenten zufolge Kriegsgefangen sein. In Kiew verhöre sie nun der Geheimdienst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255100466/5507934167-ci23x11-w200/Ukrainischer-Praesident-Selenskyj.jpg",
      "image_title": "ARCHIV - 15.07.2024, Ukraine, Kiew: Wolodymyr Selenskyj, Präsident der Ukraine, hält während seiner Pressekonferenz inne. (zu dpa: «Selenskyj: Zwei Nordkoreaner gefangen genommen») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Islamisierung Syriens hat bereits begonnen",
      "teaser": "Milizenführer al-Scharaa präsentiert sich als neuer, ausgleichender Herrscher. Er verspricht Rücksicht auf Minderheiten zu nehmen. Aber die Islamisierung schreitet voran. Der Widerstand dagegen formiert sich – und hat ein Druckmittel in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus255082330/Syrien-Diese-Kraefte-wollen-die-Scharia-verhindern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255082314/7637933587-ci23x11-w200/Syria-s-de-facto-leader-Ahmad-al-Sh.jpg",
      "image_title": "Modischer Anzug, weißes Hemd und Krawatte statt traditionellem Dschihdistenturban: Ahmed al-Scharaa (2. v. l.) in Damaskus",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trump-Fans auf Grönland sollen bloß Komparsen gewesen sein",
      "teaser": "In der Grönland-Debatte war der Sohn des künftigen US-Präsidenten Donald Trump auf die Insel gereist und posierte mit angeblichen Anhängern seines Vaters. Doch nun kommt der Verdacht auf, dass es sich um hungrige Obdachlose handelte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255099854/5387936647-ci23x11-w200/Trump-Jr-in-Groenland.jpg",
      "image_title": "Grönland-Debatte: Trump-Fans auf Grönland sollen bloß Komparsen gewesen sein"
    },
    {
      "title": "„Es missfällt ihnen, dass Schule die Möglichkeit der Emanzipation bietet“",
      "teaser": "Frankreichs Lehrer stehen unter Druck: Islamismus und Selbstzensur prägen den Schulalltag. Iannis Roder, Geschichtslehrer und Bildungsexperte, erklärt, wie die Schule zum Feindbild wurde – und welche Frage die Machtverhältnisse der Zukunft entscheiden wird.",
      "url": "https://www.welt.de/politik/ausland/plus255087018/Frankreich-Es-missfaellt-ihnen-dass-Schule-die-Moeglichkeit-der-Emanzipation-bietet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255087324/4547935887-ci23x11-w200/honorarpflichtig-auftrag-Intervie-4.jpg",
      "image_title": "Für viele junge Menschen sei die Religion heutzutage keine Zugehörigkeit mehr, sondern eine Identität, sagt der französische Lehrer Iannis Roder",
      "author": "Martina Meister"
    },
    {
      "title": "Fatah macht Hamas für Zerstörung im Gazastreifen verantwortlich",
      "url": "https://www.welt.de/politik/ausland/video255102938/Krieg-in-Nahost-Fatah-macht-Hamas-fuer-Zerstoerung-im-Gazastreifen-verantwortlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102936/0447937807-ci16x9-w200/Smoke-rises-from-an-explosion-cause.jpg",
      "image_title": "Krieg in Nahost: Fatah macht Hamas für Zerstörung im Gazastreifen verantwortlich",
      "author": "35 Sek"
    },
    {
      "title": "WELT-Reporter Steffen Schwarzkopf zur Lage an der Front",
      "url": "https://www.welt.de/politik/ausland/video255102888/Krieg-in-der-Ukraine-WELT-Reporter-Steffen-Schwarzkopf-zur-Lage-an-der-Front.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102890/7097934987-ci16x9-w200/Servicemen-of-the-National-Guard-of-Ukraine-fire-a-howitzer-towards-Russian-troops-at-a-position.jpg",
      "image_title": "Krieg in der Ukraine: WELT-Reporter Steffen Schwarzkopf zur Lage an der Front",
      "author": "3 Min"
    },
    {
      "title": "Alle Kandidaten gekürt – jetzt beginnt die heiße Phase",
      "url": "https://www.welt.de/politik/deutschland/video255102828/Bundestagswahl-2025-Alle-Kandidaten-gekuert-jetzt-beginnt-die-heisse-Phase.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102826/0467932027-ci16x9-w200/Wahlplakate-in-Baden-Wuerttemberg.jpg",
      "image_title": "Bundestagswahl 2025: Alle Kandidaten gekürt – jetzt beginnt die heiße Phase",
      "author": "5 Min"
    },
    {
      "title": "Inzwischen 16 Tote durch Feuerkatastrophe – Rufe nach Trump mehren sich",
      "url": "https://www.welt.de/politik/deutschland/video255102792/Braende-in-Kalifornien-Inzwischen-16-Tote-durch-Feuerkatastrophe-Rufe-nach-Trump-mehren-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102790/7917931667-ci16x9-w200/Powerful-Winds-Fuel-Multiple-Fires-Across-Los-Angeles-Area.jpg",
      "image_title": "Brände in Kalifornien: Inzwischen 16 Tote durch Feuerkatastrophe – Rufe nach Trump mehren sich",
      "author": "7 Min"
    },
    {
      "title": "BSW-Parteitag in Bonn – Mit diesen Themen will Wagenknecht jetzt punkten",
      "url": "https://www.welt.de/politik/deutschland/video255102388/Jetzt-live-BSW-Parteitag-in-Bonn-Mit-diesen-Themen-will-Wagenknecht-jetzt-punkten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102386/8547936017-ci16x9-w1000/Sahra-Wagenknecht.jpg"
    },
    {
      "title": "Weidel auf AfD-Parteitag einstimmig zur Kanzlerkandidatin gewählt",
      "teaser": "Zum ersten Mal in ihrer Geschichte hat die AfD eine Kanzlerkandidatin aufgestellt. Auf dem Parteitag in Riesa wurde Parteichef Alice Weidel einstimmig gewählt. In ihrer Rede beschrieb sie die Maßnahmen, die sie in den ersten 100 Tagen nach einer Regierungsübernahme umsetzen wolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100084/1387939237-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "11.01.2025, Sachsen, Riesa: Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, und Alice Weidel, AfD-Bundesvorsitzende, stehen auf dem AfD-Bundesparteitag nach der Nominierung Weidels zur Kanzlerkandidatin für die bevorstehende Bundestagswahl auf der Bühne. In Riesa will die AfD ihr Wahlprogramm beschließen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD verbessert sich auf 22 Prozent – und kommt der Union immer näher",
      "teaser": "Im neuen Insa-Sonntagstrend erreicht die AfD ihren höchsten Wert seit einem Jahr, während die Union und das BSW verlieren. Weil FDP und Linke weiter unter der Fünf-Prozent-Hürde liegen, hätte nur eine politisch mögliche Koalition eine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100612/2647938677-ci23x11-w200/AfD-stellt-Kanzlerkandidatin-vor.jpg",
      "image_title": "07.12.2024, Berlin: Alice Weidel (AfD), Bundessprecherin bei der Vorstellung als Kanzlerkandidatin zur Bundestagswahl 2025 in der Bundesgeschäftsstelle. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Beschuldigte im RBB-Skandal – Untreue-Vorwürfe gegen Ex-Chefredakteur",
      "teaser": "Einem Medienbericht zufolge ermittelt die Berliner Generalstaatsanwaltschaft nun auch gegen einen ehemaligen Chefredakteur des RBB. Dessen Ex-Intendantin will derweil ein Ruhegehalt von 18.300 Euro einklagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255098182/6047933637-ci23x11-w200/Sendezentrum-RBB-Rundfunk-Berlin-Brandenburg-Masurenallee-Charlottenburg-Berlin-Deutschland.jpg",
      "image_title": "Sendezentrum RBB, Rundfunk Berlin Brandenburg, Masurenallee, Charlottenburg, Berlin, Deutschland"
    },
    {
      "title": "Merz knüpft sein „Schicksal als Parteivorsitzender“ an die Brandmauer zur AfD",
      "teaser": "Es gibt Stimmen, die eine Aufweichung der „Brandmauer“ für eine mögliche Zusammenarbeit der Union mit der AfD fordern. Kanzlerkandidat Merz will davon jedoch nichts wissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097954/2707930567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Politiker Friedrich Merz, Vorsitzender der CDU, hält eine Rede bei bei einer Veranstaltung der Konrad-Adenauer-Stiftung zum 149. Geburtstag von Konrad Adenauer im Saal im Steigenberger Hotel auf dem Petersberg. Königswinter, 05.01.2025"
    },
    {
      "title": "„Und damit haben wir die Grundlage für die Wohlstandsvernichtung geschaffen“",
      "teaser": "„Wir haben eine gigantische Einser-Schwemme, aber bei Pisa einen massiven Absturz“, sagt Ökonom Daniel Stelter. Das Bildungssystem steckt seit Jahren in der Krise – das kostet Deutschland Billionen. Was es braucht, um es zu reformieren, darüber sprechen er und WELT-Herausgeber Ulf Poschardt.",
      "url": "https://www.welt.de/politik/deutschland/plus255093166/Make-Economy-Great-Again-Und-damit-haben-wir-die-Grundlage-fuer-die-Wohlstandsvernichtung-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255093150/4797937717-ci23x11-w200/Image-673c5935f9dc5b557dc7e44d.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Chefredakteur Ulf Poschardt (r.) und Ökonom Daniel Stelter",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Nichts ist mehr wie vorher. Für keinen von uns“",
      "teaser": "Für die Opfer und ihre Familien hat sich nach dem Anschlag in Magdeburg die Welt komplett verändert. Doch die Hinterbliebenen werden schlechter entschädigt als im Terrorfall. Rufe nach einer Gesetzesänderung kommen für sie zu spät. Ihnen bleibt noch eine letzte Hoffnung.",
      "url": "https://www.welt.de/politik/deutschland/plus255091770/Magdeburg-Die-Hinterbliebenen-erleben-ein-zweites-Trauma.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091768/8707936917-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Kerzen, Kuscheltiere und Blumen stehen auf dem Boden an einem Stand auf dem Weihnachtsmarkt. Blumen, Kerzen und Plüschtiere sind als Zeichen des Gedenkens an verscheidenen Orten auf dem Weihnachtsmarkt in Magdeburg und der Innenstadt niedergelegt. Nachdem am 20.12.2024 ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. +++ dpa-Bildfunk +++",
      "author": "Martin Lutz"
    },
    {
      "title": "Zahl der Asylanträge in der EU um zwölf Prozent gesunken",
      "teaser": "Die Zahl der Asylanträge in der EU ist im vergangenen Jahr gesunken, bleibt aber über der Millionengrenze. Deutschland ist weiter Spitzenreiter innerhalb Europas. Die Anzahl der Erwerbstätigkeits-Visa ist trotzdem noch zu niedrig.",
      "url": "https://www.welt.de/politik/ausland/plus255094294/Einwanderung-Zahl-der-Asylantraege-in-der-EU-um-zwoelf-Prozent-gesunken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255094292/3097935417-ci23x11-w200/Auswaertiges-Amt-Berlin.jpg",
      "image_title": "Das Auswärtige Amt in Berlin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Olympia wäre für Hamburg eine große Chance“",
      "teaser": "Die Bürger sollten in einem Referendum entscheiden, ob sie die Olympischen Spiele in ihrer Stadt wollen, findet Hamburgs Bürgermeister Peter Tschentscher. Für seine mögliche Wiederwahl gibt der SPD-Politiker sich selbstbewusst. Dafür hat er eine eigene Strategie abseits der Bundespartei im Blick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092238/3897936097-ci23x11-w200/Erster-Buergermeister-Dr-Peter-Tschentscher.jpg",
      "image_title": "Erster Bürgermeister Dr. Peter Tschentscher Präsident des Senats der Freien und Hansestadt Hamburg Interview im Hamburger Rathaus",
      "author": "Ulrich Exner"
    },
    {
      "title": "Merz knüpft „sein Schicksal als Parteivorsitzender“ an die Brandmauer gegen die AfD",
      "teaser": "CDU-Parteichef Friedrich Merz pocht auf die Brandmauer zur AfD – und knüpft sogar seine politische Zukunft daran. Bei einer Zusammenarbeit mit der AfD würde die CDU „ihre Seele verkaufen“. Derweil verrät Außenministerin Annalena Baerbock (Grüne), wie gern sie ihr Amt behalten würde. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255042752/Bundestagswahl-Merz-knuepft-sein-Schicksal-als-Parteivorsitzender-an-die-Brandmauer-gegen-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097258/7357931717-ci23x11-w200/Unions-Kanzlerkandidat-Merz.jpg",
      "image_title": "ARCHIV - 08.12.2024, Schleswig-Holstein, Neumünster: Robert Habeck (Bündnis 90/Die Grünen), Bundeswirtschaftsminister, steht während seiner Bewerbungsrede für die Landesliste beim Landesparteitag der Nord-Grünen auf der Bühne in der Stadthalle. (zu dpa: «Habeck warnt: Darf hier nicht wie in Österreich laufen») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Jette Moche"
    },
    {
      "title": "TK-Chef warnt vor Anstieg der Krankenkassenbeiträge auf 20 Prozent",
      "teaser": "Die meisten Krankenkassen haben zum Jahresbeginn ihren Zusatzbeitrag kräftig erhöht. Das dürfte längst nicht das Ende der Fahnenstange sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097770/6577934757-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: ILLUSTRATION - Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «TK-Chef befürchtet Krankenkassenbeiträge von 20 Prozent») Foto: Jens Kalaene/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heil rechnet mit weiterer Nullrunde beim Bürgergeld",
      "teaser": "Nach einem starken Anstieg 2024 gab es für Bezieher von Bürgergeld in diesem Jahr eine Nullrunde. Der zuständige Minister wagt eine Prognose für das nächste Jahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097760/0687933317-ci23x11-w200/Arbeitsminister-Heil.jpg",
      "image_title": "ARCHIV - 22.04.2024, Berlin: Hubertus Heil (SPD), Bundesminister für Arbeit und Soziales, gibt ein Statement nach einem Gespräch mit einer ukrainischen Geflüchteten, die in einem Friseursalon beschäftigt ist. (zu dpa: «Heil erwartet Durchbruch bei ausländischen Berufsabschlüssen») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Baerbock fordert Ausnahmen für Heimatbesuche von Syrern",
      "teaser": "Wenn Flüchtlinge aus Deutschland zu Besuch in ihre Heimat reisen, droht ihnen hierzulande der Verlust des Schutzstatus. Für Syrer will Bundesaußenministerin Baerbock jetzt eine Ausnahmegenehmigung. Derzeit könne niemand sagen, „wohin die Reise für Syrien geht“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097074/1507935357-ci23x11-w200/Wahlkampfveranstaltung-Gruene-in-Duisburg.jpg",
      "image_title": "10.01.2025, Nordrhein-Westfalen, Duisburg: Annalena Baerbock (Bündnis 90/Die Grünen), steht auf der Bühne und redet zu den Gästen. Für eine Wahlkampfveranstaltung der Grünen besuchen Außenministerin Baerbock und der Bundesvorsitzende der Grünen Banaszak die Veranstaltung «politische Mittagspause» im «home» in Duisburg. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finales Duell Merz gegen Scholz vor der Bundestagswahl bei WELT TV",
      "teaser": "Beim Fernsehsender WELT wird es am 19. Februar das letzte TV-Duell zwischen Bundeskanzler Olaf Scholz und CDU-Chef Friedrich Merz vor der Bundestagswahl geben. Jan Philipp Burgard, Chefredakteur der WELT-Gruppe, freut sich auf einen „politischen Schlagabtausch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097052/2657932587-ci23x11-w200/Image-6749c98871377d52b91d505a.jpg",
      "image_title": "DWOSB_IP_Scholz_Merz_js"
    },
    {
      "title": "So groß ist das Finanzierungsproblem, das im Merz-Plan für die deutsche Wirtschaft steckt",
      "teaser": "Unions-Kanzlerkandidat Friedrich Merz (CDU) verspricht im Wahlkampf starke Steuersenkungen – und fordert damit auch die Parteifreunde heraus, die als Ministerpräsidenten in Bundesländern regieren. Ihnen drohen Milliardenlücken in ihren Haushalten. Es wird mit Widerspruch gerechnet.",
      "url": "https://www.welt.de/politik/deutschland/plus255087132/Agenda-2030-So-gross-ist-das-Finanzierungsproblem-das-im-Merz-Plan-fuer-die-deutsche-Wirtschaft-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255089678/8467936617-ci23x11-w200/Wahlkampf-CDU-Hamburg.jpg",
      "image_title": "10.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, beantwortet am Bootsanleger an der Kehrwiederspitze in der Hafencity die Fragen der Medienvertreterinnen und Medienvertreter. Merz hat das Unternehmen VB-Industries GmbH im Hafen besucht. Die VB-Industries ist spezialisiert in den Bereichen der verfahrenstechnischen energieerzeugenden Anlagen sowie in der Werft- und Schiffsbetriebstechnik. Foto: Marcus Brandt/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Zum Schluss wünscht der Richter Trump viel Glück",
      "teaser": "Bis zu vier Jahre Haft drohten Donald Trump nach seiner Verurteilung wegen Schweigegeldzahlungen an einen ehemaligen Pornostar. Zur Verkündung des Strafmaßes schaltete sich der designierte Präsident per Video zu. Eine Strafe erhielt er nicht – nur eine Ermahnung des Richters.",
      "url": "https://www.welt.de/politik/ausland/plus255095430/Donald-Trump-Zum-Schluss-wuenscht-der-Richter-ihm-viel-Glueck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255095426/5767939417-ci23x11-w200/President-elect-Donald-Trump-right.jpg",
      "image_title": "Donald Trump (r.) schaltete sich mit seinem Anwalt Todd Blanche per Video der Verkündung des Strafmaßes in New York zu",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wer den Sozialstaat frisiert, muss sich nicht wundern“, sagt die Linksjugend",
      "teaser": "Nach dem Schaumtortenwurf auf FDP-Chef Christian Lindner ist die Empörung groß. Sowohl Ministerpräsidentin Manuela Schwesig als auch CDU-Chef Daniel Peters verurteilen die Tat. Nur die Linksjugend sieht das etwas anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255095548/8597934107-ci23x11-w200/Lindner-bei-Auftritt-mit-Schaum-beworfen.jpg",
      "image_title": "09.01.2025, Mecklenburg-Vorpommern, Greifswald: Aus \"Liebe zur Freiheit steht auf einer Schaumtorte\", die auf dem Boden liegt, nachdem Christian Lindner (FDP), Bundesvorsitzender, bei einem Wahlkampfauftritt seiner Partei in Greifswald damit beworfen worden ist. Er hat dabei Schaum ins Gesicht bekommen. Sie traf den früheren Finanzminister dabei direkt ins Gesicht. Nach dem Vorfall setzte er seine Rede fort. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von der Leyen nicht zu Trump-Vereidigung eingeladen – Xi Jinping schon",
      "teaser": "Wenn Donald Trump als neuer US-Präsident vereidigt wird, wird eine Person nicht dabei sein: Ursula von der Leyen. Die EU-Kommissionspräsidentin hat keine Einladung erhalten. Der chinesische Präsident Xi Jinping hingegen sei ein gern gesehener Gast.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255094992/1977934427-ci23x11-w200/FILE-European-Commission-Presiden.jpg",
      "image_title": "FILE - European Commission President Ursula von der Leyen addresses a media conference at the end of an EU summit in Brussels, Thursday, Dec. 19, 2024. (AP Photo/Omar Havana, File)"
    },
    {
      "title": "Richter bestätigt Schuldspruch, verhängt aber keine Strafe gegen Trump",
      "teaser": "Zehn Tage vor der Amtseinführung von Donald Trump hat ein New Yorker Gericht den Status als verurteilter Straftäter bestätigt. Eine Strafe bekommt der künftige US-Präsident jedoch nicht – Berufung kündigte er trotzdem an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255095012/9447935247-ci23x11-w200/Attorney-Todd-Blanche-and-President.jpg",
      "image_title": "Trump, Schweigegeld-Prozess: Richter bestätigt Schuldspruch, verhängt aber keine Strafe gegen künftigen US-Präsidenten"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/1907932597-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Scholz soll Ukraine-Hilfen in Höhe von drei Milliarden Euro blockieren",
      "teaser": "Der scheidende Kanzler soll sich bei einem Hilfspaket für die Ukraine querstellen. Das berichtet der „Spiegel“. Das gleiche Gebaren hatte Scholz im Dezember noch dem damaligen Finanzminister Christian Lindner vorgeworfen – und unter anderem damit dessen Entlassung begründet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255095508/7767937617-ci23x11-w200/Scholz-Receives-Estonian-Prime-Minister-Michal.jpg",
      "image_title": "Scholz Receives Estonian Prime Minister Michal"
    },
    {
      "title": "Jetzt soll ein „Made in Germany“-Bonus in dreistelliger Milliardenhöhe Scholz noch retten",
      "teaser": "Die Umfragewerte der SPD sind miserabel, auch Olaf Scholz steht schlecht da. Doch unbeirrt setzen die Sozialdemokraten auf den Kanzler und auf ein Programm voller Schlagwörter. Nicht alle in der Partei sind damit glücklich.",
      "url": "https://www.welt.de/politik/deutschland/plus255087124/SPD-vor-dem-Parteitag-Jetzt-soll-ein-Made-in-Germany-Bonus-in-dreistelliger-Milliardenhoehe-Scholz-noch-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255090886/6857931447-ci23x11-w200/Image-67810f2087b4f36bb7ce276a.jpg",
      "image_title": "DWOSB_ Scholz_SPD_jb_KI",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Genau so, als hätte Weidel behauptet, die Erde sei flach“",
      "teaser": "Jens-Christian Wagner ist Direktor der Stiftung Gedenkstätten Buchenwald und Mittelbau-Dora und übt deutliche Kritik an Äußerungen von AfD-Chefin Alice Weidel über Hitler und Antisemitismus. Er sieht darin den Versuch, „die eigene Ideologie vom Makel der nationalsozialistischen Verbrechen zu befreien“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091508/7627934757-ci23x11-w200/Co-leader-of-the-far-right-Alternat.jpg",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party and the party's candidate for chancellor Alice Weidel poses with the book 'How the West Brought War to Ukraine' by Benjamin Abelow prior to a live discussion with US tech billionaire and businessman Elon Musk on social network X, formerly known as Twitter, in her office at the Jakob Kaiser Building in Berlin on January 9, 2025. Musk is set to host a discussion on X with AfD's leader Weidel on Thursday. (Photo by Kay Nietfeld / POOL / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Eine Beobachterin von Liebe und Abgründen",
      "teaser": "Wir trauern um unsere Reporterin Christine Kensche. Sie war eine Ausnahme-Journalistin, die überall Geschichten fand und so erzählte, dass sie Herz und Kopf erreichten. Seit 2020 war sie WELT-Korrespondentin in Israel. Über ein Leben zwischen harten Recherchen und tiefen Freundschaften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255087048/8067936217-ci23x11-w200/Image-6780db1ff28f721c81c68e8a.jpg",
      "image_title": "Die Journalistin Christine Kensche.",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/1757931567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Luecken-im-Sicherheitskonzept-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/0697936147-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/1907932597-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Selbst für Trump sprengt das alle bisherigen Grenzen“, urteilt die Auslandspresse",
      "teaser": "Donald Trump hat unlängst seinen Vorstoß, Grönland zum Teil der USA zu machen, wieder aufgegriffen – und damit viele Verbündete, allen voran die Dänen, brüskiert. Ein differenzierteres Bild bietet der Blick auf die internationale Presse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255076558/9877931537-ci23x11-w200/U-S-President-elect-Donald-Trump-at-the-U-S-Capitol-in-Washington.jpg",
      "image_title": "U.S. President-elect Donald Trump speaks after a meeting with Republicans in Congress at the U.S. Capitol building in Washington, U.S. January 8, 2025. REUTERS/Jeenah Moon"
    },
    {
      "title": "Das Ziel hinter Trumps neuer „Raubtier“-Außenpolitik",
      "teaser": "Mit seinen geopolitischen Drohungen hat der künftige US-Präsident weltweit für Aufsehen gesorgt. Wurden viele seiner Vorstöße früher als absurd betrachtet, vermuten Experten inzwischen eine Strategie – die deutlich weiter reichen könnte als bisher angenommen.",
      "url": "https://www.welt.de/politik/ausland/plus255076996/USA-Das-Ziel-hinter-Trumps-neuer-Raubtier-Aussenpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255087286/4997934337-ci23x11-w200/Image-6780e0ef87b4f36bb7ce2472.jpg",
      "image_title": "DWOSB_AP_Trump_GIUK_js",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Am Horizont taucht so etwas wie ein autoritärer Kapitalismus auf“",
      "teaser": "Viele amerikanische Tech-Milliardäre stehen voll hinter Donald Trump, wollen Politik aktiv gestalten. Einige hingen an der Vision, sich aus der Enge des National- und des demokratischen Rechtsstaats zu befreien, sagt Experte Joseph Vogl. Im Interview erklärt er, was das für die Welt bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus255057540/Elon-Musk-Co-Am-Horizont-taucht-so-etwas-wie-ein-autoritaerer-Kapitalismus-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062120/0117930837-ci23x11-w200/Image-677d5fb321a734463d3cad64.jpg",
      "image_title": "Jeff Bezos, Mark Zuckerberg und Elon Musk",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Warnungen ignoriert, Opfer nicht ernst genommen – Der Skandal, der Großbritannien erschüttert",
      "teaser": "Seit Wochen wettert Elon Musk gegen die britische Regierung. Und bringt einen Skandal wieder in Erinnerung, der das Land in Aufruhr versetzt: Gangs überwiegend pakistanischer Herkunft haben Mädchen systematisch missbraucht. Ein Überblick zeigt das erschütternde Ausmaß des Behördenversagens.",
      "url": "https://www.welt.de/politik/ausland/plus255070180/Grossbritannien-Warnungen-ignoriert-Opfer-nicht-ernst-genommen-Skandal-der-Grossbritannien-erschuettert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255069570/5037934977-ci23x11-w200/Prime-Minister-s-Questions.jpg",
      "image_title": "Premierminister Keir Starmer am Mittwoch im britischen Unterhaus",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Agenda 2030 – So will Merz nach einem Regierungswechsel die Wirtschaft stark machen",
      "teaser": "Mit einer sogenannten Agenda 2030 will Unions-Kanzlerkandidat Friedrich Merz in die heiße Phase des Bundestagswahlkampfs ziehen. Kern des Wirtschaftsprogramms ist eine umfassende Steuerreform, das Wachstumsziel klar benannt.",
      "url": "https://www.welt.de/politik/deutschland/plus255073670/Wirtschaftswachstum-Agenda-2030-So-will-Merz-die-Wirtschaft-stark-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255074248/1167939427-ci23x11-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "Wirtschaftswachstum für Deutschland: Agenda 2030 – So will Merz die Wirtschaft stark machen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was hinter dem Niedergang des christlichen Religionsunterrichts steckt",
      "teaser": "Christlicher Unterricht in der Schule wird von Schülern seltener wahrgenommen. Mancher Experte hält daher ein allgemeines Fach Religionskunde für zielführender. Doch ein solcher Unterricht könnte manches nicht leisten.",
      "url": "https://www.welt.de/politik/deutschland/plus255025926/Bildung-Was-hinter-dem-Niedergang-des-christlichen-Religionsunterrichts-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255026284/8397939227-ci23x11-w200/Religionsunterricht.jpg",
      "image_title": "Religionsunterrichts in einer Grundschule Pye in Osnabrück",
      "author": "Matthias Kamann"
    }
  ]
}