{
  "timestamp": "2025-02-03T05:09:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpG6-79N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iZVRS1p0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Radikale“, „Kriminelle“, „Marxisten“ – Trump und Musk erklären humanitärer Hilfe den Krieg",
      "teaser": "Donald Trump ist dabei, den ganzen Staatsapparat umzukrempeln. Nun knöpft er sich die Behörde für internationale Entwicklung vor – mit seinem Vertrauten Elon Musk. Dass die neue Regierung so rabiat gegen die vergleichsweise unbedeutende USAID vorgeht, hat symbolische Gründe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255323586/6337937797-ci23x11-w200/Musk-calls-USAID-criminal-organization-in-growing-row.jpg",
      "image_title": "Musk bei Trumps Amtseinführung"
    },
    {
      "title": "Könnte auch Amerika „Schmerz“ bereiten – Trump schwört USA auf Handelskriege ein",
      "teaser": "Donald Trump scheint zu wissen, dass ein von ihm heraufbeschworener Handelskrieg für die USA nach hinten losgehen könnte. Am Tag nach seiner Anordnung neuer Zölle gegen Kanada, Mexiko, China und seinen Drohungen gegenüber der EU bereitet er auch die eigene Nation auf Gefahren vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255323186/2797938487-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "02.02.2025, USA, Gemeinsamer Stützpunkt Andrews: US-Präsident Donald Trump spricht zu Reportern neben der Air Force One, nachdem er auf der Joint Base Andrews angekommen ist. Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin eine Brandmauer“, sagen die Teilnehmer und halten sich an den Händen",
      "teaser": "In Berlin demonstrieren Mütter mit Lastenrädern neben Klimaaktivisten und Kirchenmitgliedern. Manche finden Friedrich Merz „beschissen“, einer warnt davor, sich auf die CDU zu stürzen. Nur um konkrete Politik geht es selten an diesem Tag.",
      "url": "https://www.welt.de/politik/deutschland/plus255323098/Demo-in-Berlin-Ich-bin-eine-Brandmauer-sagen-die-Teilnehmer-und-halten-sich-an-den-Haenden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255323108/7887938897-ci23x11-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "dpatopbilder - 02.02.2025, Berlin: Teilnehmer halten während einer Demonstration unter dem Motto «Aufstand der Anständigen - Demo für die Brandmauer» auf der Straße vor der CDU-Parteizentrale Lichter hoch - im Hintergrund ist die Siegessäule zu sehen. Der Bundestag hatte am Mittwoch mit Unterstützung der AfD einem Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Diese Koalition wünschen sich die Deutschen",
      "teaser": "Die Mehrheit der Deutschen wünscht sich nach der Bundestagswahl eine Große Koalition. Das geht aus einer aktuellen Umfrage hervor. Rund ein Viertel der Befragten hingegen sähe die AfD gerne als Koalitionspartner der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255322472/6377936867-ci23x11-w200/Stimmzettel-und-Wahlurne.jpg",
      "image_title": "ARCHIV - 26.09.2021, Berlin: Ein Wähler wirft in einem Wahllokal seinen Stimmzettel für die Bundestagswahl 2021 in eine Wahlurne. (zu dpa: «Warum Scholz, Merz & Co. auf vielen Stimmzetteln fehlen») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "160.000 Menschen demonstrieren gegen eine Zusammenarbeit mit der AfD",
      "teaser": "Rund 160.000 Menschen sind laut Polizei zur Demo für eine „Brandmauer“ in Berlin zusammengekommen. Auch hochrangige Politiker nahmen teil. Der Publizist Michel Friedman nannte die AfD auf der Bühne eine „Partei des Hasses“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255322588/5857930097-ci23x11-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "02.02.2025, Berlin: Teilnehmer halten während einer Demonstration unter dem Motto «Aufstand der Anständigen - Demo für die Brandmauer» auf der Straße vor der CDU-Parteizentrale Lichter hoch. Der Bundestag hatte am Mittwoch mit Unterstützung der AfD einem Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der vergessene Krieg",
      "teaser": "Im Sudan spielt sich eine unvorstellbare Katastrophe ab. 14 Millionen Menschen wurden vertrieben, fast 150.000 sind tot und mehr als 30 Millionen von Hunger bedroht. Im Westen bekommt das kaum jemand mit – doch das könnte sich rächen. Unser Reporter war vor Ort – und zeigt, was auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus255158110/Sudan-Der-vergessene-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255319722/9187935147-ci23x11-w200/Volunteers-from-the-Ghadibsoon-movement.jpg",
      "image_title": "Kämpfer der Ghadiboon, zu Deutsch „die Wütenden“",
      "author": "Christian Putsch"
    },
    {
      "title": "Koalition mit einer Merz-geführten Union? Die Skepsis bei SPD und Grünen wächst",
      "teaser": "Nach der verlorenen Bundestags-Abstimmung legt die Union mit einem Sofortprogramm nach. CDU-Chef Merz gibt eine Garantie zur „Asyl-Wende“. Doch die Gräben zu möglichen Koalitionspartnern sind tief. Habeck sieht Merz „disqualifiziert“ als Kanzler.",
      "url": "https://www.welt.de/politik/deutschland/plus255319718/Asyl-Abstimmung-Koalition-mit-einer-Merz-gefuehrten-Union-Die-Skepsis-bei-SPD-und-Gruenen-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255319780/9897937157-ci23x11-w200/Image-6793ad4cde90c838674d0f06.jpg",
      "image_title": "DWOSB_IP_Merz_Scholz_Habeck_Weidel_ks",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das macht dich kaputt“ – Gelbhaar nimmt Entschuldigung des RBB vorerst nicht an",
      "teaser": "Die Berichterstattung des RBB über Belästigungsvorwürfe gegen Stefan Gelbhaar waren fehlerhaft. Doch eine Entschuldigung möchte der Grünen-Politiker zunächst nicht annehmen. „Man kann sich erst entschuldigen, wenn man die Fehler aufgearbeitet hat.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255318754/8597932427-ci23x11-w200/Gruenen-Bundestagsmitglied-Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 03.03.2023, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestags, spricht im Plenum. (zu dpa: «Gelbhaar nimmt Entschuldigung des RBB zunächst nicht an») Foto: Julian Weber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele Menschen denken: Für mich reicht es schon noch. Das ist ein Irrtum“",
      "teaser": "Zehntausende protestieren „gegen rechts“ – und nur tausend Menschen gehen für die Wirtschaft auf die Straße. Ökonom Daniel Stelter warnt: Die Erkaltung der wirtschaftlichen Kräfte Deutschlands schlägt sich bisher nur nicht nieder. Und Ulf Poschardt formuliert eine Idee, die ihm Hoffnung macht.",
      "url": "https://www.welt.de/politik/deutschland/plus255304610/Make-Economy-Great-Again-Viele-Menschen-denken-Fuer-mich-reicht-es-schon-noch-Das-ist-ein-Irrtum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255304984/0747937187-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wie der Scholz-Vertraute und Ampel-Maschinist jetzt seine Karriere retten will",
      "teaser": "Drei Jahre lang hat Wolfgang Schmidt sich bemüht, seinen langjährigen Weggefährten Olaf Scholz als Kanzler glänzen zu lassen. Das hat nicht funktioniert, weshalb der Kanzleramtschef und ehemalige Ampel-Manager auch in eigener Sache erhebliche Probleme bekommt. Jetzt geht Schmidt „all in“.",
      "url": "https://www.welt.de/politik/deutschland/plus255257350/Wahlkampf-Wie-der-Scholz-Vertraute-und-Ampel-Maschinist-jetzt-seine-Karriere-retten-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278536/1527932757-ci23x11-w200/Wahlkampf-mit-Wolfgang-Schmidt-SPD.jpg",
      "image_title": "Wahlkampf in Hamburg am Tibarg im Stadtteil Niendorf: Wolfgang Schmidt, SPD Politiker, Bundesminister für besondere Aufgaben und Chef des Bundeskanzleramtes im Kabinett Scholz.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Wer Österreich durchquert, ist doch nicht auf Suche nach Schutz“",
      "teaser": "Bundespolizei-Gewerkschaftschef Heiko Teggatz erklärt, warum er Zurückweisungen an der Grenze für „gut und richtig“ hält. Der viel höhere Personalbedarf sei ein lösbares Problem. Zudem eröffne ein solches „Instrumentarium“ den Polizisten „neue Möglichkeiten“, um illegale Migration zu unterbinden.",
      "url": "https://www.welt.de/politik/deutschland/plus255267670/Bundespolizei-zu-Migration-Wer-Oesterreich-durchquert-ist-doch-nicht-auf-Suche-nach-Schutz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255306430/5967937497-ci23x11-w200/German-police-detain-suspected-illegal-migrants-in-Forst.jpg",
      "image_title": "Bundespolizei zu Migration: „Wer Österreich durchquert, ist doch nicht auf Suche nach Schutz“",
      "author": "Philipp Woldin"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Neben-der-Spur-Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/4617939297-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wagenknecht fordert Volksabstimmung über Asylwende",
      "teaser": "Für eine Migrationspolitik, die von der Mehrheit getragen wird, müsse der Bundesregierung vom Volk eine Richtung vorgegeben werden, fordert BSW-Chefin Sahra Wagenknecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255317740/7587930697-ci23x11-w200/Bundestag-Votes-On-CDU-Sponsored-Bill-On-Immigration-And-Border-Security.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 31: Sahra Wagenknecht, head of the Sahra Wagenknecht Alliance (BSW), speaks in the Bundestag as Friedrich Merz, chancellor candidate and leader of the opposition Christian Democrats (CDU), seemed to be failing to gather broader support for a CDU/CSU-sponsored series of measures concerning immigration and border security prior to a vote at the Bundestag on January 31, 2025 in Berlin, Germany. Merz introduced the measures as a motion on Wednesday that carried thanks to the support of the far-right Alternative for Germany (AfD). The calculated move was unprecedented and has sparked a nationwide public outcry and condemnation from other political parties. Merz's legislative initiative follows the recent stabbing by an immigrant in Aschaffenburg that left two people dead. Germany is scheduled to hold snap federal parliamentary elections on February 23. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Jetzt wächst die Chance auf eine EU-Abschiebeoffensive",
      "teaser": "Die EU will effizienter abschieben – doch bisher scheitern Rückführungen oft. Nun stehen Abschiebezentren in Drittstaaten zur Debatte. Griechenlands Migrationsminister schlägt vor, die Türkei als Drehscheibe zu nutzen. Denn: Ankara habe die logistische Fähigkeit, nach Syrien abzuschieben.",
      "url": "https://www.welt.de/politik/ausland/plus255318552/Drehkreuz-Tuerkei-Jetzt-waechst-die-Chance-auf-eine-EU-Abschiebeoffensive.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255320036/4387933737-ci23x11-w200/Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Bislang eher selten: Abschiebungen aus Deutschland",
      "author": "Carolina Drüten"
    },
    {
      "title": "Israelischer Militäreinsatz im Westjordanland – „Reihe von Terroristen“ getötet",
      "teaser": "Bei einer Anti-Terror-Operation der israelischen Armee im Westjordanland sind mehrere Menschen getötet worden. Darunter auch eine Person, die im Rahmen der ersten Waffenruhe 2023 aus israelischer Haft entlassen worden war.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255318082/9737933047-ci23x11-w200/Nahostkonflikt-Palaestinensische-Gebiete.jpg",
      "image_title": "ARCHIV - 24.01.2025, Palästinensische Gebiete, Dschenin: Rauch steigt über dem Flüchtlingslager Dschenin im Westjordanland während einer israelischen Militäroperation auf. (zu dpa: «Bericht: 14-Jähriger bei Drohnenangriff in Dschenin getötet») Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Musk erhält Zugang zum Zahlungssystem des US-Finanzministeriums – und zu sensiblen Daten",
      "teaser": "Jährlich versendet das US-Finanzministerium über sein Zahlungssystem sechs Billionen Dollar. Darin sind auch sensible Informationen zu US-Bürgern oder Vertragspartner, die mit Musks eigenen Unternehmen konkurrieren, enthalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317952/2127938747-ci23x11-w200/FILE-PHOTO-Inauguration-ceremony-for-Trump-s-second-presidential-term.jpg",
      "image_title": "FILE PHOTO: SpaceX CEO Elon Musk speaks during a rally on the inauguration day of U.S. President Donald Trump's second Presidential term, inside Capital One, in Washington, U.S. January 20, 2025. REUTERS/Mike Segar/File Photo"
    },
    {
      "title": "Diesen Fehler von Scholz darf Starmer nicht wiederholen",
      "teaser": "Wohl zum letzten Mal ist Olaf Scholz am Sonntag bei Keir Starmer in Großbritannien zu Gast. Beide Regierungschefs plagen ähnliche Probleme: Die Wirtschaft stagniert, die Zuwanderung nimmt zu. Starmer hat vieles davon geerbt und noch vier Jahre Zeit, um die Kurve zu kriegen – wenn er aus Fehlern der Ampel lernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255305558/8357935827-ci23x11-w200/Bundeskanzler-Scholz-empfaengt-Keir-Starmer.jpg",
      "image_title": "Keir Starmer (l), Premierminister des Vereinigten Königreichs Großbritannien und Nordirland, wird von Bundeskanzler Olaf Scholz (SPD) im Bundeskanzleramt mit Militärischen Ehren empfangen.",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Ich sage es Ihnen ganz deutlich: Wir müssen uns auf Krieg vorbereiten“",
      "teaser": "Nato-Generalsekretär Mark Rutte fordert deutlich höhere Verteidigungsausgaben von Deutschland. Europa dürfe gegenüber Russland „keine Schwäche zeigen“. Und auch aus China drohe Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317694/1747933317-ci23x11-w200/Nato-Generalsekretaer-Mark-Rutte.jpg",
      "image_title": "ARCHIV - 04.12.2024, Belgien, Brüssel: Nato-Generalsekretär Mark Rutte spricht während einer Pressekonferenz zum Abschluss eines Treffens der Nato-Außenminister im Nato-Hauptquartier. Nato-Generalsekretär Mark Rutte fordert von Deutschland angesichts der wachsenden Bedrohung durch Russland deutlich steigende Wehrausgaben und mehr Rüstungsproduktion. (zu dpa: «Nato-Chef Rutte: Deutschland muss mehr für Verteidigung ausgeben») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwere nationale Ungerechtigkeit“ – FBI-Mitarbeiter sollen Kapitol-Sturm-Ermittlungen erklären",
      "teaser": "Nachdem Präsident Donald Trump Hunderte verurteilte Gewalttäter des Kapitol-Sturms begnadigt und Entlassungen von Staatsanwälten angekündigt hat, sollen sich jetzt die FBI-Beamten für ihren Ermittlungen rechtfertigen. Innerhalb eines Tages. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255314950/Trumps-Staatsumbau-Schwere-nationale-Ungerechtigkeit-FBI-Mitarbeiter-sollen-Kapitol-Sturm-Ermittlungen-erklaeren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255323554/9437936037-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "CDU-Parteitag will „Sofortprogramm“ für Asyl- und Wirtschaftswende beschließen",
      "url": "https://www.welt.de/politik/deutschland/video255320424/Jetzt-live-CDU-Parteitag-will-Sofortprogramm-fuer-Asyl-und-Wirtschaftswende-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255320410/7377938427-ci16x9-w1000/CDU-Pressekonferenz.jpg"
    },
    {
      "title": "„Donald Trump wird immer auf Druck und maximales Pressing setzen“",
      "url": "https://www.welt.de/politik/ausland/video255320010/Streit-um-Panama-Kanal-Donald-Trump-wird-immer-auf-Druck-und-maximales-Pressing-setzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255320006/6567932097-ci16x9-w200/President-Trump-Signs-Executive-Orders-In-The-Oval-Office.jpg",
      "image_title": "Streit um Panama-Kanal: „Donald Trump wird immer auf Druck und maximales Pressing setzen“",
      "author": "5 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 02.02.2025",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile255320900/9847936717-ci16x9-w200/sendung-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "19 Min"
    },
    {
      "title": "„Wir können nur regieren, wenn wir auch die Migrationswende durchsetzen können“",
      "url": "https://www.welt.de/politik/deutschland/video255318202/Merz-verspricht-Politikwechsel-Wir-koennen-nur-regieren-wenn-wir-auch-die-Migrationswende-durchsetzen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255318196/9317937057-ci16x9-w200/Image-679f3aa80e99561b5d3ba385.jpg",
      "image_title": "Merz verspricht Politikwechsel: „Wir können nur regieren, wenn wir auch die Migrationswende durchsetzen können“",
      "author": "5 Min"
    },
    {
      "title": "Ukraine meldet Bombeneinschlag in Notunterkunft in der Region Kursk",
      "url": "https://www.welt.de/politik/ausland/video255317842/Mindestens-vier-Tote-Ukraine-meldet-Bombeneinschlag-in-Notunterkunft-in-der-Region-Kursk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317838/6617936807-ci16x9-w200/Image-679e98e8d72ca12c3499c675.jpg",
      "image_title": "Mindestens vier Tote: Ukraine meldet Bombeneinschlag in Notunterkunft in der Region Kursk",
      "author": "2 Min"
    },
    {
      "title": "„Wir werden sie für die Abzocke der arbeitenden Familien zur Rechenschaft ziehen“",
      "teaser": "Mit Ken Martin hat die Demokratische Partei in den USA einen neuen Vorsitzenden gewählt. Er startet mit einer Kampfansage an Donald Trump „und seine milliardenschweren Verbündeten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317314/2807935637-ci23x11-w200/US-Demokraten-waehlen-neuen-Vorsitzenden.jpg",
      "image_title": "01.02.2025, USA, National Harbor: Der neu gewählte Vorsitzende des Demokratischen Nationalkomitees, Ken Martin, spricht nach seiner Wahl auf der Wintertagung des Demokratischen Nationalkomitees im Gaylord National Resort and Convention Center in National Harbor, Maryland. Nach der Niederlage bei der Präsidentenwahl im November habe die US-Demokraten einen neuen Vorsitzenden gewählt. Ken Martin war bisher Parteichef im US-Bundesstaat Minnesota. Foto: Rod Lamkey/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz gibt „Garantie“ für Asyl- und Wirtschaftswende ab",
      "teaser": "Nach der verlorenen Abstimmung im Bundestag am Freitag geht Unions-Kanzlerkandidat Friedrich Merz in die Offensive. Er gibt eine Garantieerklärung für einen Politikwechsel ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255317792/3937935717-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Politikwechsel: Merz gibt „Garantie“ für Asyl- und Wirtschaftswende ab"
    },
    {
      "title": "Trump macht Ernst und ordnet Zölle an – Mexiko, Kanada und China holen zum Gegenschlag aus",
      "teaser": "Zuerst trifft es die Nachbarländer und den großen Rivalen in Fernost: Die USA verhängen Zölle gegen Kanada, Mexiko und China. Die Reaktion folgt auf dem Fuße, Justin Trudeau wird dabei emotional, appelliert an die gemeinsame Geschichte beider Länder. Für deutsche Autobauer sind die Zölle eine Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317800/9607938927-ci23x11-w200/FILES-US-President-Donald-Trump-s.jpg",
      "image_title": "USA: Trump macht Ernst und ordnet Zölle an – Mexiko, Kanada und China holen zum Gegenschlag aus"
    },
    {
      "title": "„Ich räume schon mal mein Büro auf“, poltert Kubicki in internem Chat",
      "teaser": "Im Bundestag ist Friedrich Merz mit seinem „Zustrombegrenzungsgesetz“ gescheitert. Der Kampf um die Deutungshoheit über das Zustandekommen der Abstimmung geht derweil weiter. Und in der FDP herrscht offenbar schlechte Stimmung. Alle Entwicklungen im Live-Ticker.",
      "url": "https://www.welt.de/politik/deutschland/article255311340/Liveticker-zur-Bundestagswahl-Kubicki-in-internem-Chat-Ich-raeume-schon-mal-mein-Buero-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255322506/0537939567-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Liveticker zur Bundestagswahl ++ Kubicki in internem Chat: „Ich räume schon mal mein Büro auf“ ++"
    },
    {
      "title": "Ukraine meldet Bombeneinschlag in Notunterkunft – Mindestens vier Tote",
      "teaser": "Seit einem halben Jahr kontrolliert die Ukraine die Stadt Sudscha im russischen Kursk. Nun soll dort eine Gleitbombe in einer Schule eingeschlagen sein, die als Notunterkunft genutzt wurde. Kiew berichtet von mindestens vier Toten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317844/9237930477-ci23x11-w200/Image-679e98e8d72ca12c3499c675.jpg",
      "image_title": "Ukraine meldet russischen Bombeneinschlag – Mindestens vier Tote in Notunterkunft"
    },
    {
      "title": "Merz hält in „Sofortprogramm“ an Begrenzung der Migration fest",
      "teaser": "Grenzkontrollen, Zurückweisungen, mehr Befugnisse für die Bundespolizei – in einem „Sofortprogramm“ für die ersten 100 Tage im Kanzleramt bekräftigt Friedrich Merz seine Asylpolitik. Das Papier soll am Montag auf dem CDU-Parteitag verabschiedet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255317806/9117934237-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "Wahlkampf CDU - Erfurt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wir werden euch finden und wir werden euch töten“ – USA bombardieren IS-Terroristen",
      "teaser": "Der US-Präsident hat einen Luftschlag gegen Terroristen in Somalia angeordnet. Mehrere seien getötet worden, so Donald Trump. In der Region tobt ein Kampf um die Vorherrschaft zwischen verschiedenen Islamistengruppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317030/8347932247-ci23x11-w200/Trump-Luftschlag-gegen-IS-Terroristen-in-Somalia.jpg",
      "image_title": "HANDOUT - 01.02.2025, ---, --: Auf diesem vom U.S. Africa Command zur Verfügung gestellten Foto führt das US-Militär koordinierte Luftangriffe gegen Aktivisten des Islamischen Staates in Somalia durch. Foto: Uncredited/U.S. Africa Command/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die allgemeine Stimmung ist aufgeheizt, mitunter feindselig",
      "teaser": "Am Tag nach der hitzigen Debatte zum Migrationsgesetz im Bundestag zeigt sich bei einem Wahlkampfauftritt von Christian Lindner, wie aufgeladen die Stimmung ist. Der FDP-Chef geißelt die politischen „Lebenslügen“ der Linken – und der Rechten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316736/4347932137-ci23x11-w200/Wahlkampf-FDP-Koeln.jpg",
      "image_title": "01.02.2025, Nordrhein-Westfalen, Köln: Christian Lindner, Bundesvorsitzender der FDP, spricht auf einer Wahlkampfverstaltung auf dem Rudolfplatz. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD-Jugendorganisation löst sich auf und kommt damit möglichem Verbot zuvor",
      "teaser": "Der AfD-Nachwuchs soll an die kurze Leine, die Partei will ihn enger an sich binden. Die Junge Alternative löst sich deshalb auf und wird durch eine neue Organisation ersetzt. Vor dem Tagungsort der JA kommt es zu Protesten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255315638/9257930707-ci23x11-w200/Junge-Alternative-Archivbild.jpg",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Riesa: Eine Teilnehmerin des AfD-Bundesparteitags trägt einen Pullover mit dem Logo der AfD-Jugendorganisation «Junge Alternative» (JA). In Riesa will die AfD ihr Wahlprogramm beschließen. (zu dpa: «Junge Alternative löst sich auf») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fritz, hör auf Mutti“ – Zehntausende bei bundesweiten Demos gegen Merz und AfD",
      "teaser": "Die AfD verhalf einem Unionsantrag zur Migrationspolitik im Bundestag zur Mehrheit, ein anderer scheiterte. Bei bundesweiten Demos schlagen Friedrich Merz und der AfD deshalb heftige Kritik und beißender Spott entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316964/5937936367-ci23x11-w200/Demonstration-zur-Migrationspolitik-Koeln.jpg",
      "image_title": "Migrationspolitik: „Fritz, hör auf Mutti“ – Zehntausende bei bundesweiten Demos gegen Merz und AfD"
    },
    {
      "title": "Nach ihrer Fehlgeburt erkämpft sie besseren Mutterschutz für alle Betroffenen",
      "teaser": "Natascha Sagorski erleidet eine Fehlgeburt. Doch trotz des Verlustes und großer Schmerzen verweigert die Ärztin ihr eine Krankschreibung. Das Erlebte lässt sie nicht los, sie wird politisch aktiv. Nach mehreren Jahren endet ihr Engagement mit einem Erfolg im Bundestag.",
      "url": "https://www.welt.de/politik/deutschland/plus255294894/Neuer-Rechtsanspruch-Nach-ihrer-Fehlgeburt-erkaempft-sie-besseren-Mutterschutz-fuer-alle-Betroffenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255308816/7847933197-ci23x11-w200/Natascha-Sagorski.jpg",
      "image_title": "Die Kolumnistin und Autorin Natascha Sagorski kämpt für ein Gesetz das Frauen nach Fehlgeburten auch ein Recht auf Mutterschutz haben.",
      "author": "Freia Peters"
    },
    {
      "title": "„Ein Vordenker, der klare Worte nicht scheute“",
      "teaser": "Der Tod von Altbundespräsident Horst Köhler sorgt für Trauer. Politiker aus der Bundesregierung und der Opposition haben ihn nun mit bewegenden Worten gewürdigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255315652/0887935997-ci23x11-w200/Horst-Koehler-gestorben.jpg",
      "image_title": "Horst Köhler: „Ein Vordenker, der klare Worte nicht scheute“"
    },
    {
      "title": "„Deutschland wird an Anziehungskraft verlieren“",
      "teaser": "Griechenland sieht Migration als Sicherheitsfrage – und setzt auf Abschreckung. Migrationsminister Panagiotopoulos hofft dabei auf eine ähnliche Entwicklung in Deutschland und mehr Akzeptanz innerhalb der EU. Ansonsten, warnt Panagiotopoulos, drohe eine gefährliche Entwicklung.",
      "url": "https://www.welt.de/politik/ausland/plus255288232/Migrationspolitik-Deutschland-wird-an-Anziehungskraft-verlieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255289602/8967937197-ci23x11-w200/Panagiotopoulos-trifft-Lecornu.jpg",
      "image_title": "Griechenland - Athen, Griechenland s Verteidigungsminister Nikolaos Panagiotopoulos (im Bild) trifft seinen französischen Amtskollegen Sebastien Lecornu am 24.02.2023.",
      "author": "Carolina Drüten"
    },
    {
      "title": "Ein Politiker, der sich schwertat, eine Rolle zu spielen, lieber hoffnungsvoll als zynisch war",
      "teaser": "Als Bundespräsident hatte Horst Köhler Beliebtheitswerte wie kaum ein anderer Politiker. Er begriff sein Amt als eine Ehre, der er gerecht werden wollte – bis zu seinem plötzlichen Rücktritt. Einer besonderen Leidenschaft blieb er bis zuletzt treu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316942/1457935407-ci23x11-w200/Horst-Koehler-gestorben.jpg",
      "image_title": "Horst Köhler gestorben",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Wenn die rot-grünen Heuchler Merz die Nazi-Kappe aufsetzen wollen",
      "teaser": "Dass Merz eine Asylwende notfalls mithilfe der AfD durchsetzen will, sehen SPD und Grüne als Wahlkampf-Geschenk: Jetzt richten sie den antifaschistischen Finger auf die Union. Mit dieser Taktik wollen sie das Versagen ihrer völlig fehlgeleiteten Migrationspolitik verschleiern. Geht ihre Rechnung auf?",
      "url": "https://www.welt.de/politik/deutschland/plus255294946/Migrationskrise-Wenn-die-rot-gruenen-Heuchler-Merz-die-Nazi-Kappe-aufsetzen-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255298924/1277934007-ci23x11-w200/Image-679ca3d0069f842bd0e0934d.jpg",
      "image_title": "DWOSB_IP_Habeck_Scholz_js",
      "author": "Thomas Schmid"
    },
    {
      "title": "Dritte juristische Niederlage für Meloni und ihr „Albanien-Modell“",
      "teaser": "Die Idee, über Asylanträge außerhalb der EU zu entscheiden, ist erneut an einem Gerichtsurteil gescheitert. Deshalb muss Italien nun mehr als 40 in Albanien untergebrachte Flüchtlinge wieder zurückholen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255315082/4627936527-ci23x11-w200/Italienische-Justiz-stoppt-Albanien-Modell-wieder.jpg",
      "image_title": "01.02.2025, Albanien, Shengjin: Migranten besteigen im Hafen von Shengjin im Nordwesten Albaniens ein Schiff der italienischen Küstenwache, das sie nach einer Gerichtsentscheidung in Rom von den Asylbewerberzentren in Albanien zurück nach Italien bringen soll. Die italienische Rechtsregierung hat auch im dritten Versuch, eine Gruppe von Mittelmeer-Flüchtlingen noch vor der Ankunft in Italien wieder zurückzuschicken, eine juristische Niederlage erlitten. Ein Berufungsgericht in Rom entschied, dass die Männer freigelassen und aus Albanien nach Italien gebracht werden müssen. Foto: Vlasov Sulaj/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pushbacks, Grenzkontrollen, Abschiebungen – so hart sind die Asylregeln in anderen EU-Ländern",
      "teaser": "In der EU verfolgen viele Mitgliedstaaten einen eigenen Ansatz in der Migrationspolitik. Politiker der Union ziehen einige Länder im Wahlkampf immer wieder als Vorbild für Deutschland heran. Aber taugen sie dafür wirklich?",
      "url": "https://www.welt.de/politik/ausland/plus255290386/Migration-So-hart-sind-die-Asylregeln-in-anderen-EU-Laendern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255307816/2827939317-ci23x11-w200/Image-679ccc1e103e042fb1b7ee85.jpg",
      "image_title": "Migration: So hart sind die Asylregeln in anderen EU-Ländern",
      "author": "Carolina Drüten"
    },
    {
      "title": "Alle Indizien deuten darauf hin, dass der Täter „steuerungsfähig“ war",
      "teaser": "Ein Untersuchungsausschuss im Landtag soll den Anschlag auf dem Magdeburger Weihnachtsmarkt aufklären. Die bisherigen Erkenntnisse deuten auf fatale Fehler der Behörden hin – und darauf, dass Taleb al-Abdulmohsen „steuerungsfähig“ war.",
      "url": "https://www.welt.de/politik/deutschland/plus255299616/Anschlag-von-Magdeburg-Alle-Indizien-deuten-darauf-hin-dass-der-Taeter-steuerungsfaehig-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255299614/8347934827-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. (zu dpa: «Magdeburg-Attentäter lebte nach Einreise in Hamburg») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Historisches Zentrum von Odessa bei russischem Raketenangriff beschädigt",
      "teaser": "Die südukrainische Hafenstadt Odessa ist erneut Ziel eines russischen Raketenangriffs geworden. Sieben Menschen wurden dabei verletzt. Zudem sind mehrere historische Gebäude zerstört worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255312170/8987930747-ci23x11-w200/Ukraine-Krieg-Odessa.jpg",
      "image_title": "Ukraine-Krieg - Odessa"
    },
    {
      "title": "Wenn Aktivismus den Wunsch nach Wahrhaftigkeit verdrängt",
      "teaser": "Experten gecancelt, Nachrichten über islamistische Anschläge oder Fehler grüner Politiker kleingeredet und ostdeutsche Themen ignoriert: Der Journalist Alexander Teske hat sechs Jahre lang für die „Tagesschau“ gearbeitet. Hier gibt er einen Einblick in ein bedenkliches System.",
      "url": "https://www.welt.de/politik/ausland/plus255278088/Tagesschau-Wenn-Aktivismus-den-Wunsch-nach-Wahrhaftigkeit-verdraengt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255286710/0077930947-ci23x11-w200/Image-679a4c20fa0579754420989a.jpg",
      "image_title": "DWOSB_AP_TRagesschau_Nahost_ks",
      "author": "Alexander Teske"
    },
    {
      "title": "„SPD und Grüne haben sich als Taktierer entblößt“ – So sieht das Ausland Merz‘ Scheitern",
      "teaser": "Die Debatte um eine Verschärfung der Migrationspolitik und das gescheiterte Asylgesetz von Unions-Kanzlerkandidat Merz wird auch im Ausland beobachtet. So sehen die Kommentatoren die Ereignisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255314108/7927930287-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "Wahlkampf CDU - Erfurt"
    },
    {
      "title": "Früherer Bundespräsident Horst Köhler ist tot",
      "teaser": "Von 2004 bis 2010 war er der neunte Bundespräsident Deutschlands. Nun ist Horst Köhler im Alter von 81 Jahren gestorben. Bundespräsident Steinmeier würdigte Köhler in einem Kondolenzschreiben als „einen Glücksfall für unser Land“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255312154/1107939467-ci23x11-w200/Horst-Koehler-gestorben.jpg",
      "image_title": "Nach kurzer schwerer Krankheit: Früherer Bundespräsident Horst Köhler ist tot"
    },
    {
      "title": "Hamas lässt drei weitere Geiseln frei – darunter Vater von entführtem Baby",
      "teaser": "Die Hamas hat im Gaza-Streifen mit der Freilassung weiterer Geiseln begonnen. Drei Männer wurden ans Rote Kreuz übergeben und befinden sich mittlerweile wieder in Israel. Unter ihnen ist auch Jarden Bibas, der mit seiner Frau und zwei kleinen Kindern entführt wurde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255311060/9747930977-ci23x11-w200/Hostages-prisoners-swap-deal-between-Hamas-and-Israel-in-Gaza.jpg",
      "image_title": "Gaza-Deal: Hamas lässt drei weitere Geiseln frei – darunter Vater von entführtem Baby"
    },
    {
      "title": "„Überhaupt empfinde ich die AfD jeden Tag als widerlich im Bundestag“",
      "teaser": "CSU-Landesgruppenchef Dobrindt wirft Rot-Grün im Ringen um eine härtere Migrationspolitik vor, sich aus Wahlkampf-taktischen Gründen zu empören. Er attestiert der AfD „widerliches“ Gebaren und warnt: Die Gesellschaft sei so viel in Bewegung, dass man nicht messen könne, wo sie sich politisch sortiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255296432/Alexander-Dobrindt-Ueberhaupt-empfinde-ich-die-AfD-jeden-Tag-als-widerlich-im-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255308826/9737939627-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Der Vorsitzende der CSU- Ländergruppe Alexander Dobrindt im Interview.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Neben-der-Spur-Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/4617939297-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Nato arbeitet an Grönland-Deal mit Trump",
      "teaser": "Der US-Präsident will die größte Insel der Erde unter Kontrolle der USA bringen. Nato-Partner sind zutiefst besorgt – und möchten Donald Trump mit einem Vorschlag entgegenkommen. US-Außenminister Rubio betont unterdessen: Trump meint es ernst.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255296906/9147938197-ci23x11-w200/Groenland.jpg",
      "image_title": "ARCHIV - 05.08.2022, Berlin: Eisbedeckte Fjorde und Berglandschaften auf Grönland. (zu dpa: «Sorge um Grönland: Nato-Vertreter planen Angebot an Trump») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "16 FDP- und zwölf Unions-Abgeordnete haben nicht mit abgestimmt",
      "teaser": "Das Zustrombegrenzungsgesetz hat eine Mehrheit im Bundestag verfehlt und ist damit gestoppt. Viele Unions- und FDP-Parlamentarier gaben keine Stimme ab, darunter Helge Braun und Marco Buschmann. Letzterer lieferte prompt die Erklärung nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309326/6437937507-ci23x11-w200/Marco-Buschmann.jpg",
      "image_title": "Zustrombegrenzungsgesetz: So sieht die Stimmenverteilung im Bundestag aus"
    },
    {
      "title": "Union scheitert mit Migrationsgesetz im Bundestag",
      "teaser": "Nach einer stundenlangen Unterbrechung der Parlamentssitzung und einer anschließend heftig geführten Debatte lehnt der Bundestag ein Gesetz der Union zur Migrationsbegrenzung ab. In der namentlichen Abstimmung fand der Entwurf keine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307910/0237939567-ci23x11-w200/Bundestag-Votes-On-CDU-Sponsored-Bill-On-Immigration-And-Border-Security.jpg",
      "image_title": "Keine Mehrheit: CDU/CSU scheitert mit Migrationsgesetz im Bundestag",
      "author": "Sebastian Beug"
    },
    {
      "title": "In diesem Ausmaß würde der Unions-Plan Familiennachzug begrenzen",
      "teaser": "Mit dem „Zustrombegrenzungsgesetz“ wollen CDU und CSU den Familiennachzug zu einer bestimmten Migrantengruppe stoppen. Den entsprechenden Rechtsanspruch führte die Regierung Merkel 2015 ein. WELT erklärt, wie viele Menschen per Nachzug nach Deutschland kommen – und welchen Effekt der Merz-Plan hätte.",
      "url": "https://www.welt.de/politik/deutschland/plus255285964/Migration-In-diesem-Ausmass-wuerde-der-Unions-Plan-Familiennachzug-begrenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287082/3077933137-ci23x11-w200/Fluechtlinge-in-der-Erstaufnahmeeinrichtung-HEAE-in-Giessen.jpg",
      "image_title": "In Plastiksäcken tragen neu angekommene Flüchtlinge ihre persönlichen Habseligkeiten zu ihrer Unterkunft in der Erstaufnahmeeinrichtung (HEAE) in Gießen. (zu dpa „Dach überm Kopf auf Zeit – Hessen erwartet weiter viele Flüchtlinge“) +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "teaser": "Laut dem Altersbericht der Bundesregierung werden Senioren mit Formulierungen wie „süße Omi“ diskriminiert. Die Antidiskriminierungsbeauftragte Ferda Ataman betont, dass solche Aussagen als respektlos empfunden werden könnten.",
      "url": "https://www.welt.de/politik/deutschland/video255275880/Bundesregierung-warnt-Suesse-Omi-ist-laut-Ataman-eine-Diskriminierung-von-aelteren-Menschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255275876/6207932497-ci23x11-w200/Image-66597e2b752030626bbe2c6c.jpg",
      "image_title": "Bundesregierung warnt: „Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "author": "33 Sek"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    }
  ]
}