{
  "timestamp": "2025-12-02T12:22:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russische Geheimdienste spähen gezielt Profile deutscher Beschäftigter in Sozialen Medien aus",
      "teaser": "Der Verfassungsschutz warnt in einer internen Mail, die WELT bekannt ist, vor erhöhter Sabotagegefahr. Russische Nachrichtendienste sollen Social-Media-Auftritte von Mitarbeitern deutscher Unternehmen systematisch auswerten. Damit verfolge Russland ein eindeutiges Ziel.",
      "url": "https://www.welt.de/politik/deutschland/plus692eb51b46f39b6230ff8011/hybrider-krieg-russische-geheimdienste-spaehen-gezielt-profile-deutscher-beschaeftigter-in-sozialen-medien-aus.html",
      "image_url": "https://images.welt.de/692eb51b46f39b6230ff8011/dcf8f9db75410d07bf95544a18434b8e-master/ci23x11-w200/bfv-msimaitis-02",
      "image_title": "Eingang zum Bundesamt fuer Verfassungsschutz am 27.04.2021 in Koeln.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Pete sagt, er habe nicht den Tod dieser Männer angeordnet“ – Trumps Venezuela-Fiasko",
      "teaser": "US-Verteidigungsminister Pete Hegseth steht erneut unter Beschuss. Mit dem Befehl „Alle töten“ schickte der eine Eliteeinheit gegen Drogen-Banden vor Venezuelas Küste los. Nun gibt es Vorwürfe, dass Kriegsverbrechen verübt wurden. Das setzt Trump unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus692e0d539372035036979ab1/angriffe-auf-boote-pete-sagt-er-habe-nicht-den-tod-dieser-maenner-angeordnet-trumps-venezuela-fiasko.html",
      "image_url": "https://images.welt.de/692e0d539372035036979ab1/3f2d85e14e8b9ac13bb50f73e54ac979-master/ci23x11-w200/2025-10-28t072018z-1422819108-rc2tkham2m0s-rtrmadp-3-usa-trump-japan-navy-jpg",
      "image_title": "U.S. Secretary of Defense Pete Hegseth gestures as he speaks aboard the aircraft carrier USS George Washington, on the day of U.S. President Donald Trump's visit to the U.S. Navy's Yokosuka base in Yokosuka, Japan, October 28, 2025. REUTERS/Kim Kyung-Hoon TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wer Arbeitgeber nicht will, will am Ende auch keine Arbeitnehmer“ – Connemann geht auf Bas los",
      "teaser": "Bärbel Bas sagte beim Juso-Bundeskongress Arbeitgebern den Kampf an und stellte Abschwächungen bei der Bürgergeld-Reform in Aussicht. Seitdem laufen Unternehmer Sturm gegen die SPD-Arbeitsministerin. Gitta Connemann (CDU) geht mit der „Klassenkampf-Rhetorik“ hart ins Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692ead8146f39b6230ff7f5d/b29d8b94713a8ea40663da3be31960ac/ci23x11-w200/dpa-com-20090101-251007-935-878651-jpg",
      "image_title": "ARCHIV - 26.09.2025, Nordrhein-Westfalen, Köln: Gitta Connemann (CDU), Bundesvorsitzende der MIT und Parlamentarische Staatssekretärin im Bundeswirtschaftsministerium, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. (zu dpa: «Connemann regt Aus für Reformationstag als Feiertag an») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Worte sind so wichtig“ – Gedenktafel mit Merz-Zitat am Rathaus von Vilnius enthüllt",
      "teaser": "In Vilnius wurde eine Gedenktafel mit einem Zitat von Bundeskanzler Merz an der Rathausfassade installiert. Die Stadt würdigt damit auch die Bedeutung der in Litauen stationierten deutschen Soldaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692e96b2158dcfd10d2d0a62/c5c263759dcf50c966e3cc6685b0b0c8-master/ci23x11-w200/dpa-com-20090101-251121-935-968580-jpg",
      "image_title": "ARCHIV - 22.05.2025, Brandenburg, Schönefeld: Bundeskanzler Friedrich Merz (CDU) steigt in ein Flugzeug der Flugbereitschaft der Luftwaffe um nach Litauen zu fliegen. Merz und Verteidigungsminister Pistorirus nehmen am feierlichen Aufstellungsappell der Panzerbrigade 45 der Bundeswehr teil. (zu dpa: «Auf nach Afrika: Die bisher längste Reise des Kanzlers») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "96 Prozent vom Lohn – Was Europas Renten-Vorbilder anders machen",
      "teaser": "Mit dem geplanten Renten-Gesetz, das ein Niveau von 48 Prozent bis 2031 festlegen soll, warnen Experten vor dem Zusammenbruch der Staatsfinanzen. Andere europäische Länder können weit höhere Renten zahlen – und sich das leisten. Denn sie haben nachhaltige Konzepte umgesetzt.",
      "url": "https://www.welt.de/politik/ausland/plus692d4e3d2ec9cebc900ed69e/sozialstaat-96-prozent-vom-lohn-was-europas-renten-vorbilder-anders-machen.html",
      "image_url": "https://images.welt.de/692d4e3d2ec9cebc900ed69e/5c372e71f75cbb2560ddbcd9952e4c3a-master/ci23x11-w200/dwosb-renten-deutschland-vergleich-jpg-jpeg",
      "image_title": "DWOSB-Renten-Deutschland-Vergleich; Montage Infografik WELT",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Auch ein Mann, der sich als Lesbe definiert, wird als solche akzeptiert“",
      "teaser": "Der älteste Lesben-Verein Deutschlands ist wegen „queerer Ideologie“ aus seinem Dachverband ausgetreten. Ein Mitglied erklärt, wieso sich Lesben an Queer-Politik stärker stören als Schwule – und wie die Trans-Bewegung ihren Kampf „gekapert“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus6928684e273e02d8aa5fe2eb/kritik-an-queer-feminismus-auch-ein-mann-der-sich-als-lesbe-definiert-wird-als-solche-akzeptiert.html",
      "image_url": "https://images.welt.de/6928684e273e02d8aa5fe2eb/ccb80e349a284b104830e6a204e31932/ci23x11-w200/gettyimages-1271541967-jpg",
      "image_title": "Caucasian women kissing outdoors in autumn",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Ich kann mich nicht als Schulleiter hinstellen und sagen, kommen Sie mal in mein Büro“",
      "teaser": "Der Übergang von der Grundschule zur Oberschule ist in Berlin Dauerthema bei Familien. Nicht mal ein Notendurchschnitt von 1,5 oder besser garantiert den Platz auf einer Wunschschule. Der Vorsitzende des Landeselternausschusses kritisiert die Zustände – und gibt Tipps für Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus692d4e982ec9cebc900ed6a2/berlin-ich-kann-mich-nicht-als-schulleiter-hinstellen-und-sagen-kommen-sie-mal-in-mein-buero.html",
      "image_url": "https://images.welt.de/692d4e982ec9cebc900ed6a2/c5126ade065598a66edaa544a03ab107-master/ci23x11-w200/495798185-jpg",
      "image_title": "Stühle stehen nach Schulschluss auf den Tischen in einem Unterrichtsraum einer Grundschule. (zu dpa: «Fünf Jahre Corona - Müssen wir uns noch Sorgen machen?») +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "„Sie haben ihren Punkt gemacht“ – Jetzt lockt die Union die Junge Gruppe mit einem Angebot",
      "teaser": "Die Abstimmung für das schwarz-rote Rentenpaket steht an. Die Fraktionsgeschäftsführer verbreiten Zuversicht, und sie machen den jungen Rebellen auch Angebote. Sachsens Ministerpräsident Michael Kretschmer (CDU) rief die Kritiker zur Unterstützung des Vorhabens auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692eadf8158dcfd10d2d0bfa/c266b07aa23705ade15b5aae306f7f80/ci23x11-w200/dpa-com-20090101-251127-911-009277-jpg",
      "image_title": "27.11.2025, Berlin: Carl-Philipp Sassenrath (l-r), Johannes Winkel und Sebastian Schmidt, Mitglieder der Jungen Gruppe der Union, sitzen in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haben mich angeschrien. 300 sind hinter uns her“ – Ronzheimer schildert Attacke bei Anti-AfD-Demo",
      "teaser": "Bei Protesten gegen die Neugründung der AfD-Jugendorganisation in Gießen musste Paul Ronzheimer seine Dreharbeiten abbrechen. Die Stimmung sei „absolut aggressiv“ gewesen, erzählt er im Interview mit WELT.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e95911b3201955317e40d/bbc67cb14e736bf144ec2a594dbf0be7/ci23x11-w200/ronzheimer30-png",
      "image_title": "+++ verwendung nur mit urheberangabe \"sat 1\" +++ 29.11.2025, Paul Ronzheimer bei der Demonstration gegen die Gründung einer neuen AfD-Jugendorganisation in Gießen"
    },
    {
      "title": "„Wenn du Täter minimal anpackst, kommt Polizei und schützt sie“, sagt der Kiosk-Mitarbeiter",
      "teaser": "Der Hamburger Hauptbahnhof und seine Umgebung sind ein Kriminalitäts-Brennpunkt. Deshalb sind hier besondere Streifen aus Polizisten und Bahn-Personal unterwegs. Funktioniert dieser Ansatz, um Bürgern mehr Sicherheit zu geben?",
      "url": "https://www.welt.de/politik/deutschland/plus6911edc40580923d0998d1ff/sicherheit-an-bahnhoefen-wenn-du-taeter-minimal-anpackst-kommt-polizei-und-schuetzt-sie-sagt-der-kiosk-mitarbeiter.html",
      "image_url": "https://images.welt.de/6911edc40580923d0998d1ff/0845cf03f099e93c7b6fa5acc1894b54/ci23x11-w200/img-3763-jpeg",
      "image_title": "Sicherheitspatrouille Hamburger Hauptbahnhof",
      "author": "Nicolas Walter"
    },
    {
      "title": "Palmer entsetzt über Radikalisierung der AfD-Jugend – das „Rebellische“ sei gewollt, so Chrupalla",
      "teaser": "Nach seinem Hitler-huldigenden Auftritt bei der AfD-Jugendorganisation steht Alexander Eichwald vor dem Parteiausschluss. Boris Palmer schaudert es unterdessen bei den Aussagen der AfD-Jugend zur Remigration.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e992246f39b6230ff7de3/02252c73642a19ddecf02a2e9002dc6d/ci23x11-w200/19a1050-jpg",
      "image_title": "Constantin Schreiber im Gespräch mit Tübings Oberbürgermeister Boris Palmer."
    },
    {
      "title": "Reaktion auf Bedrohung durch Russland – Bundeswehr aktiviert erste Stufe ihres Raketenschilds",
      "teaser": "Im Fliegerhorst Schönewalde/Holzdorf soll eine Lücke in der Luftverteidigung Deutschlands geschlossen werden: Das Raketenabwehrsystem Arrow 3 geht Mittwoch in die erste Betriebsstufe, die Stationierung von Chinook-Hubschraubern soll folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e85629372035036979d82/0d300d0d1c18e60ae797de64eba35888/ci23x11-w200/89543995-jpg",
      "image_title": "April 2, 2017 - Hatzor Airbase, Israel - An Arrow missile launcher is exhibited at Hatzor Airbase. The Israeli Air Force ceremoniously marked the operational integration of David's Sling Air Defense System developed under supervision of Israel's Defense Ministry and the US Missile Defense Agency by Israels Rafael and US Raytheon. Davids Sling, a missile defense system capable of defending against large caliber rockets, short range ballistic missiles, guided projectiles, cruise missiles, aircraft and drones with ranges between 65 and 125 miles able to destroy incoming threats over enemy territory, takes it place between the Arrow 3 missile batteries and Iron Dome"
    },
    {
      "title": "AfD kann Abstand zur Union deutlich vergrößern – CDU-Politiker stürzen ab",
      "teaser": "Überraschung für die SPD-Chefs: Trotz Verlusten ihrer Partei können Lars Klingbeil und Bärbel Bas an Beliebtheit zulegen. Für mehrere CDU-Politiker geht es hingegen abwärts. In der Sonntagsfrage stellt die AfD ihren Rekordwert ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e86f893ec2eec82b8dd04/2ae3f04539e88a35d6898c6b855fea96/ci23x11-w200/dpa-com-20090101-251019-935-901581-jpg",
      "image_title": "ARCHIV - 23.06.2025, Berlin: Carsten Linnemann (l), CDU-Generalsekretär, und Friedrich Merz, Bundesvorsitzender der CDU, sprechen vor einer Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus. (zu dpa: «CDU beendet Strategietagung zu Wahlkämpfen und AfD») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wadephul prognostiziert der Ukraine „schmerzhafte Zugeständnisse“ – und eine Volksabstimmung",
      "teaser": "Russland hat nach eigenen Angaben die lange umkämpfte Stadt Pokrowsk im Osten der Ukraine eingenommen. Wladimir Putin wird heute den US-Gesandten Steve Witkoff treffen. Die Chance auf eine Waffenruhe war laut Wadephul „noch nie so groß“ wie derzeit. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-wadephul-prognostiziert-der-ukraine-schmerzhafte-zugestaendnisse-und-eine-volksabstimmung-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/461292493c28ca59bca8988e52e92cdc/ci23x11-w200/afp-86ry6g3-jpg",
      "image_title": "This grab from a handout footage released by the Russian Defence Ministry press service late on December 1, 2025, shows what is said is the city of Pokrovsk in eastern Ukraine, amid the ongoing Russian-Ukrainian conflict. Russia has claimed to have captured Pokrovsk, a key logistics hub for Ukrainian forces. (Photo by Handout / Russian Defence Ministry / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Russian Defence Ministry\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Leonhard Landes"
    },
    {
      "title": "Selenskyj hat den Kampfanzug abgelegt",
      "teaser": "Es sind entscheidende Tage: Ein improvisierter Paris-Besuch von Wolodymyr Selenskyj wird zur Friedenskonferenz. Während Macron seine Unterstützung für die Ukraine unterstreicht, verrät der Auftritt des ukrainischen Präsidenten viel über den Stand der Ukraine-Gespräche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692dca6a93720350369797f8/6f685238041d59e9ee631a03c9a64065/ci23x11-w200/dpa-com-20090101-251201-99-798552-jpg",
      "image_title": "01.12.2025, Frankreich, Paris: Der französische Präsident Emmanuel Macron (r) und der ukrainische Präsident Wolodymyr Selenskyj treffen zu einer gemeinsamen Pressekonferenz im Elysee-Palast in der französischen Hauptstadt ein. Foto: Christophe Ena/AP Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "„Stimme für Wilders wäre sinnlos gewesen“ – Wo die Brandmauer erfolgreich war",
      "teaser": "Jahrelang war Geert Wilders in den Niederlanden im Aufwind, schaffte es sogar in die Regierung. Dann kam der Absturz. Bei den jüngsten Wahlen gewannen Parteien der Mitte. Politikexperten erklären, wie sie das geschafft haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6926cee6f60b758bebd57fe1/af990f1874fd8f2e5d7283d2bde58a99-master/ci23x11-w200/2025-10-28t201731z-1147120874-rc28lhaf2t21-rtrmadp-3-netherlands-election-debate-jpg",
      "image_title": "The Party for Freedom (PVV) party leader Geert Wilders attends the final debate in the run-up to the House of Representatives elections, in The Hague, Netherlands, October 28, 2025. REUTERS/Piroschka van de Wouw",
      "author": "Roger Abrahams"
    },
    {
      "title": "„Die palästinensischen Lehrbücher werden derzeit auf Druck der EU reformiert“",
      "teaser": "600.000 Kinder ohne Unterricht, Fernschule im Zeltlager und Notunterkünfte dienten als Klassenzimmer, beklagt Roland Friedrich, UNRWA-Direktor im Westjordanland. Im Interview spricht er über die Extremismus-Vorwürfe gegen die UN-Organisation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69282589bbe1e4af2f862f55/dbc6b36db49e4b3c9bd7f9ddc82b5587-master/ci23x11-w200/dpa-com-20090101-251119-99-689582-jpg",
      "image_title": "19.11.2025, Palästinensische Gebiete, Gaza: Vertriebene Palästinenser drängen sich in Gaza Stadt vor einer von Wohltätigkeitsorganisationen betriebenen Bäckerei, um Brotrationen zu erhalten. Die Lebensbedingungen im Gazastreifen verschlechtern sich, da das UNRWA aufgrund der israelischen Beschränkungen für das UNRWA und der anhaltenden Blockade des Gazastreifens keine humanitäre Hilfe an die Vertriebenen verteilen kann. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Die Sorge der Ukrainer darüber, was Witkoff diesmal mit Moskau aushandelt",
      "teaser": "Nach dem Rücktritt seines Vertrauten schickt Selenskyj ein neues Team zu Verhandlungen in die USA. Vor wichtigen Gesprächen amerikanischer Unterhändler in Moskau versuchen die Ukrainer, Einfluss zu nehmen. Denn während Trump „eine echte Chance für einen Deal“ sieht, ist die Skepsis in Kiew groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692c3d3b36b2b6845f1be227/9f7c86ef21d0dfeb2ec748c95cee554f/ci23x11-w200/2025-11-30t154023z-532255360-rc237ia9h033-rtrmadp-3-ukraine-crisis-talks-jpg",
      "image_title": "U.S. Secretary of State Marco Rubio, U.S. Special Envoy Steve Witkoff, and U.S. President Donald Trump's son-in-law Jared Kushner meet with a Ukrainian delegation in Hallandale Beach, Florida, U.S., November 30, 2025. REUTERS/Eva Marie Uzcategui TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mutmaßlicher Schütze von Washington soll sich in den USA radikalisiert haben",
      "teaser": "Der aus Afghanistan stammende mutmaßliche Schütze bei dem Anschlag auf Nationalgardisten in Washington hat nach ersten Erkenntnissen erst in den USA extremistische Überzeugungen entwickelt. Heimatschutzministerin Kristi Noem sprach von „Verbindungen in seiner Heimatgemeinde“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692ce9f7e9b1296b9ef9904a/3bb1dd15a5c56f45c91df7158a504b8e/ci23x11-w200/dpa-com-20090101-251128-911-026414-jpg",
      "image_title": "28.11.2025, USA, Washington: Nach Schüssen auf zwei Nationalgardisten in Washington wurden in der Nähe des Tatorts Blumen und US-Fahnen niedergelegt. Am 26.11.2025 waren zwei Nationalgardisten nur wenige Häuserblöcke vom Weißen Haus entfernt angeschossen worden. Foto: Franziska Spiecker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer sagt, es muss alles so bleiben, wie es ist, legt die Axt an den Sozialstaat“",
      "url": "https://www.welt.de/politik/deutschland/video692ecd811b3201955317e90c/streit-um-die-rente-wer-sagt-es-muss-alles-so-bleiben-wie-es-ist-legt-die-axt-an-den-sozialstaat.html",
      "image_url": "https://images.welt.de/692ecd811b3201955317e90c/11f00177de9343bad2ad9b79410bc686/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "AfD kann Abstand zur Union deutlich vergrößern – CDU-Politiker stürzen ab",
      "url": "https://www.welt.de/politik/deutschland/video692ed0f64affd46d6550b2ee/insa-umfrage-afd-kann-abstand-zur-union-deutlich-vergroessern-cdu-politiker-stuerzen-ab.html",
      "image_url": "https://images.welt.de/692ed0f64affd46d6550b2ee/2ae3f04539e88a35d6898c6b855fea96/ci16x9-w200/dpa-com-20090101-251019-935-901581-jpg",
      "image_title": "ARCHIV - 23.06.2025, Berlin: Carsten Linnemann (l), CDU-Generalsekretär, und Friedrich Merz, Bundesvorsitzender der CDU, sprechen vor einer Sitzung des CDU-Bundesvorstands im Konrad-Adenauer-Haus. (zu dpa: «CDU beendet Strategietagung zu Wahlkämpfen und AfD») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "27 Sek"
    },
    {
      "title": "„Wir wollen die Migrationswende in Europa entschlossen umsetzen“",
      "url": "https://www.welt.de/politik/ausland/video692ec47b937203503697a298/dobrindt-und-stoklund-wir-wollen-die-migrationswende-in-europa-entschlossen-umsetzen.html",
      "image_url": "https://images.welt.de/692ec47b937203503697a298/6ed07bfddd914d8c7630aeae6d706036-master/ci16x9-w200/welttv-dobrindt-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Aggressoren verstehen nur die Sprache der Stärke“ – Warnung vor rechtem Pazifismus",
      "url": "https://www.welt.de/politik/deutschland/video692ebf9e46f39b6230ff812a/mathias-doepfner-aggressoren-verstehen-nur-die-sprache-der-staerke-warnung-vor-rechtem-pazifismus.html",
      "image_url": "https://images.welt.de/692ebf9e46f39b6230ff812a/5c1eea6739e7a5075082a2769f87a900/ci16x9-w200/dwosb-mathias-doepfner-blau",
      "image_title": "OFFIZELLES Mathias Döpfner Autorenfoto Bunt Blau",
      "author": "7 Min"
    },
    {
      "title": "„Der öffentliche Raum ist immer mehr umkämpft“",
      "url": "https://www.welt.de/politik/deutschland/video692ebd651b3201955317e74d/polizeigewalt-nimmt-zu-der-oeffentliche-raum-ist-immer-mehr-umkaempft.html",
      "image_url": "https://images.welt.de/692ebd651b3201955317e74d/c1f0e0b7457d068683fd479e714efd62-master/ci16x9-w200/539985995",
      "image_title": "Linke und linksradikale Gruppen protestieren am Tag der Arbeit mit der \"Revolutionären 1. Mai-Demonstration unter dem Motto \"Yallah Klassenkampf - Auf zum revolutionären 1. Mai!\" in Berlin. Am Rande der Demonstration kam es zu Auseinandersetzungen mit der Polizei. Es gab brennende Barrikaden und Mülltonnen. Die Polizei nahm etliche Personen fest. || Mindestpreis 20 Euro",
      "author": "5 Min"
    },
    {
      "title": "„Höchst verstörend“ – CSU-Mann rügt „Klassenkampf-Parolen“ von Arbeitsministerin Bas",
      "teaser": "Der bayerische CSU-Fraktionsvorsitzende warnt die Junge Gruppe in der Union davor, das geplante Rentenpaket scheitern zu lassen. Von einer Vertrauenskrise profitierten nur die anderen. Gleichzeitig attackiert Holetschek Bundesarbeitsministerin Bas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e68cb46f39b6230ff7bc9/6869833ebbfd6c98a3e5143dff3a2808/ci23x11-w200/dpa-com-20090101-251125-911-020699-jpg",
      "image_title": "25.11.2025, Bayern, München: Klaus Holetschek (CSU) spricht bei der Sitzung des bayerischen Landtags mit Regierungserklärung von Markus Söder (CSU), Ministerpräsident von Bayern an den Ministerpräsidenten. Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Befürworter des AfD-Verbots sehen Partei jetzt „radikaler als zuvor“",
      "teaser": "Die Chancen für ein Verbotsverfahren der AfD sei durch die neue Parteijugend sogar gewachsen, heißt es. Sie sei radikaler als zuvor. Thüringens Verfassungsschutzpräsident sieht keine Mäßigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e4ae046f39b6230ff7b2f/9862293a4b7d19267e7191923fa3cbb3/ci23x11-w200/gyi-2248511822-jpg",
      "image_title": "GIESSEN, GERMANY - NOVEMBER 29: Stickers with slogans like 'Generation Germany' is pictured at the founding congress of the new youth wing of the far-right Alternative for Germany (AfD) political party on November 29, 2025 in Giessen, Germany. The AfD disbanded its previous youth organization, the \"Junge Alternative\" (\"Young Alternative\"), after it was deemed too radical and was categorized by German law enforcement as right-wing extreme. The new organization is to be called \"Generation Deutschland\" (\"Generation Germany\"). The AfD is currently leading in polls by a wide margin in all five eastern German states, in part due to an effective social media campaign targeting young voters. (Photo by Florian Wiegand/Getty Images)"
    },
    {
      "title": "„Ich möchte keine Regierungskrise“ – CDU-Politiker gibt Widerstand im Rentenstreit auf",
      "teaser": "18 Mitglieder umfasst die Junge Gruppe der Union. Ein Mitglied will nun nicht mehr gegen das Rentenpaket der Bundesregierung stimmen. JU-Chef Johannes Winkel hingegen bleibt hartnäckig – und attackiert die SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692df783ddc4529d1d1147db/4d2b700d430a15ee9a51437502589dc0/ci23x11-w200/548815715-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 26. Bundestagssitzung - Haushaltswoche: Daniel Kölbl, CDU"
    },
    {
      "title": "Grüne Fluchtministerin wusste offenbar früher vom Solingen-Attentäter, als sie angab",
      "teaser": "NRW-Fluchtministerin Josefine Paul will erst an Tag zwei nach dem Solingen-Anschlag „gesicherte Erkenntnisse“ zum syrischen Täter erhalten haben. Erkenntnisse des U-Ausschusses legen aber nahe: Die Grünen-Politikerin und ihr Haus wussten früher über Issa al Hasan Bescheid als bisher bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus692b4dac5e75871cc1fc8e09/islamistischer-anschlag-gruene-fluchtministerin-wusste-offenbar-frueher-vom-solingen-attentaeter-als-sie-angab.html",
      "image_url": "https://images.welt.de/692b4dac5e75871cc1fc8e09/f54e6db93625c0e2c1259369a79979a7/ci23x11-w200/547656821-jpg",
      "image_title": "NRW-Familienministerin Josefine Paul (Grüne) vor einer Plenarsitzung im Landtag NRW. Düsseldorf, 17.09.2025",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Beeilt euch“ – Tusk setzt Merz bei Entschädigung für NS-Opfer unter Druck",
      "teaser": "Die russische Bedrohung hat Deutschland und Polen enger zusammenrücken lassen. Es bleibt aber ein Problem aus der Vergangenheit, bei dem ein Einvernehmen weiter nicht in Sicht ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692dc2179372035036979765/032b380cca3d1d562e909333a0ca718d-master/ci23x11-w200/apdpa-32b702009a0f6ef1-jpg",
      "image_title": "Poland's Prime Minister Donald Tusk, left, and German Chancellor Friedrich Merz attend a joint press conference during the German-Polish government consultations at the Chancellery in Berlin, Germany, Monday, Dec. 1, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "„Art von Sozialdumping, die ich nicht mehr finanzieren kann“ – Palmers Idee gegen klamme Kommunen",
      "teaser": "Tübingens Oberbürgermeister Boris Palmer schlägt angesichts steigender Sozialausgaben Alarm: Weil die Steuereinnahmen nicht mithalten, müssten zunehmend Kita-Gebühren erhöht und Busfahrten gestrichen werden. Er will Vermögende stärker zur Kasse bitten und Rentenerhöhungen bremsen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692dba9b46f39b6230ff766c/7615f9dee43cd503572cb08bd215ed28/ci23x11-w200/palmer-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Junge Gruppe lehnt Rentenpaket ab – Schwarz-Rot steuert auf tiefe Krise zu",
      "teaser": "Die wohl entscheidende Woche für die umstrittene Rentenreform läuft. Unions-Fraktionschef Spahn erinnert an Absprachen mit der SPD. Auch CDU-Generalsekretär Linnemann warnt die „Renten-Rebellen“. Doch die Junge Gruppe hält das Paket weiter nicht für zustimmungsfähig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692da033f6a0a10b35a132eb/fb303c65a37dbd1b2b5e4adffddf87eb-master/ci23x11-w200/dpa-com-20090101-251201-911-008880-jpg",
      "image_title": "dpatopbilder - 01.12.2025, Berlin: Johannes Winkel (2.v.r.), Vorsitzender der Jngen Union (JU), Johannes Volkmann (r), CDU-Bundestagsabgeordneter, Wiebke Winter (l), Fraktionsvorsitzende der CDU-Fraktion Bremen, und Jessica Steiner, Mitglied des CDU-Bundesvorstands, kommen zur Sitzung des CDU-Bundespräsidiums im Konrad-Adenauer-Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bizarre Rede im Hitler-Duktus – AfD leitet Ausschluss von Parteimitglied ein",
      "teaser": "Mit einer Rede im Hitler-Duktus sorgte AfD-Mitglied Alexander Eichwald in Gießen auch unter Mitgliedern für Nachfragen. Der Kreisverband Herford, bei dem der 30-Jährige erst vor wenigen Wochen eingetreten ist, zieht Konsequenzen. Die Partei versucht Eichwald hinauszudrängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d5d6beb716dafb494b63b/12ad303d21add98062a1d0f3e3e02d71/ci23x11-w200/bildschirmfoto-2025-11-30-um-08-29-17-png",
      "image_title": "Alexander Eichwald"
    },
    {
      "title": "Linken-Chefin kritisiert „Polizeigewalt“ in Gießen als „absolut unangemessen“",
      "teaser": "Bei der Gründung des AfD-Jugendverbands in Gießen kam es zu gewaltsamen Protesten. Linken-Chefin Schwerdtner stellt sich hinter die Demonstranten und kritisiert die Polizei scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d9c1c392d5c38e3852c89/cfdd01ce46e6321564f54de6fcbe0206-master/ci23x11-w200/dpa-com-20090101-251125-911-011575-jpg",
      "image_title": "25.11.2025, Berlin: Ines Schwerdtner, Bundesvorsitzende Die Linke, spricht bei der Sitzung des Bundestags zum Auftakt der Haushaltswoche. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wirtschaft rügt Bas-Äußerung scharf – CDU-Politiker legt Ministerin Rücktritt nahe",
      "teaser": "Bärbel Bas nannte beim Juso-Bundeskongress Arbeitgeber „Männer in bequemen Sesseln“, gegen die es gemeinsam zu kämpfen gelte. Arbeitgeberpräsident Dulger kritisiert die Arbeitsministerin mit deutlichen Worten. Erste Politiker fordern ihren Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692daa40f6a0a10b35a133e6/671df87932a25d50baabc5a421f413a5/ci23x11-w200/dpa-com-20090101-251129-935-987667-jpg",
      "image_title": "29.11.2025, Baden-Württemberg, Mannheim: Bundesarbeitsministerin und SPD Parteivorsitzende Bärbel Bas spricht am zweiten Tag des Bundeskongresses der Jungsozialisten (Jusos) in Mannheim. (zu dpa: «Juso-Kongress: Bas verteidigt Bürgergeld-Verschärfungen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fußballfans unter Generalverdacht“ – Ex-Union-Manager Ruhnert unterstützt Fanproteste",
      "teaser": "Vor der Innenminister-Konferenz demonstrieren Fußballfans in ganz Deutschland gegen mögliche Sicherheitsverschärfungen in Stadien. Union Berlins Ex-Geschäftsführer Oliver Ruhnert, designierter BSW-Generalsekretär, erklärt die diskutierten Maßnahmen zu „billiger Symbolpolitik“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d59629372035036978c6b/298dc8ee30bb3617fc257178fc842fea/ci23x11-w200/450560923-jpg",
      "image_title": "Oliver Ruhnert (Gesch?ftsf?hrer 1. FC Union Berlin) 1. Fussball Bundesliga, 1. FC Union Berlin vs Borussia Dortmund, Stadion An der Alten F?rsterei, Berlin 02.03.2024 DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO.",
      "author": "Kevin Culina"
    },
    {
      "title": "Unions-Fraktionschefs wollen weg von Dominanz der Erneuerbaren",
      "teaser": "Weg von der Vorrangstellung der erneuerbaren Energien: Die Fraktionschefs von CDU und CSU pochen auf „Technologie-Neutralität“ bei der Stromerzeugung – die „zentrales Element nationaler Sicherheit“ sei. Besonders mit zwei Nachbarländern solle Deutschland eine „Handlungsgemeinschaft“ bilden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d5464477ac6870c22ec61/f26a63a18d582a3a61e475c44d4a3323/ci23x11-w200/221931669-jpg",
      "image_title": "Dampf steigt aus den Kühltürmen des Atomkraftwerk (AKW) Grohnde im Landkreis Hameln-Pyrmont auf, während im Hintergrund Windräder zu sehen sind.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Aus Sicht vieler Autonomer ist die Zeit für Diskussionen vorbei“",
      "teaser": "Die Gewalt von Gießen und der Prozess gegen die „Hammerbande“ offenbaren eine neue linksextreme Dynamik, sagt Experte Peter R. Neumann. Die Antifa weite ihre Feindbilder aus: Als „Faschisten“ und somit Ziel gelten immer mehr Menschen. Am Ende stehe eine Konfrontation mit dem „gesamten System“.",
      "url": "https://www.welt.de/politik/deutschland/plus692976d3e9b1296b9ef9691a/gewalttaten-der-antifa-aus-sicht-vieler-autonomer-ist-die-zeit-fuer-diskussionen-vorbei.html",
      "image_url": "https://images.welt.de/692976d3e9b1296b9ef9691a/4ed7994f9f7a1a41f40790bba4fba50a/ci23x11-w200/2025-11-29t084853z-1454504987-rc276iat5hk8-rtrmadp-3-germany-politics-afd-protest-jpg",
      "image_title": "Members of the police stand as activists hold a banner with the slogan \"attack\" during a protest organized by the Widersetzen (Resist) alliance to block the founding of a new youth organization of Germany's far-right Alternative for Germany (AfD) party, in Giessen, Germany, November 29, 2025. REUTERS/Tilman Blashofer",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Ministerin achtet demokratische Verfahren offensichtlich nur, wenn sie ihr in den Kram passen“",
      "teaser": "Scharfe Kritik aus der Jungen Union an der Arbeitsministerin: Landeschefs der CDU/CSU-Jugend werfen Bärbel Bas (SPD) eine Kampfansage an Arbeitgeber und mangelnden Reformwillen beim Bürgergeld vor. Bas knüpft den Fortbestand der schwarz-roten Koalition an die Verabschiedung des Rentenpakets.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d759d392d5c38e3852843/75d2304112afd33dff0ebb33bf149545/ci23x11-w200/dpa-com-20090101-251126-911-008910-jpg",
      "image_title": "26.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, sitzt in der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In zehn Jahren Merkel dankbar sein“ – Was dieser Migrationsforscher heute über das Zitat sagt",
      "teaser": "Der österreichische Migrationsforscher Rainer Bauböck erwartete 2015 einen wirtschaftlichen Vorteil durch die Flüchtlingskrise für Deutschland. Noch heute sorgt eine Interview-Überschrift für Wut und Häme. Hier erklärt er, wie er zehn Jahre später zu seinen Aussagen steht.",
      "url": "https://www.welt.de/politik/deutschland/plus6926fb9175d27c2e110d91fd/migration-in-zehn-jahren-wird-man-merkel-dankbar-sein-was-dieser-forscher-heute-denkt.html",
      "image_url": "https://images.welt.de/6926fb9175d27c2e110d91fd/6a802d9ab04deb8d82a816025933fbb9/ci23x11-w200/dwosb-migration-fluechtlinge-cg-jpg",
      "image_title": "Collage",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Es ist für mich unerträglich\" – Hessen-Minister zieht verheerende Bilanz nach AfD-Kongress",
      "teaser": "Nach den Massenprotesten gegen die Neugründung der AfD-Jugendorganisation in Gießen hat Hessens Innenminister Poseck die Zahl verletzter Polizeibeamter noch einmal deutlich nach oben korrigiert. Er gehe von mehr als 50 verletzten Einsatzkräften aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d624046f39b6230ff6d6a/23999d421e737404cbf4f504c8d5cda0/ci23x11-w200/dpa-com-20090101-251010-911-017174-jpg",
      "image_title": "10.10.2025, Hessen, Wiesbaden: Roman Poseck (CDU), Innenminister von Hessen, äußert sich im Innenministerium gegenüber Journalisten zu den Vorfällen im Frankfurter Polizeirevier 1. Die Staatsanwaltschaft ermittelt gegen 17 Polizisten des ersten Polizeireviers in Frankfurt - wegen des Verdachts auf Körperverletzung, der Strafvereitelung im Amt sowie der Verfolgung Unschuldiger. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finanzbeamter soll Millionen-Steuerbetrug ermöglicht haben – Behörden schweigen seit Jahren",
      "teaser": "Ein mutmaßliches Netzwerk soll das Berliner Finanzamt mithilfe eines Beamten um Millionen betrogen haben. Die Staatsanwaltschaft schweigt – mit Verweis auf das Steuergeheimnis. WELT klagte bereits 2022 auf Auskunft, um die mutmaßlichen Machenschaften offenzulegen.",
      "url": "https://www.welt.de/politik/deutschland/plus692d4fe6477ac6870c22ec07/berlin-finanzbeamter-soll-millionen-steuerbetrug-ermoeglicht-haben-behoerden-schweigen-seit-jahren.html",
      "image_url": "https://images.welt.de/692d4fe6477ac6870c22ec07/cf6fe81ac0327d2da5559498a65b8212-master/ci23x11-w200/546358982-jpg",
      "image_title": "Formular für die Einkommensteuererklärung für das Finanzamt",
      "author": "Alexander Dinger"
    },
    {
      "title": "1100 Lehrer schlagen Alarm – „Schüler können nicht zuhören, Stifte halten, allein aufs Klo gehen“",
      "teaser": "In einem Brandbrief schlagen mehr als 1000 Lehrer aus Hessen Alarm. Sie könnten Grundschülern nicht einmal mehr die einfachsten Fähigkeiten beibringen. Ihre Forderung ist eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d57b346f39b6230ff6caf/407add9bef6e29a65c789c892c402531/ci23x11-w200/dpa-com-20090101-251117-935-959698-jpg",
      "image_title": "ARCHIV - 18.08.2021, Nordrhein-Westfalen, Wuppertal: Erstklässler mit ihren Schultaschen warten bei der Einschulung auf den gemeinsamen Gang in ihr Klassenzimmer. (zu dpa: «Mehr Kinder in MV von der Einschulung zurückgestellt») Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der gute Staat ist kein Besserwisser“ – Ministerpräsident will keine Beamten mehr einstellen",
      "teaser": "Deutschland kann sich die Masse an Beamten nicht mehr leisten, sagt Hessens Ministerpräsident Boris Rhein. 1,7 Millionen Beamte sind es inzwischen. Rhein will nun durchgreifen und die Zahl der Ministerialbeamten begrenzen. Bärbel Bas fordert, dass Beamte in die Rentenkasse einzahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d3f58d316a7620755b08d/3b70422a97d2141328fa16f9f640090a/ci23x11-w200/535696661-jpg",
      "image_title": "Boris Rhein (CDU) Ministerpraesident von Hessen bei seiner Rede mit besonderer Geste im Plenarsaal bei der 1056. Bundesratssitzung, Berlin, 11.07.2025"
    },
    {
      "title": "„Zwei Prozent der Streitkräfte sind für 30 bis 50 Prozent der russischen Verluste verantwortlich“",
      "teaser": "Generalmajor Keller ist Vize-Kommandeur des Nato-Hauptquartiers, das die Versorgung der Ukraine mit Waffen und Militär-Ausbildung koordiniert. Er erklärt, wie es einem sehr kleinen Teil der ukrainischen Streitkräfte gelingt, den Russen erheblich zuzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6929d72be9b1296b9ef9727d/ukraine-hilfe-der-nato-zwei-prozent-der-streitkraefte-sind-fuer-30-bis-50-prozent-der-russischen-verluste-verantwortlich.html",
      "image_url": "https://images.welt.de/6929d72be9b1296b9ef9727d/047f0ce9ee9f2dc9a9c8b0618655bd7c/ci23x11-w200/549156935-jpg",
      "image_title": "Generalmajor Maik Keller steht in der Lucius D. Clay Kaserne. Keller koordiniert die NATO-Unterstützung der Ukraine und ist stellvertretender Kommandeur der NATO-Initiative zur Unterstützung der Ukraine (NSATU).",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Habeck-Kinofilm kostet Steuerzahler 270.000 Euro",
      "teaser": "Ein neuer Dokumentarfilm begleitet Robert Habeck durch seinen gescheiterten Wahlkampf. Bereits vor Kinostart sorgt das Projekt für Kritik – auch wegen der fast 271.000 Euro an öffentlichen Fördergeldern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d3df518d0e7737b929530/dbc3daaa770b89d21e60388cb0cd5ab0/ci23x11-w200/i5a6606-df2c0370-30f6-4847-b0a6-5bfd829cc284-jpg",
      "image_title": "ARCHIV - 15.07.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), damals Bundesminister für Wirtschaft und Klimaschutz, unterhält sich bei der Besichtigung eines \"Power-to-Heat\" (\"Strom zu Wärme\") Pilotprojekts für die Mehrfamilienhäuser des Wohnungsunternehmens Vonovia in einem Heizungskeller. (zu dpa: «Ein gescheiterter Hoffnungsträger: Ein Film über Robert Habeck») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum der „Reichsbürger“-Prozess zur Farce wird",
      "teaser": "Erst ist die Aufregung groß. Doch inzwischen verlesen die Richter im Frankfurter „Reichsbürger“-Prozess vor allem unergiebige Telefonmitschnitte und Chats. Konkrete Hinweise auf Terrorgefahr durch Prinz Reuß und Co.? Fehlanzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c612f16c6fc79db3e87a/vorwurf-rechtsterrorismus-warum-der-reichsbuerger-prozess-zur-farce-wird.html",
      "image_url": "https://images.welt.de/6925c612f16c6fc79db3e87a/dd4415edce43fcc3fe8cf2c4be944908/ci23x11-w200/470593486-jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im Prozess gegen eine mutmaßliche «Reichsbürger-Gruppe» sitzt zwischen seinen Verteidigern auf der Anklagebank. Die Bundesanwaltschaft legt den insgesamt neun Angeklagten unter anderem die Mitgliedschaft in einer terroristischen Vereinigung zur Last. (zu dpa: «Prinz Reuß soll weiter vor Gericht aussagen») +++ dpa-Bildfunk +++",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Widerstand gegen Rentenpaket bröckelt – JU-Abgeordnete sollen offenbar persönliche Erklärung abgeben",
      "teaser": "Die Junge Gruppe der Unionsfraktion ringt kurz vor der Abstimmung über das Rentenpaket der Bundesregierung um ihre Linie. Laut eines Medienberichts wird über mögliche Einzelentscheidungen oder Enthaltungen beraten – auch, um eine Regierungskrise vor den Landtagswahlen zu vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d36b4b4a320a7a7c629bd/c266b07aa23705ade15b5aae306f7f80/ci23x11-w200/dpa-com-20090101-251127-911-009277-jpg",
      "image_title": "27.11.2025, Berlin: Carl-Philipp Sassenrath (l-r), Johannes Winkel und Sebastian Schmidt, Mitglieder der Jungen Gruppe der Union, sitzen in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung will neue Steuervergünstigung für alle Gewerkschaftsmitglieder",
      "teaser": "Union und SPD wollen Gewerkschaftsmitglieder steuerlich entlasten – ihre Beiträge sollen künftig zusätzlich zum Arbeitnehmerpauschbetrag absetzbar sein. Ab 2026 rechnet die Koalition mit Mindereinnahmen von rund 160 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d36dbe9b1296b9ef9921c/283b7099598690baab71db16398fddc3-master/ci23x11-w200/dpa-com-20090101-251127-911-011728-jpg",
      "image_title": "27.11.2025, Bayern, München: Verdi-Mitglieder nehmen an einer Kurzdemo für ihre Forderungen für die Tarifverhandlungen im ÖPNV der MVG in München teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Weltweit seltenes Marilyn-Monroe-Set von Andy Warhol unter dem Hammer",
      "teaser": "Ein renommiertes Kunst-Auktionshaus in München bringt ein seltenes Set von Monroe-Porträts des Pop-Art-Künstlers Andy Warhol unter den Hammer. Allein das ist schon besonders. Doch es geht um weit mehr – um ein Stück Geschichte eines der bekanntesten Verlage Deutschlands.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/692d6de29372035036978e07/c7867a98bd30e5c33a467b0f5930f4ee-master/ci23x11-w200/483695008-jpg",
      "image_title": "Visitors look at the artwork \"Marilyn Monroe\" of US artist Andy Warhol in the exhibition \"Louisiana Visits Franz Gertsch. Post-War and Contemporary Art in Dialogue\", at the Museum Franz Gertsch in Burgdorf, Switzerland, Thursday, September 19, 2024. The exhibition runs from September 21, 2024 until March 2, 2025. The exhibition is a collaboration of the Museum Franz Gertsch and the Louisiana Museum of Modern Art in Humlebaek, Denmark. (KEYSTONE/Peter Klaunzer)",
      "author": "Lars Petersen"
    },
    {
      "title": "„Und genau das ist passiert“ – die düsteren Ränkespiele um den Nord-Stream-Verdächtigen",
      "teaser": "Ein jetzt ausgelieferter Ukrainer soll die Anschläge auf die Gas-Pipelines koordiniert haben. Hinweise hatte bereits früh ein ehemaliger ukrainischer Politiker genannt. Der Mann soll inzwischen für russische Geheimdienste arbeiten – und verbreitet abenteuerliche Theorien.",
      "url": "https://www.welt.de/politik/deutschland/plus692726e2bf07554e4577be2f/nord-stream-ukrainische-crew-soll-cia-tarnung-gewesen-sein.html",
      "image_url": "https://images.welt.de/692726e2bf07554e4577be2f/023f67199d737fe9e3dffaeec441ee55-master/ci23x11-w200/2025-11-27t134208z-1064559865-rc215iaireps-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Police escort Serhii K. from a helicopter before a hearing with the German Federal Public Prosecutor in Karlsruhe, Germany, November 27, 2025, after Italy's top court has approved the handover to Germany of the Ukrainian man, suspected of coordinating the 2022 sabotage of the Nord Stream gas pipeline. REUTERS/Thilo Schmuelgen",
      "author": "Dirk Banse"
    },
    {
      "title": "„Für Europa werden die nächsten zehn Jahre entscheidend“",
      "teaser": "Mit seiner Streaming-Plattform Spotify hat er die Musikbranche neu erfunden. Inzwischen investiert Daniel Ek in europäische Rüstungs-Start-ups und Künstliche Intelligenz. Ein Gespräch mit dem schwedischen Visionär.",
      "url": "https://www.welt.de/politik/ausland/plus691e02f1dca5d80035a0746b/spotify-gruender-daniel-ek-fuer-europa-werden-die-naechsten-zehn-jahre-entscheidend.html",
      "image_url": "https://images.welt.de/691e02f1dca5d80035a0746b/8c00a2595a1d3355609c239921bd979d-master/ci23x11-w200/reuters-3-rc2vx9a13fe3-jbh-jpg",
      "image_title": "Spotify's Co-founder and CEO Daniel Ek attends a live recording panel at Acquired, a technology podcast, at the Chase Center in San Francisco, California, U.S., September 10, 2024. REUTERS/Laure Andrillon",
      "author": "Mathias Döpfner"
    },
    {
      "title": "Wie Deutschland half, Trump auszubremsen",
      "teaser": "Die USA wollten der Ukraine einen Friedensplan aufzwingen, der in Wahrheit ein Triumph Moskaus gewesen wäre. Die Europäer wehrten sich erfolgreich, Deutschland spielte dabei eine wesentliche Rolle. Darin sieht der Politikwissenschaftler Herfried Münkler eine Chance für die Zukunft.",
      "url": "https://www.welt.de/politik/ausland/plus69284764acb910e1fd16417a/geopolitik-wie-deutschland-half-trump-auszubremsen.html",
      "image_url": "https://images.welt.de/69284764acb910e1fd16417a/df28385166fe04d039d847a201bec21a-master/ci23x11-w200/6052-8e30cd16-2574-4a33-b0b3-dd9766dc8d8f-jpg",
      "image_title": "Herfried Münkler, Politikwissenschaftler Hier im Axel Springer Gebäude, Berlin",
      "author": "Herfried Münkler"
    },
    {
      "title": "Diese Gründe benennen die Schulleiter für die deutsche Bildungsmisere",
      "teaser": "Deutsche Schulleiter stellen der Bildungspolitik ein desolates Zeugnis aus. So beachten Politiker bei ihren Entscheidungen den Schulalltag nicht genug, finden 93 Prozent. Welche Missstände sind besonders gravierend – und was würde Abhilfe schaffen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925a5adf60b758bebd56fac/898304b02a37f6cc6b13c7cc657e9ec5/ci23x11-w200/gettyimages-2238272671-jpg",
      "image_title": "Female professor assisting male student studying in classroom at junior high school",
      "author": "Sabine Menkens"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/christstollen-250-jahre-familienrezept-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    }
  ]
}