{
  "timestamp": "2025-01-23T21:08:04",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CNyzTiib.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BlhJqH5J.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Mehrheiten dafür sind vorhanden“ – Weidel bietet Merz Zusammenarbeit in Asylfragen an",
      "teaser": "Als Reaktion auf die Messerattacke von Aschaffenburg fordert Friedrich Merz eine Kehrtwende in der Migrationspolitik. Die Reaktion der AfD darauf ließ nicht lange auf sich warten. Womöglich jedoch anders, als man es in der Union erwartet hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227462/8217931647-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "ARCHIV - 11.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, spricht auf dem Bundesparteitag ihrer Partei nach ihrer Nominierung zur Kanzlerkandidatin für die bevorstehende Bundestagswahl. (zu dpa: «Weidel fordert nach Aschaffenburg Ende der «Brandmauer»») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Carsten Maschmeyer spendet jeweils 200.000 Euro an CDU und FDP",
      "teaser": "„Es reicht“, findet Carsten Maschmeyer. Er werde CDU und FDP jeweils 200.000 Euro spenden. Union und FDP hätten „die Kompetenz und den Willen, Deutschland aus dem Wirtschaftstief zu holen“. Und AfD-Chefin Alice Weidel fordert das Ende der „Brandmauer“. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Carsten-Maschmeyer-spendet-jeweils-200-000-Euro-fuer-CDU-und-FDP-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255221284/5997934587-ci23x11-w200/Carsten-Maschmeyer.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump ist unsicher, ob USA Geld für die Nato ausgeben sollten",
      "teaser": "Donald Trump hat zu Beginn seiner zweiten Amtszeit eine große Anzahl an Dekreten unterzeichnet. Er hatte angekündigt, das verfassungsmäßige Geburtsrecht auf US-Staatsbürgerschaft auszusetzen. Dies wurde jetzt blockiert. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255177936/USA-Liveticker-Richter-blockiert-Trumps-Aufhebung-von-Recht-auf-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227290/9327932447-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-at-the-Oval-Office-in-Washington.jpg",
      "image_title": "USA – Liveticker: ++ Richter blockiert Trumps Aufhebung von Recht auf Staatsbürgerschaft ++"
    },
    {
      "title": "Die kriminelle Vorgeschichte des Täters von Aschaffenburg",
      "teaser": "Der Staatsanwaltschaft Aschaffenburg war Enamullah O. gut bekannt, schon bevor der Afghane eine Kita-Gruppe tödlich angriff. O. hatte bereits mehrfach Polizisten attackiert. Auch sich selbst verletzte er – für eine dauerhafte Unterbringung in der Klinik reichte es nicht, wie WELT-Recherchen zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255227206/Enamullah-O-Die-kriminelle-Vorgeschichte-des-Taeters-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227258/0487932217-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Auf dem Weg zum Haftrichter: der Afghane Enamullah O.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wie Merz die „schlafende Mittelmacht“ Deutschland aufrütteln will",
      "teaser": "Der Unions-Kanzlerkandidat sieht Deutschland als außenpolitisch handlungsunfähig. Jetzt skizziert Merz seinen Plan mit drei zentralen Vorhaben, um die Bundesrepublik wieder zum Machtfaktor zu machen. Länder, die ausreisepflichtige Bürger nicht zurücknähmen, sollten nicht mehr mit Entwicklungshilfe rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus255197552/Aussenpolitische-Grundsatzrede-Wie-Merz-die-schlafende-Mittelmacht-Deutschland-aufruetteln-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224548/1797937637-ci23x11-w200/Friedrich-Merz-Speaks-At-Koerber-Global-Leaders-Dialogue.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 23: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks at the Koerber Foundation Global Leaders Dialogue on January 23, 2025 in Berlin, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Täter von Aschaffenburg kommt in die Psychiatrie",
      "teaser": "Zwei Unschuldige starben in einem Park in Aschaffenburg, weil ein 28-jähriger Afghane mit einem Küchenmesser auf sie losgegangen war. Jetzt wird der Mann in einer Psychiatrie untergebracht. Er war polizeibekannt und ausreisepflichtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226906/5987933897-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Messerattacke auf Kita-Kinder: Täter von Aschaffenburg kommt in die Psychiatrie"
    },
    {
      "title": "Gericht rügt Faeser, weist aber Klage von Schönbohm ab",
      "teaser": "In einer Böhmermann-Sendung war der Spitzenbeamte Arne Schönbohm in die Nähe russischer Geheimdienste gerückt worden. Weil sich seine Dienstherrin Nancy Faeser nicht schützend vor ihn gestellt hatte, reichte er Klage ein. Die wurde zwar abgewiesen, aber Schönbohm empfindet trotzdem Genugtuung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226282/9147933007-ci23x11-w200/Image-679270d4edfa2d242395a9ba.jpg",
      "image_title": "20.09.2023, Berlin: Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, äußert sich nach ihrer Teilnahme an der Sitzung des Innenausschusses im Deutschen Bundestag. Die Mitglieder vom Innenausschuss wollten vor allem von der Bundesinnenministerin wissen, warum der frühere Präsident des Bundesamtes für Sicherheit in der Informationstechnik (BSI), Schönbohm, im vergangenen Jahr seinen Posten räumen musste. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Scholz kritisiert „Vollzugsdefizite bei den bayerischen Behörden“",
      "teaser": "Die Messerattacke von Aschaffenburg bringt die Debatte um Ursachen und mögliche Folgen in Fahrt. Bundeskanzler Scholz und Innenministerin Faeser machen Bayern verantwortlich. Polizeigewerkschafter Manuel Ostermann sagt: „Ich habe die Nase gestrichen voll von dieser politischen Rhetorik.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255225230/1187932307-ci23x11-w200/80-Jahrestag-der-Befreiung-von-Auschwitz.jpg",
      "image_title": "Aschaffenburg: Scholz kritisiert „Vollzugsdefizite bei den bayerischen Behörden“ – Reaktionen im Überblick"
    },
    {
      "title": "Fall Gelbhaar – RBB-Rundfunkrat setzt Sondersitzung an",
      "teaser": "Der RBB musste seine Berichterstattung zurückziehen, weil Zweifel an Vorwürfen gegen den Berliner Grünen-Politiker Stefan Gelbhaar aufkamen. Die Aufarbeitung läuft – Senderkontrolleure machen jetzt Druck und treffen sich nächste Woche zu einer Sondersitzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222222/1117936387-ci23x11-w200/Der-Gruenen-Bundestagsabgeordnete-Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. Bei einer Versammlung beschlossen die Grünen, statt Gelbhaar die Landesabgeordnete Julia Schneider ins Rennen zu schicken. (zu dpa: «Grünen-Politikerin begründet Parteiaustritt») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mir ist es völlig gleichgültig, wer diesen Weg politisch mitgeht. Ich gehe keinen anderen“",
      "teaser": "Der Fall Aschaffenburg bringt Unions-Kanzlerkandidat Merz dazu, ein ebenso weitreichendes wie heikles Versprechen zur Umwälzung der Migrationspolitik abzugeben – ohne Rücksicht auf mögliche Koalitionspartner. Der Messerstecher hätte nach Bulgarien überstellt werden sollen. Jetzt wird am BAMF Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255215340/Toedliche-Attacke-eines-Afghanen-Mir-ist-es-voellig-gleichgueltig-wer-diesen-Weg-politisch-mitgeht-Ich-gehe-keinen-anderen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219182/5707935177-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "23.01.2025, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und Fraktionsvorsitzender der CDU/CSU-Fraktion im Bundestag, gibt ein Statement zu dem tödlichen Angriff in einem Park in Aschaffenburg. Foto: Hannes Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Gericht weist Klage von Ex-BSI-Chef Schönbohm gegen Innenministerium ab",
      "teaser": "Nach einer Sendung von Jan Böhmermann verlor BSI-Chef Arne Schönbohm seinen Posten. Er verklagte das Innenministerium auf 5000 Euro Schadenersatz. Nun wies das Verwaltungsgericht Köln seine Klage zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222350/0497931517-ci23x11-w200/Image-67924831ae99b66fb45c0c83.jpg",
      "image_title": "Verwaltungsgericht Köln Ex-BSI-Präsident Arne Schönbohm verklagt das von Nancy Faeser (SPD) geleitete Bundesinnenministerium auf Schadenersatz, Aufnahme im Verwaltungsgericht Köln, 23.1.2024"
    },
    {
      "title": "Wie glaubwürdig sind Scholz‘ Bekundungen nach Aschaffenburg, Herr Aust? „Null“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie sind die politischen Reaktionen auf die Bluttat von Aschaffenburg einzuordnen?",
      "url": "https://www.welt.de/politik/deutschland/plus255185890/Stefan-Aust-Wie-glaubwuerdig-sind-Scholz-Bekundungen-nach-Aschaffenburg-Herr-Aust-Null.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219238/0997931867-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Kindermörder zu lebenslanger Haft verurteilt – Verletzungen erinnern an „sadistische Handlungen“",
      "teaser": "Der Angeklagte im britischen Southport-Prozess ist wegen des Mordes an drei Mädchen während eines Taylor-Swift-Tanzkurses und weiterer Anklagepunkte zu lebenslanger Haft verurteilt worden. Der 18-Jährige muss für mindestens 52 Jahre ins Gefängnis, wie das zuständige Gericht in Liverpool urteilte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226324/0387933467-ci23x11-w200/FILES-A-handout-image-released-by.jpg",
      "image_title": "(FILES) A handout image released by Merseyside Police and received in London on January 20, 2025, shows the custody photograph of Axel Rudakubana. Once an unassuming schoolboy who attended a drama club, UK child killer Axel Rudakubana retreated into his own world over the years, searching for increasingly violent images online. Rudakubana was Thursday sentenced to to serve a minimum of 52 years after pleading guilty to murdering three young girls and injuring 10 other people in a frenzied, cold-blooded attack on a dance class in Southport, northwest England. (Photo by MERSEYSIDE POLICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / MERSEYSIDE POLICE \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Wie Österreich mit den Taliban über Abschiebungen verhandelt – während Deutschland das verweigert",
      "teaser": "Nach dem tödlichen Messerangriff eines 28-jährigen Afghanen in Aschaffenburg diskutiert Deutschland erneut über eine härtere Abschiebepolitik. Österreich dagegen führt bereits konkrete Verhandlungen mit Kabul – und ein mächtiger EU-Politiker fordert von Berlin nun vor allem zwei Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/plus255221010/Migrationspolitik-Wie-Oesterreich-mit-den-Taliban-ueber-Abschiebungen-verhandelt-waehrend-Deutschland-das-verweigert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255221008/6817939187-ci23x11-w200/Taliban-security-personnel-gather-a.jpg",
      "image_title": "Taliban security personnel gather at the site two days after air strikes by Pakistan in the Barmal district of eastern Paktika province on December 26, 2024. Pakistan air strikes in an eastern border region of Afghanistan killed 46 civilians, the Taliban government said on December 25, whilst a Pakistan security official said the bombardment had targeted \"terrorist hideouts\". (Photo by Ahmad SAHEL ARMAN / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Verfolgung von Frauen – Chefankläger fordert Haftbefehl gegen Taliban-Chef",
      "teaser": "Der Chefankläger des Internationalen Strafgerichtshof Karim Khan hat in Den Haag Haftbefehl gegen den afghanischen Taliban-Anführer gefordert. Ihm werden Verbrechen gegen die Menschlichkeit vorgeworfen. Weitere Haftbefehle sollen folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255221256/0597936547-ci23x11-w200/Der-Internationale-Strafgerichtshof-untersucht-den-Krieg-in-der-Ukraine.jpg",
      "image_title": "2022-03-03 12:07:49 DEN HAAG Der Internationale Strafgerichtshof (IStGH) in Den Haag untersucht auf Antrag von Präsident Wolodimir Selenski den Krieg in der Ukraine. REMKO DE WAAL"
    },
    {
      "title": "Was halten ukrainische Soldaten von Trumps „Friedensdeal“? Hier sind ihre Antworten",
      "teaser": "Der neue US-Präsident wollte den Ukraine-Konflikt in einem Tag lösen. Wie blicken Menschen, die jeden Tag ihrem Land dienen, auf Trumps Aussagen? In vier Begegnungen wird vor allem eine Befürchtung deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255219076/8367933947-ci23x11-w200/Aftermath-of-a-Russian-missile-strike-in-Zaporizhzhia.jpg",
      "image_title": "A resident stands in her flat in an apartment building hit by a Russian missile strike, amid Russia's attack on Ukraine, in Zaporizhzhia, Ukraine January 23, 2025. REUTERS/Stringer TPX IMAGES OF THE DAY",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Das geht auf die leichte Tour oder die harte“ – Das steckt hinter Trumps Drohung gegen Putin",
      "teaser": "Lange rühmte sich Donald Trump mit einem freundschaftlichen Verhältnis zu Putin. Jetzt hat er dem russischen Präsidenten erstmals gedroht, sollte dieser nicht mit der Ukraine verhandeln wollen. Dahinter steckt ein vielsagender Strategiewechsel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255215074/2917937667-ci23x11-w200/FILE-President-Donald-Trump-speak.jpg",
      "image_title": "FILE - President Donald Trump speaks in the Roosevelt Room of the White House, Tuesday, Jan. 21, 2025, in Washington. (AP Photo/Julia Demaree Nikhinson, File)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Angst in Asylunterkünften, Hektik in Präsidentenpalästen",
      "teaser": "Donald Trumps erste Entscheidungen zur Migrationspolitik waren für viele Menschen südlich der Grenze ein Schock. In einer Flüchtlingsunterkunft im mexikanischen Tijuana herrschen Verzweiflung und Ratlosigkeit. Abschiebungen aus den USA gab es schon zuvor, aber diesmal ist es anders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209876/8097932767-ci23x11-w200/Migrants-try-to-cross-the-border-after-Trump-s-on-mass-deportations.jpg",
      "image_title": "HUIXTLA, MEXICO-JANUARY 21 Migrants continue en route to the United States, despite President Donald Trump's warnings of mass deportations, in Huixtla, Mexico, on Jan. 21, 2025. Jose Eduardo Torres Cancino / Anadolu",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Lassen wir uns in Zoll- und Handelsfragen doch bitte nicht ins Bockshorn jagen“",
      "url": "https://www.welt.de/politik/ausland/video255227220/Trump-Schalte-nach-Davos-Lassen-wir-uns-in-Zoll-und-Handelsfragen-doch-bitte-nicht-ins-Bockshorn-jagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227208/4937936037-ci16x9-w200/Image-67928a2edcdce76d33002611.jpg",
      "image_title": "Trump-Schalte nach Davos: „Lassen wir uns in Zoll- und Handelsfragen doch bitte nicht ins Bockshorn jagen“",
      "author": "6 Min"
    },
    {
      "title": "„Wenn es keinen Koalitionspartner gibt, der da mitgeht, dann können wir nicht regieren“",
      "url": "https://www.welt.de/politik/deutschland/video255227186/Union-will-Asylrecht-verschaerfen-Wenn-es-keinen-Koalitionspartner-gibt-der-da-mitgeht-dann-koennen-wir-nicht-regieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227182/4987935367-ci16x9-w200/Image-679285b0c883a014402ff142.jpg",
      "image_title": "Union will Asylrecht verschärfen: „Wenn es keinen Koalitionspartner gibt, der da mitgeht, dann können wir nicht regieren“",
      "author": "9 Min"
    },
    {
      "title": "„Trump hat sich warm angezogen für einen Krieg gegen Europa“",
      "url": "https://www.welt.de/politik/ausland/video255226612/Weltwirtschaftsforum-in-Davos-Trump-hat-sich-warm-angezogen-fuer-einen-Krieg-gegen-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226610/6997932877-ci16x9-w200/Image-6792748fb5fd9c312f3fde3c.jpg",
      "image_title": "Weltwirtschaftsforum in Davos: „Trump hat sich warm angezogen für einen Krieg gegen Europa“",
      "author": "3 Min"
    },
    {
      "title": "„Deutschland ist der Bremsklotz in Europa – auch hier könnte man die Gesetze ändern“",
      "url": "https://www.welt.de/politik/deutschland/video255226928/AfD-Politiker-zu-Migrationspolitik-Deutschland-ist-der-Bremsklotz-in-Europa-auch-hier-koennte-man-die-Gesetze-aendern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226886/5277930427-ci16x9-w200/Dr-Bernd-Baumann.jpg",
      "image_title": "Messerattacke in Aschaffenburg: „Deutschland ist der Bremsklotz in Europa – auch hier könnte man die Gesetze ändern“",
      "author": "5 Min"
    },
    {
      "title": "„Man sah bei Scholz kein Verantwortungsbewusstsein, sondern eine schlaffe Nudel“",
      "url": "https://www.welt.de/politik/deutschland/video255227086/Meine-WELT-Meine-Meinung-Man-sah-bei-Scholz-kein-Verantwortungsbewusstsein-sondern-eine-schlaffe-Nudel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227080/4127930627-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung : „Man sah bei Scholz kein Verantwortungsbewusstsein, sondern eine schlaffe Nudel“",
      "author": "5 Min"
    },
    {
      "title": "Vorsprung der Union schmilzt – drei Parteien legen zu",
      "teaser": "Die Bundestagswahl rückt näher. Während die Union von ihrem Vorsprung zur AfD einbüßt, sind Grüne und SPD im Aufwind. Viele Wähler sind noch unentschlossen – und ein Großteil der Befragten hält die Abstimmung für eine „Schicksalswahl“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222274/7957939037-ci23x11-w200/Wahlplakate-in-Schleswig.jpg",
      "image_title": "Schleswig, Wahlplakate von CDU (mit einem Wahlkampftermin von Friedrich Merz), SPD (Kandidatin Johanna Selbert), Buendnis 90/Die Gruenen, und FDP (mit Spitzenkandidat Christian Lindner) auf einer Plakatwand am Schleswiger ZOB."
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Bluttat-von-Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/0937939127-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Liebe Sawsan Chebli, bleiben Sie hier!",
      "teaser": "„Was wir in Deutschland erleben, macht vielen Angst“, postete Sawsan Chebli vor kurzem und sprach von Rassismus in Deutschland. Womit sie recht hat: Die aktuelle Lage in Deutschland macht Angst – aber in Bezug auf unser aller Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255218434/Antipalaestinensischer-Rassismus-Liebe-Sawsan-Chebli-bleiben-Sie-hier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224590/0937938867-ci23x11-w200/Image-67925dd5edfa2d242395a7ff.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Abschiebung des Tatverdächtigen scheiterte an Frist – Herrmann macht Bamf verantwortlich",
      "teaser": "Der tödliche Messerangriff von Aschaffenburg sorgt deutschlandweit für Entsetzen. Der Tatverdächtige war laut den Behörden bereits dreimal wegen Gewalttaten aufgefallen. Bayerns Innenminister nannte weitere Details zu dem 28-jährigen Afghanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224428/0267934837-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Nach tödlichem Angriff in einem Park in Aschaffenburg"
    },
    {
      "title": "„Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "teaser": "Nach der tödlichen Messerattacke in Aschaffenburg dürfe es nicht bei „Entsetzensbekundungen“ der Politik bleiben, stellt BSW-Chefin Wagenknecht klar – nötig sei eine „reale Kehrtwende“. Es dürfe keine weiteren Opfer von „ausreisepflichtigen Gewalttätern“ geben. Sie schlägt einen offensiven Schritt vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255217864/9187931287-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Messer-Attacke in Aschaffenburg: „Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "author": "Kevin Culina"
    },
    {
      "title": "Merz will am ersten Tag als Kanzler „faktisches Einreiseverbot“ für Illegale verhängen",
      "teaser": "„Das Maß ist endgültig voll“: Oppositionschef Friedrich Merz fordert Verschärfungen in der Migrationspolitik. Nach der Messerattacke in Aschaffenburg legt er einen Fünf-Punkte-Katalog vor. Bayerns Ministerpräsident Markus Söder verlangt nationale Ausreisezentren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218170/0707932167-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Aschaffenburg: Merz will am ersten Tag als Kanzler „faktisches Einreiseverbot“ für Illegale verhängen",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Dann fliegen die Fetzen“ – Merz wünscht sich TV-Duell mit Weidel statt Scholz",
      "teaser": "In wenigen Wochen ist Bundestagswahl, doch statt mit Bundeskanzler Olaf Scholz würde Friedrich Merz lieber mit Alice Weidel in einem TV-Duell streiten – denn „dann fliegen die Fetzen“. Die AfD-Vorsitzende hat bereits auf den Vorschlag reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255216876/9197939297-ci23x11-w200/Jahresempfang-Wirtschaft-2025-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "Merz wünscht sich TV-Duell mit Weidel statt Scholz – „Dann fliegen die Fetzen“ –"
    },
    {
      "title": "„Ruiniert uns“ – FDP-Chef Lindner will Subventionen für erneuerbare Energien beenden",
      "teaser": "Christian Lindner will grüne Subventionen reduzieren – und stellt die Förderung von erneuerbaren Energien infrage. Der Ausbau sei so weit fortgeschritten, dass die Energienetze nicht mehr hinterherkämen, sagte der FDP-Chef.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215476/2357930307-ci23x11-w200/Wahlkampf-FDP-Melsungen.jpg",
      "image_title": "22.01.2025, Hessen, Melsungen: Christian Lindner, Vorsitzender und Spitzenkandidat der FDP, tritt bei einer Wahlkampfveranstaltungen zur Bundestagswahl 2025 in der Kulturfabrik Melsungen auf. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesrepublik zahlt laut Bericht noch immer Opferrenten an Nazi-Täter",
      "teaser": "Rund 8000 Personen im In- und Ausland erhalten von der Bundesrepublik Kriegsopferrente. Nach Einschätzungen von Experten handelt es sich bei fünf Prozent aller Empfänger um Kriegsverbrecher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215148/0257939977-ci23x11-w200/Ein-Blick-auf-den-Zaun-und-die-Baracken-am-Eingang-des-Lagers-Auschwitz.jpg",
      "image_title": "Ein Blick auf den Zaun und die Baracken am Eingang des Lagers Auschwitz Birkenau an einem verschneiten Wintertag. Auschwitz Birkenau, Polen, Europa"
    },
    {
      "title": "„Kevin Kühnert ist noch immer hochpolitisch“, sagt Klingbeil",
      "teaser": "An Friedrich Merz‘ Auftritt bei seinem alten Arbeitgeber Blackrock wird Kritik laut. SPD-Chef Lars Klingbeil berichtet von seinen Gesprächen mit dem früheren Generalsekretär seiner Partei. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215054/6287934007-ci23x11-w200/Klingbeil-ueber-Kuehnert-Der-ist-immer-noch-hochpolitisch.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Gewalttaten aufgefallen und ausreisepflichtig – Das ist über den 28-jährigen Afghanen bekannt",
      "teaser": "Die Tat macht betroffen und sprachlos. Zwei Unschuldige sind tot, darunter ein zweijähriger Junge. Ohne Vorwarnung stach ein 28-jähriger Afghane in einem Park in Aschaffenburg mit einem Küchenmesser auf seine Opfer ein. Das ist über den Täter bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255214160/1397935307-ci23x11-w200/Gewalttat-mit-mehreren-Schwerverletzten-in-Aschaffenburg.jpg",
      "image_title": "Bluttat von Aschaffenburg: Wegen Gewalttaten aufgefallen und ausreisepflichtig – Das ist über den 28-jährigen Afghanen bekannt"
    },
    {
      "title": "„Niveau von Sprücheklopfern“ – Scholz legt im Streit um Haushaltslücke nach",
      "teaser": "Die Frage der Haushaltslücke von etwa 26 Milliarden Euro soll nach Willen von Kanzler Scholz in den Mittelpunkt des Wahlkampfs rücken. Der Streit um die Ukraine-Hilfe spitzt sich weiter zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211434/7357938317-ci23x11-w200/German-Chancellor-Olaf-Scholz-speak.jpg",
      "image_title": "German Chancellor Olaf Scholz speaks during a press conference after a meeting with France's President at The Elysee Presidential Palace in Paris on January 22, 2025. (Photo by Mohammed BADRA / POOL / AFP)"
    },
    {
      "title": "„Feministische Partei muss Betroffenen glauben“, sagt die Grüne-Jugend-Chefin",
      "teaser": "Die wohl erfundenen Belästigungsvorwürfe gegen Stefan Gelbhaar haben Grundsatzfragen aufgeworfen: Wie sollten die Grünen umgehen mit Beschwerden? Der Parteinachwuchs hat eine klare Haltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215158/0297938787-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne Jugend: Feministische Partei muss Betroffenen glauben») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lauterbach-Ministerium verweigert Aufklärung – Union spricht von „kruden Aussagen“",
      "teaser": "Seit zweieinhalb Jahren weigert sich das Bundesgesundheitsministerium, die Vergabe für eine Impfkampagne und damit die Verwendung von Steuergeldern aufzuklären. Selbst der Bundesrechnungshof rügte das Ministerium. Das Ressort von Karl Lauterbach zeigt sich weiter unbeeindruckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210832/5927933547-ci23x11-w200/Landesparteitag-der-SPD-in-Nordrhein-Westfalen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Nordrhein-Westfalen, Essen: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht bei der Nordrhein-Westfalen SPD Landesdelegiertenkonferenz zur Aufstellung der Bundestagsreserveliste für die Wahl am 23. Februar 2025. (zu dpa: «Lauterbach-Gesetz für Hausärzte soll noch kommen») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Warum Macron längst auf einen Regierungswechsel in Deutschland hofft",
      "teaser": "Beim Treffen von Olaf Scholz und Frankreichs Präsident Macron ist ein unsichtbarer Dritter anwesend: Donald Trump. Seine Forderungen und Drohungen machen den Graben zwischen Paris und Berlin noch deutlicher. Auch deshalb waren kritische Fragen unerwünscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255210926/1417931987-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "Frankreich: Warum Macron längst auf einen Regierungswechsel in Deutschland hofft",
      "author": "Martina Meister"
    },
    {
      "title": "Warum Deutsche im Ausland „faktisch von der Wahl ausgeschlossen“ werden",
      "teaser": "Kurz vor der vorgezogenen Bundestagswahl am 23. Februar stehen viele Auslandsdeutsche vor einem Problem: Sie können ihre Stimme nicht mehr rechtzeitig abgeben. Betroffene haben kaum einen Ausweg aus diesem Dilemma – selbst nicht per Gerichtsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus255197548/Probleme-mit-der-Briefwahl-Warum-Deutsche-im-Ausland-faktisch-von-der-Wahl-ausgeschlossen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255208284/7897932587-ci23x11-w200/Image-6790e05f5808b878aecd27c1.jpg",
      "image_title": "Andreas Wieland - Professor an der Kopenhagener Business School",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Was die Parteien in Sachen Aufrüstung verschweigen",
      "teaser": "Die Nato will Trumps Kritik, Europa tue zu wenig für die Allianz, mit einer starken Erhöhung der Verteidigungsausgaben kontern. Auf Deutschland kommt eine Verdopplung bis Verdreifachung der Militär-Investitionen zu. Es geht um Dimensionen, die den Bürgern vor der Wahl offenbar nicht zugemutet werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255199148/Verteidigungsausgaben-Was-die-Parteien-in-Sachen-Aufruestung-verschweigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255200008/4257934347-ci23x11-w200/Landstreitkraefte.jpg",
      "image_title": "Soldaten mit Ausstattung 'Infanterist der Zukunft - Erweitertes System (IdZ-ES), aufgenommen vor einem Schuetzenpanzer 'Puma' im Rahmen der Informationslehruebung Landstreitkraefte in Munster, 13.10.2017. KEIN MODEL RELEASE vorhanden, NO MODEL RELEASE available, NO MODEL RELEASE. Copyright: Florian Gaertner/ picture alliance/photothek",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Geldsumme ist ein Schnäppchen, wenn Personen zurückgehen, die aktuell von Bürgergeld leben“",
      "teaser": "Syrer, die ausreisepflichtig sind oder sich im Asylverfahren befinden, können ab jetzt die Rückreisekosten und eine „Starthilfe“ von bis zu 1700 Euro vom deutschen Staat bekommen. Migrationsexperten halten den Vorstoß für sinnvoll. Grüne und Linke fordern zusätzlich „Sondierungsreisen“ nach Syrien.",
      "url": "https://www.welt.de/politik/deutschland/plus255191602/Syrer-in-Deutschland-Geldsumme-ist-ein-Schnaeppchen-wenn-Personen-zurueckgehen-die-aktuell-von-Buergergeld-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255198924/7317939097-ci23x11-w200/Image-676d4914a76b55385dfd5ff4.jpg",
      "image_title": "Fluechtlinge, Rueckfuehrung, Asyl, Teaser",
      "author": "Philipp Woldin"
    },
    {
      "title": "Auswärtiges Amt ermittelt wegen Durchstechens von brisantem Trump-Bericht",
      "teaser": "Eine vertrauliche Depesche des deutschen Botschafters in den USA ist an die Öffentlichkeit gelangt. Nun droht das Auswärtige Amt mit „dramatischen Konsequenzen“ – und ermittelt, wie es zu dem Leak kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255209650/9577939427-ci23x11-w200/Botschafter-Andreas-Michaelis.jpg",
      "image_title": "ARCHIV - 08.11.2021, Großbritannien, London: Der deutsche Botschafter im Vereinigten Königreich, Andreas Michaelis, redet bei der Eröffnung der neuen Vertretung von Baden-Württemberg. Mit einer eigenen Vertretung in London will das Land Baden-Württemberg nach dem Brexit um Partner und Investitionen werben. (zu dpa: «Deutscher US-Botschafter warnt ungewöhnlich klar vor Trump») Foto: Susannah Ireland/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben",
      "teaser": "Bei einer Verkehrskontrolle fallen Schüsse. Ein US-Grenzschützer und ein deutscher Staatsbürger sterben. Ein dritter Mensch wird verletzt. Das FBI untersucht, was genau passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209282/9797935477-ci23x11-w200/U-S-Border-Patrol-officer-was-shot-and-killed-in-Vermont.jpg",
      "image_title": "Vermont: Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben"
    },
    {
      "title": "„Zweistellige Anzahl“ – Islamisten mit Terror-Bezug mischten sich unter Ukraine-Flüchtlinge",
      "teaser": "Nach Putins Überfall auf die Ukraine im Jahr 2022 haben Islamisten offenbar gezielt die Flüchtlingsströme aus der Ukraine genutzt, um Personen „mit Bezug zu Terrorismus“ nach Deutschland zu schleusen. Bisher hatte sich Innenminister Nancy Feaser (SPD) dazu nicht geäußert.",
      "url": "https://www.welt.de/politik/ausland/plus255208824/Gefaehrder-Zweistellige-Anzahl-Islamisten-mit-Terror-Bezug-mischten-sich-unter-Ukraine-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209272/3667935527-ci23x11-w200/Kriegsfluechtlinge.jpg",
      "image_title": "Am Berliner Hauptbahnhof kommen Kriegsfluechtlinge aus er Ukraine an, DEU, Berlin, 12.03.2022",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "„Elon Musk ist nicht auf derselben Ebene wie Bundeskanzler Scholz“",
      "teaser": "Klaus Scharioth war von 2006 bis 2011 deutscher Botschafter in den USA. Hier gibt er anlässlich des Leaks eines geheimen Drahtberichts Einblicke hinter die Kulissen der Diplomatie. Der Kritik von Friedrich Merz an der Sprache des Papiers widerspricht er deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus255210566/Top-Diplomat-Elon-Musk-ist-nicht-auf-derselben-Ebene-wie-Bundeskanzler-Scholz.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255211134/9277934027-ci23x11-w200/The-Inauguration-Of-Donald-J-Trump-As-The-47th-President.jpg",
      "image_title": "US-Präsident Donald Trump: Herausforderung für die Diplomatie",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Operation „Eiserne Mauer“ – Jetzt wendet sich Israel einem neuen Unruheherd zu",
      "teaser": "Trotz Waffenruhe in Gaza und im Libanon kommt Israel nicht zur Ruhe. Nun geht die Armee gegen Terroristen im Westjordanland vor. Angeheizt wird die Lage von radikalen jüdischen Siedlern, vor denen sogar Israels Inlandsgeheimdienst warnt.",
      "url": "https://www.welt.de/politik/ausland/plus255207354/Westjordanland-Operation-Eiserne-Mauer-Jetzt-wendet-sich-Israel-einem-neuen-Unruheherd-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207512/1557934217-ci23x11-w200/Nahostkonflikt-Dschenin.jpg",
      "image_title": "21.01.2025, Palästinensische Gebiete, Dschenin: Fahrzeuge der israelischen Armee sind während einer Militäroperation in der Westjordanland-Stadt Dschenin zu sehen. Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Gericht verpflichtet niederländische Regierung zu mehr Umweltschutz",
      "teaser": "Stickstoff-Emissionen durch die Landwirtschaft belasten die Natur in den Niederlanden. Der Staat tue viel zu wenig, entschieden nun Richter. Das Urteil könnte große Folgen für die Landwirtschaft haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207448/2267936537-ci23x11-w200/Bauernprotest-in-den-Niederlanden.jpg",
      "image_title": "ARCHIV - 04.07.2022, Niederlande, Gieten: Ein Bauer sitzt während eines Protests gegen geplante Umweltauflagen 2022 in traditionellen «Klompen» vor seinen Traktor. (zu dpa: «Niederlande: Brisantes Urteil zu Umweltauflagen für Bauern») Foto: Lars Klemmer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Psychiater-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/3847931097-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Stoppen Sie diesen irrwitzigen Krieg“ – Trump droht Moskau mit Sanktionen",
      "teaser": "Der neue US-Präsident droht Russland mit Sanktionen. Auf der Onlineplattform Truth Social schrieb Donald Trump von Putin: „Es geht mir nicht darum, Russland weh zu tun“. Aber es sei Zeit, „einen Deal zu machen“. Aus Moskau kommt die Kritik an Trumps Aussagen prompt.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255215126/4967938617-ci23x11-w200/President-Trump-Delivers-Remarks-Announces-Infrastructure-Plan-At-White-House.jpg",
      "image_title": "WASHINGTON, DC - JANUARY 21: U.S. President Donald Trump speaks during a news conference in the Roosevelt Room of the White House on January 21, 2025 in Washington, DC. Trump announced an investment in artificial intelligence (AI) infrastructure and took questions on a range of topics including his presidential pardons of Jan. 6 defendants, the war in Ukraine, cryptocurrencies and other topics. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028",
      "teaser": "Ein russischer Angriff auf die EU könnte in den nächsten Jahren stattfinden, warnt die EU-Außenbeauftragte unter Berufung auf Geheimdienste. Und fordert: Die EU-Staaten müssten mehr in Verteidigung investieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207468/0627939657-ci23x11-w200/Ministerial-Meeting-of-Arab-and-International-Foreign-Ministers-on-Syria-in-Riyadh.jpg",
      "image_title": "Kaja Kallas: Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028"
    },
    {
      "title": "Korruptionsvorwürfe gegen BSW-Minister – Staatsanwaltschaft hebt Immunität auf",
      "teaser": "Wegen Korruptionsvorwürfen wurde die Immunität der Thüringer Minister Katja Wolf und Steffen Schütz aufgehoben. Ermittlungen zielen auf eine Mallorca-Reise vor der Landtagswahl 2024. Beide Politiker kooperieren.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255213708/2787939397-ci23x11-w200/Katja-Wolf-und-Steffen-Schuetz-beide-BSW.jpg",
      "image_title": "ARCHIV - 07.12.2024, Thüringen, Ilmenau: Katja Wolf und Steffen Schütz, beide Landesvorsitzende, sitzen beim Landesparteitag BSW Thüringen in der Festhalle zusammen. Die Mitglieder wollen über den Koalitionsvertrag mit CDU und SPD abstimmen. (zu dpa: «Korruptionsvorwürfe gegen zwei Thüringer BSW-Minister») Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Donald Trump und die große russische Illusion",
      "teaser": "In Moskau herrscht nach der Amtseinführung von Donald Trump vorsichtiger Optimismus. Wladimir Putin hat dem neuen US-Präsidenten sogar gratuliert und seine Bereitschaft erklärt, über die Ukraine zu verhandeln. Doch das Weiße Haus hat andere Prioritäten.",
      "url": "https://www.welt.de/politik/ausland/plus255197192/Donald-Trump-und-die-grosse-russische-Illusion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197590/7217933567-ci23x11-w200/Vor-Amtseinfuehrung-Trump-Souvenirs.jpg",
      "image_title": "20.01.2025, Russland, St. Petersburg: Gesichtsmasken, die den designierten US-Präsidenten Donald Trump und den russischen Präsidenten Wladimir Putin darstellen, hängen neben anderen in einem Souvenirladen. Foto: Dmitri Lovetsky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Musk hat den Ersten kaltgestellt, der ihm die Show stehlen könnte",
      "teaser": "Eigentlich sollte Vivek Ramaswamy zusammen mit Elon Musk die Behörde leiten, die den US-Beamtenapparat zusammenstreicht. Aber noch vor Trumps Amtseinführung war für Ramaswamy Schluss. Musk machte sich offensichtlich seinen Einfluss im Präsidenten-Stab zunutze und ließ den Nebenbuhler entfernen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197154/9587938707-ci23x11-w200/Vivek-Ramaswamy-arrives-before-the.jpg",
      "image_title": "Vivek Ramaswamy arrives before the 60th Presidential Inauguration in the Rotunda of the U.S. Capitol in Washington, Monday, Jan. 20, 2025.(Saul Loeb/Pool photo via AP)",
      "author": "Holly Otterbein"
    },
    {
      "title": "Plötzlich verändert Trump seinen Ton gegenüber Putin",
      "teaser": "Erstmals sieht sich Donald Trump zu einer Androhung von Sanktionen gegen Russland gezwungen, sollte Putin nicht mit der Ukraine verhandeln wollen. Der Strategiewechsel zeigt, dass Trump die Realität im Umgang mit Moskau anzuerkennen beginnt. Gregor Schwung berichtet aus Washington.",
      "url": "https://www.welt.de/politik/ausland/video255215072/Ukraine-Ploetzlich-veraendert-Trump-seinen-Ton-gegenueber-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255215070/3617937647-ci23x11-w200/FILE-President-Donald-Trump-speak.jpg",
      "image_title": "Ukraine-Krieg: Plötzlich verändert Trump seinen Ton gegenüber Putin",
      "author": "3 Min"
    }
  ]
}