{
  "timestamp": "2025-08-21T21:09:05",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump will heute Nacht mit Polizei und Militär auf Streife gehen",
      "teaser": "Der US-Präsident sieht einen massiven Sicherheits-„Notstand“ in Washington. 800 Soldaten der Nationalgarde durchstreifen aktuell die US-Hauptstadt, weitere 1200 sollen die Kräfte verstärken. Doch das reicht nicht: Nun kündigt Trump an, er selbst werde „heute Abend unterwegs sein“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a76b7a8c33b226bcae37e3/fc42f064d2d97ba572b9406e8c3911bc-master/ci23x11-w200/trump-district-of-columbia",
      "image_title": "Members of the District of Columbia National Guard patrol on the National Mall south of the White House, Tuesday, Aug. 19, 2025, in Washington. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "„Putin versteht nichts außer Macht und Druck“ – Selenskyj deutet mehr Angriffe auf Russland an",
      "teaser": "Selenskyj will in einigen Tagen eine Übereinkunft zur „Architektur der Sicherheitsgarantien“ erreichen – und sich erst danach mit Trump und Putin treffen. Die Deutschen trauen ihrem Bundeskanzler wenig Einfluss auf US-Präsident Trump zu. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68a4f9aa9886663123aa2ef4/Ukraine-Krieg-Selenskyj-deutet-mehr-Angriffe-auf-Russland-an-Putin-versteht-nichts-ausser-Macht-und-Druck-Liveticker.html",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/c20c064ea8dca248c3ee84c004d6102a/ci23x11-w200/ukraine-treffen-in-washington",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Medienbericht legt neue Details über Klöckners Verbindung zu „Nius“-Sponsor offen",
      "teaser": "Ihr Auftritt beim Sommerfest der CDU Koblenz brachte Bundestagspräsidentin Julia Klöckner Kritik ein. Die Veranstaltung fand auf dem Gelände des „Nius“-Eigentümers Frank Gotthardt statt. Nun zeigt ein Medienbericht: Die Beziehung der beiden ist enger als vermutet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a752b051e5702e54477fe1/c9aee74c47251b49a6fc39ade8d562bc-master/ci23x11-w200/julia-kloeckner-beim-sommerfest-der-cdu-koblenz",
      "image_title": "Julia Klöckner spricht beim Sommerfest der CDU Koblenz. (zu dpa: «Harald Schmidt verteilt Modenoten an Politiker») Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Briten melden höchste je gemessene Zahl an Asylanträgen – Tausende Migranten in Hotels untergebracht",
      "teaser": "In Großbritannien sind innerhalb eines Jahres mehr als 111.000 Asylanträge gestellt worden. Das größte Problem der Regierung aber ist die Unterbringung. Zehntausende wohnen in Hotels. Dort kam es zuletzt vermehrt zu einwandererfeindlichen Unruhen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a752a98c33b226bcae3698/c666af539191b0e06a88ebfb2b8bf2bd-master/ci23x11-w200/migration-in-grossbritannien",
      "image_title": "15.08.2025, Großbritannien, Dover: Eine Gruppe von Personen, bei denen es sich vermutlich um Migranten handelt, wird nach einem Zwischenfall mit einem kleinen Boot im Ärmelkanal von einem Schiff der Border Force auf das Gelände der Border Force gebracht. Foto: Gareth Fuller/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haltlose staatliche Beschimpfungen“ – AfD legt Verfassungsbeschwerde ein",
      "teaser": "Die AfD liefert sich mit dem Verfassungsschutz einen Dauerrechtsstreit. Sie wehrt sich dagegen, wie sie eingestuft und bezeichnet wird und wendet sich nun an das höchste deutsche Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a73bcd8c33b226bcae3564/6070c8608e1eb320a750882a7ec97eee-master/ci23x11-w200/afd-chefs-tino-chrupalla-und-alice-weidel",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Alice Weidel (r), AfD-Fraktionsvorsitzende, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, geben ein Statement in der Westlobby des Bundestags. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «AfD zieht wegen Verdachtsfall-Einstufung vor Verfassungsgericht») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Flächendeckende Vermüllung mit Glasscherben, Essensresten, zurückgelassenen Möbeln“",
      "teaser": "Wenn die Grünen in ihrer Berliner Hochburg in die Kritik geraten: Geruchs- und Lärmbelästigung, Müllberge sowie Fäkalien auf einer Grillwiese im Ortsteil Friedrichshain lösen scharfen Anwohner-Protest aus. Die grüne Stadträtin findet, das Konzept habe sich „bewährt“.",
      "url": "https://www.welt.de/politik/deutschland/plus689f5010ed3b1a0a8bfba97b/aerger-um-berliner-park-flaechendeckende-vermuellung-mit-glasscherben-essensresten-zurueckgelassenen-moebeln.html",
      "image_url": "https://images.welt.de/689f5010ed3b1a0a8bfba97b/0260ecd94e61f972a82aca308599270a/ci23x11-w200/img-20250809-152203",
      "image_title": "Grillwiese Friedrichshain",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Soziales Experiment“ – Wenn Akademiker für ihre Scheinbeschäftigung sogar bezahlen",
      "teaser": "Nach dem Bildungsaufschwung der 90er-Jahre kämpft China mit hoher Arbeitslosigkeit unter Hochschulabsolventen. Aus Scham und Angst vor einem Verlust des sozialen Ansehens gehen nun mehr Menschen einen drastischen Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689c5102149faf081095d630/82fae5167a07c7483e7dfe3f53db0911-master/ci23x11-w200/business-people-are-working-hard",
      "image_title": "Male white-collar worker sitting in front of the computer in the office and working hard",
      "author": "Maria Kruczkowska"
    },
    {
      "title": "Dobrindt will keine schnelle Aufnahme von Afghanen aus Pakistan",
      "teaser": "Innenminister Alexander Dobrindt bremst Hoffnungen auf schnelle Hilfe für gefährdete Afghanen in Pakistan. Auch mit Aufnahmezusage müssten sie erst Sicherheitsprüfungen durchlaufen – während die pakistanischen Behörden bereits hunderte Betroffene festnimmt oder abschiebt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a71bed5d3e123a945a6814/ca13fa54e47d04034af7162e07c7c88d/ci23x11-w200/gefluechteter-afghane-in-pakistan-archivbild",
      "image_title": "ARCHIV - 19.03.2025, Pakistan, Islamabad: Ein geflüchteter Afghane in Islamabad, Pakistan. Die Aufnahmeprogramme sind mit langen Wartezeiten und strengen Sicherheitsprüfungen verbunden. (zu dpa: «Pakistan: Afghanen mit deutscher Aufnahmezusage festgenommen») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Extrem schmerzhaft“ – Entwicklungsministerin kündigt Streichung von Hilfsprojekten an",
      "teaser": "Einschnitte bei der Entwicklungshilfe: SPD-Ministerin Reem Alabali Radovan rechnet damit, dass viele Projekte entfallen werden. Die CSU sieht im Sparkurs eine Chance, sich auf wichtige Ziele zu fokussieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a706d0ddce7236b0ec7818/fdc0d4196bfd545cc2cd6c918a0f1d12-master/ci23x11-w200/reem-alabali-radovan",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 19. Bundestagssitzung - Haushaltswoche: Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung Reem Alabali-Radovan (SPD)"
    },
    {
      "title": "Volksverhetzung, Geldwäsche, Nötigung – AfD-Politiker Halemba muss vor Gericht",
      "teaser": "Bereits 2023 geriet AfD-Politiker Daniel Halemba ins Visier der Behörden. Nun wird nächstes Jahr eine lange Liste von Vorwürfen vor einem Jugendrichter verhandelt. Halemba sieht sich als Opfer einer politisch motivierten Anklage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a70004229c582f68419d88/446c24f273934039fc5e662386cfc793-master/ci23x11-w200/daniel-halemba",
      "image_title": "ARCHIV - 24.01.2024, Bayern, München: Daniel Halemba (AfD) nimmt im bayerischen Landtag am Gedenkakt des bayerischen Landtags und der Stiftung bayerische Gedenkstätten für die Opfer des Nationalsozialismus teil. (zu dpa: «Anklage gegen AfD-Politiker Halemba großteils zugelassen») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kinder aus Gaza nach Deutschland bringen? SPD ruft Regierung zum Handeln auf",
      "teaser": "Eine Oberbürgermeister-Initiative will verletzte Kinder aus dem Gaza-Streifen zur medizinischen Behandlung nach Deutschland bringen. Im Bundestag findet das viel Unterstützung. Bei Innenministerium und Union herrschen aber große Bedenken wegen möglicher Begleitpersonen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5e8c256d29713c923b05a/krieg-in-nahost-kinder-aus-gaza-nach-deutschland-bringen-spd-ruft-regierung-zum-handeln-auf.html",
      "image_url": "https://images.welt.de/68a5e8c256d29713c923b05a/4ed88655e8e7854dfcbb8eed9fa97132/ci23x11-w200/family-of-gaza-malnourished-child-hope-to-evacuate-for-treatment-in-gaza-city",
      "image_title": "A Palestinian girl Jana Ayad, who is malnourished, according to medics, lies on a bed as her mother, Nasma Ayad, sits beside her and places a hand on her head as she receives treatment at a hospital in Gaza City, amid a worsening hunger crisis, July 29, 2025. REUTERS/Mahmoud Issa",
      "author": "Philipp Woldin"
    },
    {
      "title": "SPD hat neue Kandidatin für Verfassungsgericht – aber hält Namen geheim",
      "teaser": "Wohl kein Thema hat die schwarz-rote Bundesregierung bislang stärker belastet als die geplatzte Wahl der Verfassungsrichter. Nach dem Rückzug der Kandidatin Frauke Brosius-Gersdorf hat die SPD nun einen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6e5db0a16084cd8d4eaf1/4be66ae7d023e77f00e6f0fdac40ace9-master/ci23x11-w200/matthias-miersch",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Matthias Miersch, Fraktionsvorsitzender der SPD, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. (zu dpa: «Miersch: SPD hat neuen Vorschlag für Richterwahl») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auf einspurigen Sträßchen wälzen sich Autokolonnen und riesige Lastwagen dahin“",
      "teaser": "Dauerlärm und vollgestopfte Straßen: In Bayern werden Anwohner häufig durch Autofahrer geplagt, die Staus auf der A 8 ausweichen und „jeden Feldweg“ nutzen. Jetzt zieht ein Landkreis die Reißleine und verhängt ein Durchfahrtsverbot. Der Schritt weckt neue Bedenken.",
      "url": "https://www.welt.de/politik/deutschland/plus689b4427b7e38d4fabb20ce0/stau-umfahren-verboten-auf-einspurigen-straesschen-waelzen-sich-autokolonnen-und-riesige-lastwagen-dahin.html",
      "image_url": "https://images.welt.de/689b4427b7e38d4fabb20ce0/854f7645e0e77e8749b424e2e06bc252/ci23x11-w200/durchfahrtsverbote-fuer-ausweichverkehr-bei-stau",
      "image_title": "Autobahn im Landkreis Rosenheim",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Upgrade für die Front – Diese Waffe soll die Wende bringen",
      "teaser": "Der Ausgang der Gespräche über Sicherheitsgarantien für die Ukraine ist ungewiss. An der Front geht der brutale Krieg unvermindert weiter. Ein neuer Marschflugkörper setzt auf blanke Zerstörungskraft – und hat das Potenzial, Russland vor immense Probleme zu stellen.",
      "url": "https://www.welt.de/politik/ausland/plus68a6efbb93468d1ba10d0386/ukraine-krieg-upgrade-fuer-die-front-diese-waffe-soll-die-wende-bringen.html",
      "image_url": "https://images.welt.de/68a6efbb93468d1ba10d0386/6b43b4e80c8a6d567dd21771cf6c3a7c-master/ci23x11-w200/ukraine-drone-factory",
      "image_title": "Workers inspect Flamingo missiles a Fire Point's secret factory in Ukraine on Thursday, Aug. 14, 2025. (AP Photo/Efrem Lukatsky)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Das Problem mit den Hunger-Daten aus Gaza",
      "teaser": "Die internationale Initiative IPC warnt vor einer Hungersnot im Gaza-Streifen. Doch einige Experten bemängeln methodische Schwächen in den renommierten Berichten. Die IPC lässt entscheidende Fragen unbeantwortet – und einen heiklen Verdacht im Raum stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a708370a16084cd8d4eeaa/05eb2724abf4879de1d20ee36b541f7d-master/ci23x11-w200/food-distributed-to-palestinians-struggling-with-hunger-in-gaza",
      "image_title": "DEIR AL-BALAH, GAZA - AUGUST 18: Palestinians, including children, who are struggling to access food due to Israel's blockade and ongoing attacks on the Gaza Strip, wait in line to receive hot meals distributed by the charity organization at the Nuseirat refugee camp in Deir al-Balah, Gaza on August 18, 2025. There was a concentration in the area during the hot meal distribution. Moiz Salhi / Anadolu",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nord-Stream-Sabotage – Ukrainischer Verdächtiger im Italien-Urlaub festgenommen",
      "teaser": "Deutsche Ermittler gehen davon aus, dass eine Gruppe eine Segelyacht nutzte, um Sprengsätze an den Nord-Stream-Pipelines anzubringen. Nun wurde einer der mutmaßlichen Koordinatoren dieser Aktion in Italien aufgespürt und festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6ef23229c582f68419b2d/1902427a2eda900cd564dc4185a90229/ci23x11-w200/file-photo-gas-leak-at-nord-stream-2-as-seen-from-the-danish-f-16-interceptor-on-bornholm",
      "image_title": "AT SEA - SEPTEMBER 28: In this Handout Photo provided by Swedish Coast Guard, the release of gas emanating from a leak on the Nord Stream 2 gas pipeline in the Baltic Sea on September 28, 2022 in At Sea. A fourth leak has been detected in the undersea gas pipelines linking Russia to Europe, after explosions were reported earlier this week in suspected sabotage. (Photo by Swedish Coast Guard via Getty Images)"
    },
    {
      "title": "Trump hat seit Amtsantritt Anleihen im Wert von 100 Millionen Dollar gekauft",
      "teaser": "Donald Trump hat seit Beginn seiner zweiten Amtszeit Anleihen im Wert von knapp 100 Millionen Dollar erworben – darunter von Digitalkonzernen wie Meta. Laut Angaben des Weißen Haus haben unabhängige Finanzmanager die Käufe durchgeführt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6f15393468d1ba10d03a2/24560a02de04895bb808e45af4abadd0-master/ci23x11-w200/donald-trump",
      "image_title": "ARCHIV - 07.08.2025, USA, Washington: US-Präsident Donald Trump spricht über die Wirtschaft im Oval Office des Weißen Hauses. (zu dpa: «Trump hat Anleihen-Bestände von Dutzenden Millionen Dollar») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Donald Trump weiß wohl, was er tut“",
      "teaser": "Für seine Ansichten zu Russlands Krieg gegen die Ukraine hat Klaus von Dohnanyi viel Kritik einstecken müssen. Nach den Gipfeltreffen von Alaska und Washington sieht er nun eine Chance auf Frieden – und zieht ein gemischtes Fazit zu Bundeskanzler Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/plus6895f608204e050eae233aa4/Klaus-von-Dohnanyi-Donald-Trump-weiss-wohl-was-er-tut.html",
      "image_url": "https://images.welt.de/6895f608204e050eae233aa4/a219b36d29ff613a541d9c74900dbc89-master/ci23x11-w200/hamburg-22-08-2024-interview-und-portrait-klaus-von-dohnanyi",
      "image_title": "Interview und Portrait Klaus von Dohnanyi (Politiker und Ex-Bürgermeister von HH) - 22.08.2024 - Hamburg . Klaus von Dohnanyi spricht über sein neuen Buch: Nationale Interessen - Orientierung für deutsche und europäische Politik in Zeiten globaler Umbrüche und über sein Leben.",
      "author": "Florian Sädler"
    },
    {
      "title": "Israel schlägt „außergewöhnlichen“ Angriff von Hamas-Terroristen zurück",
      "teaser": "Bei einem Angriff der Hamas auf einen israelischen Militärposten bei Chan Junis wurden laut Armee zehn Terroristen getötet. Israel meldet Verletzte in den eigenen Reihen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6e0470a16084cd8d4ea3f/f5afe105d4be7cf89f90f5af3f1e2101-master/ci23x11-w200/nahostkonflikt-grenze-zwischen-israel-und-gaza",
      "image_title": "20.08.2025, Israel, ---: Ein israelischer Soldat sitzt auf dem Dach eines Panzers, der in der Nähe der Grenze zwischen Israel und Gaza geparkt ist, gesehen vom Süden Israels aus. Foto: Maya Levin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sportwissenschaftler Lange – Gesichtserkennung „reiner Populismus“",
      "url": "https://www.welt.de/politik/deutschland/video68a75bfb5d3e123a945a6cb4/deutsche-fussballstadien-sportwissenschaftler-lange-gesichtserkennung-reiner-populismus.html",
      "image_url": "https://images.welt.de/68a75bfb5d3e123a945a6cb4/00eec10f7795dc0323566fcc817e68ad-master/ci16x9-w200/fussball-dunkelheit-im-bremer-weserstadion",
      "image_title": "Über 42.100 Fans warten am 06.08.2004 im dunklen Oval des Bremer Weserstadions auf Licht und den Spielbeginn. Das Auftaktspiel der 42. Fußball-Bundesligasaison zwischen Titelverteidiger SV Werder Bremen und dem FC Schalke 04 (1:0) wird wegen eines Stromausfalls erst mit über einer Stunde Verspätung angepfiffen. Grund: ein bei Bauarbeiten durchtrenntes Stromkabel in der Nähe der Arena, was beinahe zu einem einmaligen Saison-Fehlstart geführt hätte.",
      "author": "5 Min"
    },
    {
      "title": "„In Deutschland verstehen sich manche Richter als Aktivisten“",
      "url": "https://www.welt.de/politik/deutschland/video68a7595751e5702e54478046/meine-welt-meine-meinung-in-deutschland-verstehen-sich-manche-richter-als-aktivisten.html",
      "image_url": "https://images.welt.de/68a7595751e5702e54478046/835f75be3a15d3815eafbd2fb658e5f2-master/ci16x9-w200/autorenfoto",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "4 Min"
    },
    {
      "title": "„Man muss damit rechnen, dass falsche Fährten gelegt werden“",
      "url": "https://www.welt.de/politik/ausland/video68a74c16811e9a650bf589e9/experte-zu-nord-stream-man-muss-damit-rechnen-dass-falsche-faehrten-gelegt-werden.html",
      "image_url": "https://images.welt.de/68a74c16811e9a650bf589e9/1e8aa299f025fbfd4ea4ed32c6c7336f-master/ci16x9-w200/gasempfangsstation-am-standort-lubmin",
      "image_title": "ARCHIV - 28.09.2022, Mecklenburg-Vorpommern, Lubmin: Rohrsysteme und Absperrvorrichtungen in der Gasempfangsstation der ehemaligen Ostseepipeline Nord Stream 2 und der Übernahmestation der Ferngasleitung Eugal (Europäische Gas-Anbindungsleitung, im Vordergrund). (zu dpa: «Nord-Stream-Sabotage - Verdächtiger in Italien festgenommen») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Haftbefehl gegen den Staatsbürger, nicht den ukrainischen Staat“",
      "url": "https://www.welt.de/politik/ausland/video68a74a0951e5702e54477fa0/sicherheitsexperte-nico-lange-haftbefehl-gegen-den-staatsbuerger-nicht-den-ukrainischen-staat.html",
      "image_url": "https://images.welt.de/68a74a0951e5702e54477fa0/6957075d1f63aad505b0fe4946733fe8-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Steigende Fallzahlen – „Soziale Medien fördern Kindesmissbrauch“",
      "url": "https://www.welt.de/politik/deutschland/video68a71c9451e5702e54477bac/menschenrechtlerin-seyran-ates-steigende-fallzahlen-soziale-medien-foerdern-kindesmissbrauch.html",
      "image_url": "https://images.welt.de/68a71c9451e5702e54477bac/363a004774296947a01f03e77dd3a1dd-master/ci16x9-w200/seyran-ates",
      "image_title": "Seyran Ates - türkische Juristin und Autorin",
      "author": "6 Min"
    },
    {
      "title": "Kriegswahrscheinlichkeit „bei etwa 30 Prozent“ – Das Syrien-Szenario im Vorhof der USA",
      "teaser": "Die Spannungen zwischen den USA und Venezuela nehmen zu: Trump schickt Kriegsschiffe in die Karibik, um den Drogenhandel zu bekämpfen, Caracas reagiert mit der Bewaffnung von Milizen. Für Maduro geht es um das politische Überleben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6d5be73e22818a87c1688/b17f12c3edd53afe1ff0a90627624c29-master/ci23x11-w200/victory-day-parade-in-moscow",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - MAY 9, 2025: Venezuela's President Nicolas Maduro (C) attends a Victory Day military parade in Red Square, marking the 80th anniversary of the victory over Nazi Germany in World War II. Mikhail Tereshchenko/TASS]",
      "author": "Tobias Käufer"
    },
    {
      "title": "Das wahre Potenzial der Palästinenser, das Netanjahu verborgen hält",
      "teaser": "Israel hat mit der Offensive auf Gaza-Stadt die nächste Phase des Krieges begonnen. Die Regierung in Jerusalem stellt es so dar, als wäre eine Neuordnung nur militärisch zu erreichen. Dabei hätte Israel in den palästinensischen Gebieten dynamische Wirtschaftspartner.",
      "url": "https://www.welt.de/politik/ausland/plus689aecb15e4de35bacb79cab/offensive-auf-gaza-stadt-das-wahre-potenzial-der-palaestinenser-das-netanjahu-verborgen-haelt.html",
      "image_url": "https://images.welt.de/689aecb15e4de35bacb79cab/a3f25b0382e3c71a59fc9ec28de74254/ci23x11-w200/israel-carries-out-strikes-amid-preparations-for-full-occupation-of-gaza",
      "image_title": "GAZA BORDER, ISRAEL - AUGUST 18: IDF soldiers prepare tanks on August 18, 2025 near the Gaza Strip's northern borders, Israel. On Monday it was reported that Hamas has agreed to the most recent ceasefire and hostage release proposal with Israel. Meanwhile, Israel has continued carrying out strikes in Gaza as part of Prime Minister Benjamin Netanyahu's plan to expand the IDF offensive to fully occupy the enclave. The move has been met with widespread condemnation by the international community, as well as hostage families, who say the operation will further endanger the 20 or hostages still believed to be held alive by Hamas in Gaza, as well as one million Palestinians in Gaza City, who are already facing displacement and an acute hunger crisis. (Photo by Elke Scholiers/Getty Images)",
      "author": "Bernard Avishai"
    },
    {
      "title": "RBB scheitert vor Bundesverfassungsgericht im Streit um Staatsvertrag",
      "teaser": "2022 war der Rundfunk Berlin-Brandenburg (RBB) in eine Krise gestürzt, unter anderem wegen Vorwürfen von Vetternwirtschaft und Verschwendung. Ein neuer Staatsvertrag legte dem Sender im Folgejahr neue Pflichten auf – das ist laut Bundesverfassungsgericht auch in dieser Form rechtens.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6e09993468d1ba10d0189/c14782b1a2af2f27f76a5063e4af7645-master/ci23x11-w200/der-rbb",
      "image_title": "ARCHIV - 08.06.2023, Berlin: Ein Schild mit dem Logo des rbb hängt an dem Gebäude des Fernsehzentrums, aufgenommen am 8.6.2023. (zu dpa: «RBB-Verwaltungsrat akzeptiert Schlesinger-Urteil nicht») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann könnten unsere rüstungsindustriellen Pläne zum Erliegen kommen“",
      "teaser": "Abhängig von einer Diktatur: Deutschland ist bei seiner Aufrüstung durch moderne Waffensysteme stark auf China angewiesen. Aus der Union wird jetzt der Ruf nach einem Kurswechsel laut: Eine „widerstandsfähige Verteidigungsindustrie“ sei so nicht denkbar.",
      "url": "https://www.welt.de/politik/deutschland/plus68a2ea7ebdc63e69381b987d/aufruestung-mit-tuecken-dann-koennten-unsere-ruestungsindustriellen-plaene-zum-erliegen-kommen.html",
      "image_url": "https://images.welt.de/68a2ea7ebdc63e69381b987d/4bad98d8146dd8eb8302c4aaa90a4943/ci23x11-w200/dwosb-ip-deu-china-ruestung-js",
      "image_title": "DWOSB_IP_DEU_China_Ruestung_js",
      "author": "Chris Lunday"
    },
    {
      "title": "„Viele Europäer sagten: ‚Nein, nein, nein‘“, berichtet J.D. Vance",
      "teaser": "Putin werden zahlreiche Verbrechen im In- und Ausland vorgeworfen. US-Vizepräsident J.D. Vance glaubt dennoch, US-Medien hätten „ein sehr bestimmtes Bild“ von ihm entworfen, das nicht ganz der Realität entspreche. Außerdem schildert er das jüngste Telefonat mit dem Kreml-Chef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6d03973e22818a87c1603/a0c6d140211468c0f0fc890b8d380ca2/ci23x11-w200/u-s-vice-president-jd-vance-greets-national-guard-members-at-union-station",
      "image_title": "U.S. Vice President JD Vance meets members of the National Guard, at Union Station in Washington, D.C., U.S., August 20, 2025. REUTERS/Al Drago/Pool"
    },
    {
      "title": "„Die AfD wird hier nicht regieren“, sagt Haseloff",
      "teaser": "Reiner Haseloff (CDU) gibt sich zuversichtlich, dass sein Parteifreund und Wunschnachfolger Sven Schulze bei den kommenden Landtagswahlen der AfD Paroli bieten wird. Eine Zusammenarbeit seiner Partei mit dem „Hauptgegner“ schließt er vehement aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6d6f848a6e85ad80be3ca/038ff7b881df7429f8d3449eee42b0bd-master/ci23x11-w200/landesregierung-sachsen-anhalt-haseloff-und-schulze",
      "image_title": "PRODUKTION - 28.07.2025, Sachsen-Anhalt, Leuna: Reiner Haseloff (CDU, l), Ministerpräsident von Sachsen-Anhalt, zeigt neben Sven Schulze (CDU), Wirtschaftsminister von Sachsen-Anhalt, auf den Schriftzug \"Hier ist Platz für große Pläne\" auf seinem Regenschirm. Die Entscheidung über die Spitzenkandidatur zur Landtagswahl 2026 rückt näher. (zu dpa: «Sepp Müller: «Werden als starkes Team auftreten»») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Viele Kommunen verlangen mehr Grundsteuer als zugesagt",
      "teaser": "Eine Auswertung des Bundes der Steuerzahler für Niedersachsen zeigt: Viele Kommunen verlangen bei der Grundsteuer höhere Sätze als politisch zugesagt. Mieter, Eigentümer und Unternehmen warnen vor Mehrbelastungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6b977f3a73f1f1bfe9701/e35048ffefc3daa8d73f897f259c6129-master/ci23x11-w200/historische-bauwerke-in-der-langen-strasse-in-der-stadt-walsrode-niedersachsen",
      "image_title": "Historical Buildings in the Street Lange Strasse in the Town Walsrode, Lower Saxony, Germany. Historische Bauwerke in der Langen Strasse in der Stadt Walsrode, Niedersachsen, Deutschland."
    },
    {
      "title": "CSU will Wärmepumpen-Förderung streichen – SPD kritisiert „absurden“ Vorschlag",
      "teaser": "Um die Lücken im Haushalt zu stopfen, will CSU-Generalsekretär Martin Huber die Förderung von Wärmepumpen stoppen. Das bringt ihm Kritik von Sozialdemokraten und Grünen ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6b466f3a73f1f1bfe96bc/f50656cd44acbe6d1bad70244fbe3b5d-master/ci23x11-w200/waermepumpe",
      "image_title": "Eine Wärmepumpe der Firma Vaillant vom Typ aroTHERM plus ist an einem Einfamilienhaus zu sehen."
    },
    {
      "title": "Demonstranten buhen J.D. Vance bei Truppenvisite in Washington aus",
      "teaser": "In Washington D.C. sind Nationalgardisten stationiert. Die Maßnahme kommt in der Hauptstadt offenbar nicht gut an. Das bekamen nun Vizepräsident J.D. Vance und Verteidigungsminister Pete Hegseth zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6ab0256d29713c923b559/f9627957dea01395811726fde4c77186-master/ci23x11-w200/u-s-vice-president-jd-vance-greets-national-guard-members-at-union-station",
      "image_title": "U.S. Defense Secretary Pete Hegseth and U.S. Vice President JD Vance meet members of the National Guard, at Union Station in Washington, D.C., U.S., August 20, 2025. REUTERS/Al Drago/Pool"
    },
    {
      "title": "Nato alarmiert deutsche Eurofighter in Rumänien",
      "teaser": "Während russischer Luftangriffe auf die Ukraine sind zwei deutsche Eurofighter in Rumänien aufgestiegen. Russische Waffensysteme näherten sich dem Luftraum des Nato-Landes. Zu einem Zwischenfall kam es aber nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6ace2d575fd59d3d992df/47da8ae52c7daf73142d96222d0c912b/ci23x11-w200/deutsche-luftwaffe-unterstuetzt-rumaenien",
      "image_title": "ARCHIV - 05.12.2023, Rumänien, Constanta: Ein deutscher Eurofighter startet auf dem Flugplatz Mihail Kogalniceanu, in der Nähe von Constanta (Rumänien). (zu dpa: «Nato alarmiert deutsche Eurofighter in Rumänien») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unsozial“ und „undurchdacht“ – Hausärzte lehnen Kontaktgebühr bei Arztbesuchen ab",
      "teaser": "Der Arbeitgeberverband BDA hat die Einführung einer Gebühr für Arztbesuche ins Spiel gebracht. An dem Vorschlag gibt es breite Kritik. Der Hausärzte-Verband hält die Einführung einer solchen Gebühr für gefährlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6a6f9f3a73f1f1bfe960b/8946b6a072a04e07fda751e5234076f1/ci23x11-w200/ki-in-der-medizin",
      "image_title": "Ein Hausarzt sitzt in einem Sprechzimmer seiner Hausarztpraxis an einem Schreibtisch neben einem Stethoskop und arbeitet am Computer. (zu dpa: «Studie: Weniger Vertrauen in Ärzte, die KI verwenden») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche sind gegen Einschnitte im Sozial- und Gesundheitssystem",
      "teaser": "Eine Umfrage zeigt, dass viele Menschen grundlegende Einsparungen im Sozial- und Gesundheitssystem erwarten – diese aber kaum akzeptieren wollen. Besonders unbeliebt sind ein höheres Renteneintrittsalter und geringere Renten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6a45d56d29713c923b522/64fcc4d1eb9a9e197586c0393a5cfcf8-master/ci23x11-w200/pflegeheim",
      "image_title": "Eine Pflegerin (l) und eine Heimbewohnerin schauen zusammen aus einem Fenster im Wohnbereich des Pflegeheims. Im Vordergrund steht ein Rollator. (zu dpa: «Pflegekammer gescheitert? Ausschuss prüft Ergebnis im Detail») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sozialstaat ist quasi insolvent“",
      "teaser": "Der Regierung Merz wirft Arbeitgeber-Chef Steffen Kampeter vor, fatale Folgen eines ausufernden Sozialstaats zu ignorieren. Das Land sei nicht mehr wettbewerbsfähig. Statt um „Alimentierung“ und Höhe des Bürgergelds müsse es darum gehen, „jeden Einzelnen in die Pflicht zu nehmen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68a58f4c7e2e0843ffaa4cad/Deutschland-Sozialstaat-ist-quasi-insolvent.html",
      "image_url": "https://images.welt.de/68a58f4c7e2e0843ffaa4cad/e3efb11e8b03ae9c1646c5409cb44f6c/ci23x11-w200/sz-wirtschaftsgipfel-2023",
      "image_title": "15.11.2023 - Berlin - Der SZ Wirtschaftsgipfel im Hotel Adlon in Berlin. Abgebildet: Steffen Kampeter, Bundesvereinigung der Deutschen Arbeitgeberverbände.",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Trumps Plan geht auf – Parlament beschließt Neuordnung der Wahlkreise",
      "teaser": "Das texanische Parlament hat eine umstrittene Wahlkreis-Neuordnung beschlossen, die fünf Demokraten-Sitze an die Republikaner bringen soll. Demokraten werfen dem Präsidenten Autoritarismus vor. In anderen Bundesstaaten drohen Politiker beider Parteien nun mit ähnlichen Schritten",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a65545f3a73f1f1bfe94a1/ca0d4ce7a65029a802e4caa638ba1416-master/ci23x11-w200/neueinteilung-der-wahl-bezirke-in-texas",
      "image_title": "dpatopbilder - 04.08.2025, USA, Austin: Der Sprecher des Repräsentantenhauses, Dustin Burrows, spricht auf einer Pressekonferenz im Kapitol, nachdem Dutzende von Demokraten den Staat verlassen hatten und das republikanisch dominierte Repräsentantenhaus nicht in der Lage war, das für die Ausübung seiner Tätigkeit erforderliche Quorum an Gesetzgebern zu erreichen. Foto: Jay Janner/Austin American-Statesman/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Richter verbietet Veröffentlichung von Akten im Fall Jeffrey Epstein",
      "teaser": "Justizministerin Pam Bondi hatte die Freigabe von Zeugenaussagen im Fall Jeffrey Epstein gefordert. Ein Richter lehnt das ab – und verweist darauf, dass die US-Regierung selbst einen Berg an Dokumenten in der Hand habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6345756d29713c923b398/c5433f8d4ccc38ab88c11ac0c6588459/ci23x11-w200/protest-against-federal-migration-enforcement-in-downtown-los-angeles",
      "image_title": "A banner of Jeffrey Epstein and President Donald Trump hangs in Grand Park during a protest against federal migration enforcement in downtown Los Angeles, California, U.S. August 2, 2025. REUTERS/David Swanson"
    },
    {
      "title": "US-Regierung verhängt Sanktionen gegen Richter und Staatsanwälte in Den Haag",
      "teaser": "Erst im Juni hat die US-Regierung Sanktionen gegen Richterinnen des Internationalen Strafgerichtshofs verhängt. Nun geht sie gegen weitere Justizvertreter vor. Benjamin Netanjahu begrüßt die „entschlossene Maßnahme“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a614af56d29713c923b290/c117492ed30bc5f315e6df10ef2d9da7/ci23x11-w200/internationaler-strafgerichtshof-icc-in-den-haag",
      "image_title": "Außenansicht des Internationalen Strafgerichtshofs in Den Haag"
    },
    {
      "title": "„Als wären wir ein Haufen von Idioten“ – Kaliforniens Gouverneur imitiert Trump auf Social Media",
      "teaser": "Gavin Newsom gilt als aussichtsreicher Kandidat der US-Demokraten für die kommende Präsidentschaftswahl. Jetzt scheint er eine neue Strategie für sich entdeckt zu haben: Er imitiert den rabiaten Stil von Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5d858d1b9764005a7b058/94b32a5496cd34030bf3c88e413fde1c/ci23x11-w200/california-governor-newsom-makes-announcement-on-gerrymandering-in-response-to-trump-s-efforts-in-texas",
      "image_title": "Trollerei statt umsichtiger Kommunikation: Gavin Newsom, demokratischer Gouverneur aus Kalifornien, wechselt die Strategie im Umgang mit Donald Trump",
      "author": "Dominik Lippe"
    },
    {
      "title": "CDU-Bildungsministerin bekräftigt „Brandmauer“ zur AfD",
      "teaser": "In Sachsen-Anhalt wird nächstes Jahr ein neuer Landtag gewählt, die AfD liegt in Umfragen nur knapp hinter der CDU. Eine Zusammenarbeit schließt Bundesbildungsministerin Karin Prien aus. Sie wolle eine „Mehrheit in der bürgerlichen Mitte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5e8f6d1b9764005a7b236/d7692e214be82070c7a25b581c058442/ci23x11-w200/bundesbildungsministerin-prien-besucht-weimar",
      "image_title": "20.08.2025, Thüringen, Weimar: Karin Prien (CDU), Bundesbildungsministerin, spricht bei einem Pressestatement in der Thüringer Staatskanzlei. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich? Damals ein 18-Jähriger, der 60 Kilo wog? Ich habe gar nichts gemacht“, sagt Rawad Al H.",
      "teaser": "Bei einer verbotenen pro-palästinensischen Versammlung in Berlin-Neukölln soll Rawad Al H. versucht haben, eine gewalttätige Demonstrantin zu befreien. Dann soll er sich der Festnahme widersetzt haben. Fast zwei Jahre später steht er vor Gericht. Das Urteil fällt überraschend aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2cbbebdc63e69381b964f/a5a6e8425b7404dcbc6cb6c87251e32a-master/ci23x11-w200/nahostkonflikt-pro-palaestina-kundgebung-in-berlin",
      "image_title": "Teilnehmer einer verbotenen Pro-Palästina-Demonstration zünden in der Nähe der Sonnenallee im Bezirk Neukölln Pyrotechnik. Es wurden auch Steine und Flaschen auf Polizistinnen und Polizisten geworfen, teilte die Polizei auf der Plattform X, früher Twitter, mit.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Polen meldet Einschlag von russischer Drohne in Maisfeld – und spricht von „Provokation“",
      "teaser": "Rund 100 Kilometer von der ukrainischen Grenze entfernt ist im Osten Polens eine Militärdrohne in einem Maisfeld explodiert. Laut dem Verteidigungsministerium in Warschau stammt das Objekt aus Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5d999f3a73f1f1bfe8f6c/639fee4952e57706aa79e91a23af6bc8/ci23x11-w200/an-unidentified-object-fell-and-exploded-in-a-cornfield-overnight-in-eastern-poland",
      "image_title": "A police officer sets up a police tape, after an unidentified object fell and exploded in a cornfield overnight, according to Polish authorities, in the village of Osiny, eastern Poland, August 20, 2025. REUTERS/Kacper Pempel TPX IMAGES OF THE DAY"
    },
    {
      "title": "Israel startet erste Phase der Offensive auf Gaza-Stadt",
      "teaser": "Trotz internationaler Kritik hat Israel mit der ersten Phase der Offensive auf Gaza-Stadt begonnen. Auch im Westjordanland werden Fakten geschaffen: Ein Planungsausschuss genehmigt ein Siedlungsprojekt, das international Kritik hervorruft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5d7c6f3a73f1f1bfe8ef4/68ac8b922151b32f064b387aad3cbed5/ci23x11-w200/an-israeli-tank-manoeuvres-on-the-israeli-side-of-the-border-with-gaza",
      "image_title": "An Israeli tank manoeuvres on the Israeli side of the border with Gaza, Israel August 20, 2025. REUTERS/Amir Cohen"
    },
    {
      "title": "„Extremisten führen Absurdität des Selbstbestimmungsgesetzes vor, machen Justiz zur Bühne“",
      "teaser": "Feministinnen sehen durch den Fall des zu Marla-Svenja umbenannten Neonazis Sven Liebich ihre schlimmsten Befürchtungen bestätigt. Wie blicken die früheren Ampel-Parteien jetzt auf ihr Selbstbestimmungsgesetz? Für die Union steht eines fest.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5742b7b99884fce7026b7/fall-marla-svenja-liebich-extremisten-fuehren-absurditaet-des-selbstbestimmungsgesetzes-vor-machen-justiz-zur-buehne.html",
      "image_url": "https://images.welt.de/68a5742b7b99884fce7026b7/b320044daa1960cda22db4978f67ba89/ci23x11-w200/dwosb-liebich-mann-frau",
      "image_title": "DWOSB_liebich_Mann_Frau; Montage Infografik WELT",
      "author": "Sabine Menkens"
    },
    {
      "title": "Vorwurf der Volksverhetzung – CDU-Mann muss sich wegen X-Beitrag wieder vor Gericht verantworten",
      "teaser": "Das juristische Nachspiel zu einem mittlerweile gesperrten X-Post des sachsen-anhaltinischen CDU-Abgeordneten Detlef Gürth setzt sich fort. Nachdem er im März vom Vorwurf der Volksverhetzung freigesprochen worden war, legte die Staatsanwaltschaft Revision ein. Im September soll die Verhandlung beginnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5c39f56d29713c923acce/92dc1d9e7a3bf925fe1a3b1ff829f288-master/ci23x11-w200/prozess-gegen-detlef-guerth",
      "image_title": "CDU-Landtagsabgeordnete Detlef Gürth (l.) mit seinem Anwalt Philipp Gehrmann im Gerichtssaal in Aschersleben, Sachsen-Anhalt"
    },
    {
      "title": "Dänemark kämpft gegen „Lesekrise“ - Regierung will Mehrwertsteuer auf Bücher abschaffen",
      "teaser": "Die jüngste Pisa-Studie hat die Defizite gnadenlos offengelegt. Dänische Jugendliche scheitern oftmals daran, bereits einfache Texte zu verstehen. Nun kämpft die Regierung gegen die „Lesekrise“ an – mit der Abschaffung der Mehrwertsteuer auf Bücher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5b247f3a73f1f1bfe8b22/238c9859e89b5054510628631755b37f-master/ci23x11-w200/lernen-studentin-pruefungsvorbereitung",
      "image_title": "Ein Viertel der dänischen Jugendlichen scheitert bereits an einfachen Texten"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/wissenschaft/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "„Unerträglich“ – Reichinnek legt Klöckner nach CDU-Sommerfest bei „Nius“-Sponsor Rücktritt nahe",
      "teaser": "Bundestagspräsidentin Julia Klöckner hielt beim Sommerfest der CDU Koblenz eine Rede. Die Veranstaltung fand auf dem Gelände des Sponsors des Online-Portals „Nius“ statt. Nun mehrt sich Kritik – auch aus Reihen der schwarz-roten Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a41ed2f3b3300719845f4e/1b04c8973c13016a2328a4215a7a9c47-master/ci23x11-w200/sommerfest-der-cdu-koblenz",
      "image_title": "dpatopbilder - 17.08.2025, Rheinland-Pfalz, Koblenz: Julia Klöckner (CDU, M), Bundestagspräsidentin, nimmt am Sommerfest der CDU Koblenz teil. Der CDU-Sommerempfang im Innovationszentrum der CompuGroup Medical sorgt für Kritik, weil Firmengründer Frank Gotthardt das als rechtspopulistisch eingestufte Portal Nius mitfinanziert. Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin baut gigantische Abhörstation – „Westliche Funkverbindungen gehärtet und gesichert“",
      "teaser": "Kreml-Chef Putin lässt in Kaliningrad offenbar eine gigantische Abhörstation bauen, nur 25 Kilometer von der NATO-Grenze entfernt. „Ich glaube nicht, dass das die Sicherheit der NATO-Kommunikation stört“, sagt Ex-General Reinhard Wolski.",
      "url": "https://www.welt.de/politik/ausland/video68a6bac456d29713c923b62b/Putin-baut-gigantische-Abhoerstation-Westliche-Funkverbindungen-gehaertet-und-gesichert.html",
      "image_url": "https://images.welt.de/68a6bac456d29713c923b62b/eff4a03ec387907988540fc2ec226581-master/ci23x11-w200/welttv-abhoer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Frieden zum Selbstzweck – was Trump da konstruiert, ist ein gigantischer Business-Deal“",
      "teaser": "Der US-Finanzminister hat enthüllt, Waffen mit einem zehntprozentigen Aufschlag nach Europa zu verkaufen. Für die US-Regierung ist das ein äußerst lukrativer Deal. „Europa sitzt hier nicht wirklich am längeren Hebel“, analysiert Marco Reinke.",
      "url": "https://www.welt.de/politik/ausland/video68a6ab77f3a73f1f1bfe963e/waffen-fuer-die-ukraine-frieden-zum-selbstzweck-was-trump-da-konstruiert-ist-ein-gigantischer-business-deal.html",
      "image_url": "https://images.welt.de/68a6ab77f3a73f1f1bfe963e/69952be6a35881ee7617cee88e031737-master/ci23x11-w200/us-praesident-donald-trump",
      "image_title": "ARCHIV - 11.08.2025, USA, Washington: US-Präsident Donald Trump spricht mit Reportern im James Brady Press Briefing Room im Weißen Haus. (zu dpa: ««Woke»-Kultur im Visier: Trump erhöht Druck auf Museen») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Russische Drohne explodiert in Polen, in Rumänien starten zwei deutsche Eurofighter",
      "teaser": "Ein Blitz erleuchtet die Nacht, dann eine Explosion. Am Tag kommt die Gewissheit. Eine russische Lockdrohne mit Selbstzerstörungsmechanismus unterflog die polnische Luftraumüberwachung. Marco Reinke und Steffen Schwarzkopf berichten.",
      "url": "https://www.welt.de/politik/ausland/video68a69b2cf3a73f1f1bfe9593/Russische-Drohne-explodiert-in-Polen-in-Rumaenien-starten-zwei-deutsche-Eurofighter.html",
      "image_url": "https://images.welt.de/68a69b2cf3a73f1f1bfe9593/88119b05a4d4fdb01be488e799df0e86-master/ci23x11-w200/an-unidentified-object-fell-and-exploded-in-a-cornfield-overnight-in-eastern-poland",
      "image_title": "A police officer sets up a police tape, after an unidentified object fell and exploded in a cornfield overnight, according to Polish authorities, in the village of Osiny, eastern Poland, August 20, 2025. REUTERS/Kacper Pempel TPX IMAGES OF THE DAY",
      "author": "12 Min"
    },
    {
      "title": "Der wahre Grund, warum Selenskyj den Donbass nicht kampflos abgeben will",
      "teaser": "Laut Donald Trump ist die Gebietsfrage eine Schlüsselfrage. Im Zentrum steht der Donbass. Putin verlangt die volle Kontrolle über das Territorium – eine Region reich an Rohstoffen und Mineralien. Doch das ist nicht der Grund, warum Selenskyj eine Gebietsabtretung verweigert.",
      "url": "https://www.welt.de/politik/ausland/plus68a44967f3b33007198462da/ukraine-der-wahre-grund-warum-selenskyj-den-donbass-nicht-kampflos-abgeben-will.html",
      "image_url": "https://images.welt.de/68a44967f3b33007198462da/3143016815ec5dad63e43546cff3ac6f/ci23x11-w200/54731809096-3c13641553-o",
      "image_title": "August 18, 2025, Washington, District Of Columbia, USA: President Donald Trump meets with U.K. Prime Minister Keir Starmer, Italian Prime Minister Giorgia Meloni, European Commission President Ursula von der Leyen, German Chancellor Friedrich Merz, French President Emmanuel Macron, Finnish President Alexander Stubb, Ukrainian President Volodymyr Zelenskyy, and NATO Secretary General Mark Rutte",
      "author": "Clara Galtier"
    },
    {
      "title": "Wie der TikTok-Star der AfD die Alleinregierung ansteuert",
      "teaser": "Ulrich Siegmund hat „kein Interesse“ an Koalitionen: Der AfD-Spitzenkandidat in Sachsen-Anhalt strebt an, nach der Wahl 2026 ohne Partner zu regieren. Alle anderen Parteien hätten das Land „gegen die Wand gefahren“, behauptet er. Gerade bei jungen Menschen kommen seine Botschaften gut an.",
      "url": "https://www.welt.de/politik/deutschland/plus6893134fecb6874199e8ca71/ulrich-siegmund-wie-der-tiktok-star-der-afd-die-alleinregierung-ansteuert.html",
      "image_url": "https://images.welt.de/6893134fecb6874199e8ca71/121aaf8fcb69a2370b9d15ba2a21318d/ci23x11-w200/afd-landesparteitag-in-sachsen-anhalt",
      "image_title": "Ulrich Siegmund, der Spitzenkandidat der AfD in Sachsen-Anhalt, nimmt am Landesparteitag seiner Partei teil. Es werden die Kandidaten für die Landtagswahl 2026 aufgestellt.",
      "author": "Frederik Schindler"
    }
  ]
}