{
  "timestamp": "2025-03-10T19:07:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DloZbZAv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BHCxATqV.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine will in Saudi-Arabien begrenzte Waffenruhe vorschlagen",
      "teaser": "Die Ukraine will laut Angaben aus Regierungskreisen bei den Gesprächen mit US-Vertretern in Saudi-Arabien eine begrenzte Waffenruhe vorschlagen. Und mehr als 30 Länder sollen an der Planung für die Ukraine-Truppe teilnehmen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255648230/Ukraine-Krieg-Ukraine-will-in-Saudi-Arabien-begrenzte-Waffenruhe-vorschlagen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255656898/1967932197-ci23x11-w200/Ukraine-Krieg-Selenskyj.jpg",
      "image_title": "Ukraine-Krieg - Selenskyj"
    },
    {
      "title": "„Würde bedeuten, dass unser Land monatelang quasi handlungsunfähig wäre“",
      "teaser": "Bremens Bürgermeister Bovenschulte (SPD) warnt die Grünen: Sollte der schwarz-rote Schuldenplan scheitern, drohe Deutschland monatelang handlungsunfähig zu werden. Grüne Interessen seien bei dem Vorhaben durchaus berücksichtigt. An den geplanten Maßnahmen zur Migration findet er eines „fatal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255650534/2857931197-ci23x11-w200/Andreas-Bovenschulte.jpg",
      "image_title": "Andreas Bovenschulte (SPD), Bürgermeister von Bremen, spricht bei einem Interview im Rathaus von Bremen. (zu dpa: «Bovenschulte kritisiert Habeck: «Unausgegorener Vorschlag»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das ist eine Unverschämtheit“ – wie sich grüner Ärger über den Merz-Plan Bahn bricht",
      "teaser": "Die Grünen im Bundestag verweigern sich dem schwarz-roten Milliarden-Vorhaben. Doch selbst wenn Merz und Klingbeil sie zum Umdenken bewegen können, wartet im Bundesrat eine riesige Hürde. In den Ländern sind die mitregierenden Grünen besonders verärgert über das Vorgehen der Koalitionäre in spe.",
      "url": "https://www.welt.de/politik/deutschland/plus255648982/In-Bund-und-Laendern-Das-ist-eine-Unverschaemtheit-wie-sich-gruener-Aerger-ueber-den-Merz-Plan-Bahn-bricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255652392/0097939297-ci23x11-w200/Image-67cee481a9cc917c68759ae0.jpg",
      "image_title": "DWOSB_Gruene_CDU; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Moskau will gefürchtet werden. Und das wird bald erreicht sein“ – Rumänien in Aufruhr",
      "teaser": "In Rumänien weitet sich der Streit über einen Präsidentschaftskandidaten zu einer internationalen Krise aus. Nachdem der russlandfreundliche Kandidat Georgescu auch bei der Wahlwiederholung nicht antreten darf, mischt sich Elon Musk ein. Damit kommt Moskau seinem eigentlichen Ziel immer näher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255654826/9627936977-ci23x11-w200/Protest-in-Rumaenien.jpg",
      "image_title": "Georgescu-Anhänger im Februar bei einer Demonstration in Bukarest. Auf dem Plakat im Hintergrund steht „Republikaner für die Freiheit\"",
      "author": "Tim Ross"
    },
    {
      "title": "AfD und Linke klagen in Karlsruhe gegen Sondersitzungen im Bundestag",
      "teaser": "Die AfD-Fraktion zieht gegen die geplanten Sondersitzungen zur Verabschiedung des Finanzpakets von Union und SPD vor das Bundesverfassungsgericht. Auch die Linke will mit einem Eilverfahren eine Entscheidung im „alten“ Bundestag verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255654328/4257935027-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 30.07.2024, Baden-Württemberg, Karlsruhe: Der Zweite Senat des Bundesverfassungsgerichts,(l-r), Holger Wöckel, Thomas Offenloch, Christine Langenfeld, Astrid Wallrabenstein, Doris König (Vorsitzende), Ulrich Maidowski, Rhona Fetzer und Peter Frank, verkündet das Urteil über die Wahlrechtsreform der Ampel-Koalition. (zu dpa: «AfD: Eilantrag in Karlsruhe noch am Montag») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Union und SPD haben dem Land geschadet“, sagt Habeck",
      "teaser": "Die Grünen-Fraktionsspitze will das Finanzpaket von Union und SPD nicht mittragen. Noch-Vizekanzler Habeck stellt sich hinter die Entscheidung – und attackiert die politischen Gegner scharf. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255648240/Sondervermoegen-und-Schuldenbremse-Jetzt-schaltet-sich-Habeck-ein-Union-und-SPD-haben-dem-Land-geschadet-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255654092/3887933897-ci23x11-w200/Vizekanzler-Habeck.jpg",
      "image_title": "Sondervermögen und Schuldenbremse: ++ Jetzt schaltet sich Habeck ein – „Union und SPD haben dem Land geschadet“ ++ Liveticker"
    },
    {
      "title": "Syrische Machthaber beenden Militäreinsatz – Deutschland verurteilt Gewalt an Zivilisten",
      "teaser": "Es war der schlimmste Gewaltausbruch seit dem Sturz des syrischen Diktators Baschar al-Assad. Nun erklärt die neue Führung in Damaskus die Militäroperation für beendet. Das Auswärtige Amt bezeichnet die Berichte über die Tötung von knapp tausend Zivilisten als „zutiefst schockierend“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255655612/9677938267-ci23x11-w200/Syrian-Government-Sends-Reinforcements-To-Coast-After-Attacks-By-Assad-Loyalists.jpg",
      "image_title": "Syrian Government Sends Reinforcements To Coast After Attacks By Assad Loyalists"
    },
    {
      "title": "SPD-Migrationspolitiker geißeln „alarmierende Abkehr von menschenrechtlichen Grundsätzen“",
      "teaser": "Zwischen Union und Sozialdemokraten gibt es Dissens über die Ausgestaltung der Zurückweisungen von Migranten, von denen im Sondierungspapier die Rede ist. SPD-Migrationspolitiker kritisieren: Die Maßnahmen bedrohten „fundamentale Werte unserer Gesellschaft und sind rechtlich fragwürdig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255655354/5137937647-ci23x11-w200/Zehntausende-Ueberstunden-bei-Bundespolizei-in-MV.jpg",
      "image_title": "BERLIN, GERMANY - MARCH 08: Friedrich Merz (L), chancellor designate and leader of the Christian Democrats (CDU), and Lars Klingbeil and Saskia Esken, co-leaders of the German Social Democrats (SPD), depart after speaking to the media to announce progress in their exploratory talks before coalition negotiations on March 08, 2025 in Berlin, Germany. The parties will likely form the next federal government coalition with Merz as chancellor following recent elections in February. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Politik sollte nur bestimmte Gruppen zurückweisen: vor allem junge und gesunde Männer“",
      "teaser": "Bei den Zurückweisungen von Migranten an der Grenze lässt das schwarz-rote Sondierungspapier viel Interpretationsspielraum, stellt Migrationsforscher Thym fest. Er erklärt, wie sich das Risiko senken lasse, dass Gerichte Zurückweisungen stoppen – und welche zwei wichtigen Maßnahmen im Papier fehlen.",
      "url": "https://www.welt.de/politik/deutschland/plus255648544/Migrationssteuerung-Politik-sollte-nur-bestimmte-Gruppen-zurueckweisen-vor-allem-junge-und-gesunde-Maenner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255651378/5627932677-ci23x11-w200/Image-67ced302955a6522012cdadc.jpg",
      "image_title": "Migrationssteuerung: „Politik sollte nur bestimmte Gruppen zurückweisen: vor allem junge und gesunde Männer“",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Riesen-Problem für Union und SPD – Grüne wollen Milliarden-Finanzpaket nicht zustimmen",
      "teaser": "Die Grünen wollen die geplanten Grundgesetzänderungen für das Finanzpaket von Union und SPD nicht mittragen. Fraktionschefin Dröge erklärte: Angebote, die CDU-Chef Merz der Grünen-Fraktionsspitze auf die Mailbox gesprochen habe, seien unzureichend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255651160/5107931127-ci23x11-w200/Frakionssitzungen-im-Bundestag.jpg",
      "image_title": "Sondervermögen und Schuldenbremse: Grüne wollen Grundgesetzänderungen nicht zustimmen",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Wenn der Volt-Politiker sich dank Drogendealern „eher sicherer auf der Straße“ fühlt",
      "teaser": "Das Frankfurter Bahnhofsviertel ist einer der schlimmsten Drogen-Hotspots der Republik. Eine Großrazzia soll afrikanische Dealer stoppen, doch kurz nach Festnahme kommen sie wieder frei. Jetzt streitet die Stadt über Aufenthaltsverbote und eine neue Crack-Anlaufstelle. Ist die liberale Drogenpolitik am Ende?",
      "url": "https://www.welt.de/politik/deutschland/plus255558100/Kriminalitaet-in-Frankfurt-Wenn-der-Volt-Politiker-sich-dank-Drogendealern-eher-sicherer-auf-der-Strasse-fuehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624208/3897937807-ci23x11-w200/Grosskontrolle-im-Bahnhofsviertel-Frankfurt.jpg",
      "image_title": "Polizisten durchsuchen im Rahmen einer Großkontrolle im Bahnhofsviertel von Frankfurt am Main Verdächtige. Die Straßen rund um den Bahnhof gelten als Kriminalitäts-Hotspot.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Esken kritisiert CDU-Forderung nach einseitigen Zurückweisungen als „brandgefährlich“",
      "teaser": "Nach den Sondierungen mit der SPD pocht die Union darauf, Zurückweisungen an den Grenzen nicht von der Zustimmung der Nachbarländer abhängig zu machen. SPD-Chefin Esken kritisiert das scharf – und legt die entsprechende Passage im Sondierungspapier anders als die Union aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255649058/1757933367-ci23x11-w200/The-co-leader-of-Germany-s-social-d.jpg",
      "image_title": "ARCHIV - 03.02.2025, Berlin: Jens Spahn (CDU) spricht beim 37. Bundesparteitag der CDU. Er setzte sich in seinem Wahlkreis im Münsterland durch (zu dpa: «Jens Spahn gewinnt Wahlkreis») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Migration, Bürgergeld, Wirtschaft – darauf haben sich Union und SPD geeinigt",
      "teaser": "Union und SPD haben die Sondierungsphase abgeschlossen. In einem elfseitigen Dokument halten sie erste Entscheidungen fest. Das Bürgergeldsystem soll überarbeitet, der Kurs in der Migrationspolitik verschärft werden. Die Einigung im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255648662/8957937377-ci23x11-w200/CDU-CSU-And-SPD-Progress-In-Coalition-Pre-Negotiations.jpg",
      "image_title": "Sondierungsgespräche: Migration, Bürgergeld, Wirtschaft – darauf haben sich Union und SPD geeinigt"
    },
    {
      "title": "5200 Verträge gekündigt – Trump-Regierung streicht mehr als 80 Prozent ihrer Entwicklungshilfe",
      "teaser": "Nachdem die Trump-Regierung kürzlich einen Großteil der USAID-Mitarbeiter entlassen hat, streicht sie 83 Prozent ihrer Entwicklungshilfen. Für die verbleibenden Programme sei nun das Außenministerium zuständig – und zwar „effizienter“ als zuvor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255652768/9807935107-ci23x11-w200/FILE-PHOTO-The-USAID-building-sits-closed-to-employees-after-a-memo-was-issued-advising-agency-p.jpg",
      "image_title": "FILE PHOTO: People hold placards, as the USAID building sits closed to employees after a memo was issued advising agency personnel to work remotely, in Washington, D.C., U.S., February 3, 2025. REUTERS/Kent Nishimura/File Photo"
    },
    {
      "title": "„Der umgekehrte Nixon“ – Trumps riskanter Versuch, Russland und China zu entzweien",
      "teaser": "Der Ukraine-Krieg hat Russland und China noch enger zusammenrücken lassen, vereint im Hass auf Amerika. Doch nun geht US-Präsident Trump plötzlich auf Putin zu. Versucht er, einen Keil zwischen Moskau und Peking zu treiben? Seine Strategie könnte einen riskanten Nebeneffekt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255649982/7927932727-ci23x11-w200/XVI-BRICS-Summit-at-the-Kazan-Expo-IEC-Plenary-session-in-the-outreach-BRICS-plus-format.jpg",
      "image_title": "Chinese President Xi Jinping (left) and Russian President Vladimir Putin (right) before the start of the meeting. Credit: Dmitry Azarov/Kommersant Photo/Sipa USA",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Russen wollen Ukrainer in Kursk einkesseln – Überraschungsangriff durch Gaspipeline",
      "teaser": "Die Ukraine hält Gebiete in der russischen Region Kursk, um ein Faustpfand für Verhandlungen mit Moskau zu haben. Die russische Armee drängt auf die Rückeroberung. Kiew meldet, eine besondere Aktion der Russen verhindert zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255651152/7607937167-ci23x11-w200/Image-67cec4c9a9cc917c68759826.jpg",
      "image_title": "Kursk: Russen wollen Ukrainer einkesseln – Überraschungsangriff durch Gaspipeline"
    },
    {
      "title": "„Teilweise war die Hälfte der Kinder in der Klasse nicht da“",
      "teaser": "Donald Trump setzt eines seiner Wahlversprechen rasant um und lässt nach illegalen Einwanderern fahnden. Selbst Schulen und Kirchen sind für bewaffnete Einsatzkräfte nicht mehr tabu. In Gemeinden herrscht Angst. Doch die Migranten wissen um ihre geheime Stärke.",
      "url": "https://www.welt.de/politik/ausland/plus255554200/Massenabschiebungen-Teilweise-war-die-Haelfte-der-Kinder-in-der-Klasse-nicht-da.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255555078/4397935307-ci23x11-w200/Activists-Protest-In-Chicago-Area-Against-ICE-Immigration-Raids.jpg",
      "image_title": "Demonstration gegen Festnahmen von Kindern durch Agenten der Einwanderungsbehörde ICE",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Sei still, kleiner Mann“ – Musk attackiert polnischen Außenminister",
      "teaser": "Die Spekulationen um die Abschaltung von Starlink über dem Gebiet der Ukraine nahmen am Wochenende Fahrt auf. Polens Außenminister meldete sich zu Wort – und die Situation eskalierte. Trump-Berater Musk und Außenminister Rubio kritisierten die polnische Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255649260/8467931927-ci23x11-w200/U-S-President-Trump-delivers-a-speech-to-a-joint-session-of-Congress.jpg",
      "image_title": "Elon Musk attends U.S. President Donald Trump's speech to a joint session of Congress, in the House Chamber of the U.S. Capitol in Washington, D.C., U.S., March 4, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "US-Regierung setzt Lügendetektoren bei eigenen Mitarbeitern ein",
      "teaser": "Das US-Heimatschutzministerium fahndet nach undichten Stellen. Sie habe eine breite Palette an Befugnissen, erklärt Heimatschutzministerin Kristi Noem – davon wolle sie auch Gebrauch machen. Zuvor waren vertrauliche Stellen an die Presse durchgestochen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255650218/8657932827-ci23x11-w200/US-Heimatschutzministerin-Noem.jpg",
      "image_title": "ARCHIV - 28.01.2025, USA, Washington: Heimatschutzministerin Kristi Noem spricht zu Mitarbeitern ihres Ressorts. (zu dpa: «US-Regierung nutzt Lügendetektoren bei eigenen Mitarbeitern») Foto: Manuel Balce Ceneta/AP Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es gibt eine staatspolitische Verantwortung“, mahnt Thorsten Frei",
      "url": "https://www.welt.de/politik/deutschland/video255656916/Gruene-blockieren-Milliardenpaket-Es-gibt-eine-staatspolitische-Verantwortung-mahnt-Thorsten-Frei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255656932/3207939737-ci16x9-w200/Image-67cf3557955a6522012ce20b.jpg",
      "image_title": "Grüne blockieren Milliardenpaket: „Es gibt eine staatspolitische Verantwortung“, mahnt Thorsten Frei",
      "author": "7 Min"
    },
    {
      "title": "Acht Prozent mehr Lohn? – „Offenbar lebt Verdi auf seinem ganz eigenen Planeten“",
      "url": "https://www.welt.de/politik/deutschland/video255656852/Streik-legt-Flugverkehr-lahm-Acht-Prozent-mehr-Lohn-Offenbar-lebt-Verdi-auf-seinem-ganz-eigenen-Planeten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255656854/6557932267-ci16x9-w200/Hart-aber-fair.jpg",
      "image_title": "Streik legt Flugverkehr lahm: Acht Prozent mehr Lohn? – „Offenbar lebt Verdi auf seinem ganz eigenen Planeten“",
      "author": "3 Min"
    },
    {
      "title": "„Für die Verteidigung von Freiheit und Sicherheit darf es keine Begrenzungen geben“",
      "url": "https://www.welt.de/politik/deutschland/video255656578/Milliarden-Schulden-fuer-Ruestung-Fuer-die-Verteidigung-von-Freiheit-und-Sicherheit-darf-es-keine-Begrenzungen-geben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255656794/4967935737-ci16x9-w200/Image-67cf2bc09ec2be33fc91a0e0.jpg",
      "image_title": "Milliarden-Schulden für Rüstung: „Für die Verteidigung von Freiheit und Sicherheit darf es keine Begrenzungen geben“",
      "author": "5 Min"
    },
    {
      "title": "„Merz hat sich jetzt schneller sozialdemokratisiert, als Merkel schauen kann“",
      "url": "https://www.welt.de/politik/deutschland/video255656506/Meine-WELT-Meine-Meinung-Merz-hat-sich-jetzt-schneller-sozialdemokratisiert-als-Merkel-schauen-kann.html",
      "image_url": "https://img.welt.de/img/videos/mobile255656558/7707936597-ci16x9-w200/Image-67cf256d652d3a0de2e771bb.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Merz hat sich jetzt schneller sozialdemokratisiert, als Merkel schauen kann“",
      "author": "Anna Schneider4 Min"
    },
    {
      "title": "„Es geht jetzt ums Land und nicht um beleidigte Leberwürste“",
      "url": "https://www.welt.de/politik/deutschland/video255656444/Gruene-gegen-Finanzpaket-Es-geht-jetzt-ums-Land-und-nicht-um-beleidigte-Leberwuerste.html",
      "image_url": "https://img.welt.de/img/videos/mobile255656544/5907931447-ci16x9-w200/Image-67cf2233a9cc917c68759f3c.jpg",
      "image_title": "Grüne gegen Finanzpaket: „Es geht jetzt ums Land und nicht um beleidigte Leberwürste“",
      "author": "5 Min"
    },
    {
      "title": "Der afghanische Diplomat, die Taliban und die Vergewaltigungsvorwürfe",
      "teaser": "Frauen werfen dem de-facto-Botschafter Afghanistans in Madrid sexuelle Belästigung und Vergewaltigung vor. Betroffene schildern gegenüber WELT ein System von Machtmissbrauch – aufgebaut mit Rückendeckung der Taliban. Nun hat sich sogar die deutsche Polizei eingeschaltet.",
      "url": "https://www.welt.de/politik/ausland/plus255620560/Missbrauchsvorwuerfe-gegen-afghanischen-Diplomaten-Er-verhaelt-sich-wie-die-Mafia.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255650632/3317931847-ci23x11-w200/Image-67c9f3cee06e8b4f9a6212a7.jpg",
      "image_title": "Die afghanische Flagge auf dem Balkon der Botschaft in Madrid",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Jordanien gilt als Sicherheitsanker des Westens. Nun bangt es um seine Existenz",
      "teaser": "US-Präsident Trump hat vorgeschlagen, die Palästinenser aus Gaza umzusiedeln – etwa nach Jordanien. Land und König wehren sich vehement gegen den Vorschlag, den sie als existenzielle Gefahr empfinden. Und auch der Westen kann überhaupt kein Interesse an einem instabilen Jordanien haben.",
      "url": "https://www.welt.de/politik/ausland/plus255618308/Nahostkonflikt-Jordanien-gilt-als-Sicherheitsanker-des-Westens-Nun-bangt-es-um-seine-Existenz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255630518/3267934027-ci23x11-w200/DW-und-welt-de-APO-Jordanien.jpg",
      "image_title": "Blick auf die Hauptstadt Amman",
      "author": "Lukas Stock"
    },
    {
      "title": "Rumänische Wahlkommission schließt prorussischen Kandidaten aus – Randale in Bukarest",
      "teaser": "Wegen möglicher russischer Wahlmanipulation annullierten die Behörden in Rumänien im Vorjahr die Präsidentenwahl. Jetzt droht Calin Georgescu der Ausschluss bei der Neuauflage des Rennens. Seine Anhänger demonstrieren vor dem Sitz der Wahlkommission, es kommt zu Auseinandersetzungen mit der Polizei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255648318/9387935327-ci23x11-w200/Rechtsextremer-Ex-Praesidentenkandidat-Georgescu.jpg",
      "image_title": "ARCHIV - 05.03.2025, Rumänien, Bukarest: Calin Georgescu, der Gewinner der ersten Runde der Präsidentschaftswahlen, die später vom Verfassungsgericht für ungültig erklärt wurde, gestikuliert beim Verlassen eines Bezirksgerichts. (zu dpa: «Rumäniens Wahlkommission weist Kandidatur von Georgescu ab») Foto: Vadim Ghirda/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Europa meint es ernst“ – Worauf Kiew jetzt seine Hoffnungen setzt",
      "teaser": "Die Entscheidung von US-Präsident Trump, keine Geheimdienstinformationen mehr mit der Ukraine zu teilen, schwächt die Verteidigung des Landes empfindlich. Ein ukrainischer Sicherheitsexperte ist dennoch zuversichtlich – er setzt darauf, dass die europäischen Staaten die Lücke schließen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255646614/4767939037-ci23x11-w200/Russia-Ukraine-War.jpg",
      "image_title": "A Ukrainian soldier looks at the sky searching for Russian FPV drones as he gets ready to fire a M777 howitzer towards Russian positions at the frontline near Donetsk, Ukraine, Monday, March 3, 2025. (AP Photo/Roman Chop)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Selenskyj reist zu Friedensgesprächen nach Saudi-Arabien – und will US-Außenminister Rubio treffen",
      "teaser": "Die Verhandlungen über eine Beendigung des Ukraine-Kriegs kommen in Bewegung. Nun hat Wolodymyr Selenskyj angekündigt, an den Gesprächen in Dschidda selbst teilzunehmen. Zeigt der Druck von Donald Trump Wirkung? Der US-Präsident äußert sich zuversichtlich und deutet sogar Zugeständnisse an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255648160/2957938807-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg - Kiew"
    },
    {
      "title": "Russland, China und Iran planen gemeinsames Marinemanöver zur „Multilateralen Zusammenarbeit“",
      "teaser": "Teheran, Moskau und Peking wollen gemeinsam ein Gegengewicht zum globalen Einfluss der USA schaffen und bereits am Dienstag ihre militärische Stärke am Golf von Oman und im Indischen Ozean demonstrieren. Neun weitere Länder sollen als Beobachter zum Seemanöver eingeladen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255647788/9447932977-ci23x11-w200/Iran-zeigt-Kriegsschiff.jpg",
      "image_title": "HANDOUT - 06.02.2025, Iran, -: Auf diesem Bild, das am Donnerstag, den 6. Februar 2025, von Sepahnews der iranischen Revolutionsgarde zur Verfügung gestellt wurde, fliegt ein Hubschrauber über Irans erstem Drohnen-Kriegsschiff im Persischen Golf. (Unabhängigen Journalisten wurde kein Zugang gewährt, um über das Ereignis zu berichten, das in diesem von von Sepahnews der iranischen Revolutionsgarde verbreiteten Bild dargestellt ist. Der Inhalt dieses Bildes ist wie bereitgestellt und kann nicht unabhängig überprüft werden.) Foto: Uncredited/Sepahnews/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das beste Land der Welt“ – Mark Carney folgt auf Justin Trudeau und soll Kanada wieder stärken",
      "teaser": "Ein Wirtschaftsfachmann wird Vorsitzender der Liberalen Partei in Kanada – und damit auch Premierminister. Auf Mark Carney warten enorme Herausforderungen, und wohl eine baldige Neuwahl.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255648194/2487935067-ci23x11-w200/Fuehrung-der-Liberalen-Partei-in-Kanada.jpg",
      "image_title": "Kanada: „Das beste Land der Welt“ – Mark Carney folgt auf Justin Trudeau und soll Kanada wieder stärken"
    },
    {
      "title": "Warum das Pulverfass Syrien jetzt zum Problem für Union und SPD wird",
      "teaser": "Syrien wird von heftigen Kämpfen erschüttert, Berichte über Massaker islamistischer Truppen an der alawitischen Minderheit häufen sich. Union und SPD möchten auch zukünftig in das instabile Land abschieben. Das geht vor allem der Linken zu weit.",
      "url": "https://www.welt.de/politik/deutschland/plus255645570/Massaker-in-Syrien-Warum-das-Pulverfass-jetzt-zum-Problem-fuer-Union-und-SPD-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645568/0957932807-ci23x11-w200/Syrian-Government-Sends-Reinforcements-To-Coast-After-Attacks-By-Assad-Loyalists.jpg",
      "image_title": "TARTUS, SYRIA - MARCH 7: Fighters with the new Syrian government stand around a fire on March 7, 2025 in the Tartus region of Syria. Dozens of people have been killed in clashes between loyalists of the deposed Assad regime and forces of the country's new rulers. It is the heaviest such fighting since Syrian rebels toppled the Assad regime last December. (Photo by Ali Haj Suleiman/Getty Images)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Österreich lehnt Asyl-Rückweisungen an deutscher Grenze ab",
      "teaser": "Union und SPD wollen an den Landgrenzen künftig auch Asylsuchende zurückweisen – in Abstimmung mit dem jeweiligen Nachbarstaat. Doch Österreich sagt schon jetzt, dass sich das Land dieser Menschen nicht annehmen werde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255645914/7807938177-ci23x11-w200/Deutsch-oesterreichische-Grenze.jpg",
      "image_title": "ARCHIV - 10.09.2024, Bayern, Kiefersfelden: Polizisten kontrollieren am Grenzübergang Kiefersfelden den aus Österreich kommenden Verkehr. (zu dpa: «Österreich lehnt Asyl-Rückweisungen an deutscher Grenze ab») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das schwarz-rote Sondierungspapier liest sich wie Ampel 2.0",
      "teaser": "Schulden als Kitt der Koalition, fehlende Strukturreformen und Formelkompromisse: Die Ergebnisse der Sondierungen von Union und SPD unter Beteiligung der Grünen erinnern an die Vorgängerregierung – und bieten reichlich Potenzial für Konflikte.",
      "url": "https://www.welt.de/politik/deutschland/plus255645644/Regierungsbildung-Das-schwarz-rote-Sondierungspapier-liest-sich-wie-Ampel-2-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645808/6407937387-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "In Südamerika formiert sich eine Anti-Trump-Front",
      "teaser": "Mit teils demütigenden Methoden zwingt der US-Präsident die lateinamerikanischen Länder auf seine politische Linie. Eine aktuelle Personalie zeigt, dass die USA damit langfristig genau das Gegenteil erreichen könnten – und in der Region an Einfluss verlieren dürften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255645080/4297933937-ci23x11-w200/Demonstrators-carrying-American-fla.jpg",
      "image_title": "Demonstrators carrying American flags and Mexican flags protest outside the Trump International Golf Club, Saturday, Feb. 8, 2025, in West Palm Beach, Fla. (AP Photo/Ben Curtis)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Wenn wir militärisch eingreifen müssen, wird es schrecklich werden“",
      "teaser": "Das iranische Regime steht kurz vor dem Bau einer Atombombe. Jetzt droht US-Präsident Trump mit einem Angriff. Gleichzeitig zeigt er sich offen für einen neuen Deal. Hinter den Kulissen ist viel in Bewegung – und auch im Nahen Osten kommt Putin als Partner ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus255644504/Iran-Warum-Trump-ploetzlich-auf-Obamas-Spuren-wandelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255644502/8267937147-ci23x11-w200/This-handout-picture-released-by-th.jpg",
      "image_title": "This handout picture released by the office of Iran's Supreme Leader Ayatollah Ali Khamenei shows him standing before members of Iran's air force in Tehran on February 7, 2025. Iran's supreme leader Ayatollah Ali Khamenei on February 7 urged his government not to negotiate with the United States, saying it would be \"unwise\". The warning came days after US President Donald Trump called for a \"verified nuclear peace agreement\" with Iran, adding that it \"cannot have a nuclear weapon\". (Photo by IRANIAN SUPREME LEADER'S WEBSITE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HANDOUT / IRANIAN PRESIDENCY\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Au Revoir Madame – mit der Concierge verschwindet ein Stück Frankreich",
      "teaser": "Die Concierge gehört zu den mythischen Figuren des Pariser Lebens. Aber kaum eine Hausgemeinschaft möchte sich diesen Luxus heute noch leisten. Wo sie abgeschafft wurde, entsteht eine Lücke, die fast niemand wahrhaben will. Abschied von einer Zeit, in der andere Werte zählten.",
      "url": "https://www.welt.de/politik/ausland/plus255629770/Frankreich-Au-Revoir-Madame-mit-der-Concierge-verschwindet-ein-Stueck-Frankreich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255630166/6927933347-ci23x11-w200/The-daily-work-of-a-concierge-in-a.jpg",
      "image_title": "Alltag einer Concierge in Paris im Jahr 1936: Ein Lieferant steht an der Tür",
      "author": "Martina Meister"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Feuersturm-in-Tokio-Ich-sah-verbrannte-Erde-so-weit-das-Auge-reichte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/5837932647-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    },
    {
      "title": "Wenn das Auto zur tödlichen Waffe wird",
      "teaser": "Die Liste der mit Autos verübten Anschläge und Amoktaten ist lang. Angesichts dieser Gefahr initiierten Bund und Länder bereits Projekte für einen besseren Schutz. Doch verbindliche Regeln gibt es bis heute nicht. Die Betroffenen verzweifeln.",
      "url": "https://www.welt.de/politik/deutschland/plus255636684/Anschlaege-und-Amokfahrten-Wenn-das-Auto-zur-toedlichen-Waffe-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255636648/0797937017-ci23x11-w200/Polizeieinsatz-in-Mannheim.jpg",
      "image_title": "03.03.2025, Baden-Württemberg, Mannheim: Beamte des Entschärfungsdienstes der Polizei sind an einem beschädigten Fahrzeug an einer Zufahrt zur Rheinbrücke im Einsatz. Nach einem Vorfall mit einem Auto in der Mannheimer Innenstadt mit mindestens einem Toten und mehreren Verletzten ist der mutmaßliche Fahrer nach Polizeiangaben festgenommen worden. Nach Polizeiangaben war ein Fahrzeug in eine Menschenmenge gefahren. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Gewerkschaft der Polizei und Städtebund sind zufrieden – Wirtschaftsinstitute nicht",
      "teaser": "Die Reaktionen auf die am Samstag vorgestellten Sondierungsergebnisse von den Parteichefs der Union und der SPD fallen außerhalb der politischen Parteien gemischt aus. WELT liefert einen Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255644554/9197934567-ci23x11-w200/Bayerische-Grenzpolizei.jpg",
      "image_title": "Sondierungen: Gewerkschaft der Polizei und Städtebund zufrieden, Wirtschaftsinstitute nicht"
    },
    {
      "title": "Höchste Zeit, dass ein Kanzler die Merkel-Scholz-Komfortzone verlässt",
      "teaser": "Dass Merz die Schuldenbremse aufheben will, ist ihm nicht vorzuwerfen. Dafür aber, dass er bis zur Wahl so tat, als sei er aus tiefer Überzeugung dagegen. Jetzt stellt sich die Frage, welchen Kalibers der Kanzlerkandidat ist – und ob er gewillt ist, auch gegen den Willen der SPD Überflüssiges wegzukürzen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255624074/Hoechste-Zeit-dass-ein-Kanzler-die-Merkel-Scholz-Komfortzone-verlaesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255624964/4077930077-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Mehr als doppelt so viele Politikwissenschaftler im neuen Bundestag",
      "teaser": "Der neue Bundestag ist kleiner als der vorherige – und auch seine berufliche Zusammensetzung verändert sich deutlich. Auffällig ist der Trend, dass viele direkt nach ihrer Ausbildung ohne Joberfahrung in die Politiker-Laufbahn starten. Der AfD-Erfolg führt zu einer weiteren Verschiebung.",
      "url": "https://www.welt.de/politik/deutschland/plus255597932/Parlament-in-Zahlen-Mehr-als-doppelt-so-viele-Politikwissenschaftler-im-neuen-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255613174/4507934627-ci23x11-w200/Deutscher-Bundestag-Reichstag-building-and-German-flag-at-sunset-German-parliament-building.jpg",
      "image_title": "The German parliament building - the Reichstag. The Reichstag building is the seat of the German Bundestag since 1999. Built from 1884 to 1894 in the district Tiergarten by Paul Wallot, it was heavy damaged World War II, and restored in a modernized form in the 1960s and was once again fundamentally redesigned from 1991 to 1999 after german unity. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Davon auszugehen, dass sich bei Grünen kompromisslosere Kräfte durchsetzen“",
      "teaser": "Die Grünen verlieren Wähler vor allem an die Linke, die radikaler auftritt und stärker auf soziale Themen setzt. Damit punktet sie bei der grünen Stammklientel, dem urban-progressiven Milieu. Ein Politikwissenschaftler rechnet mit einer grünen Kehrtwende – weg von der habeckschen Kompromissbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255526378/Linke-jagt-Gruenen-Waehler-ab-Davon-auszugehen-dass-sich-bei-Gruenen-kompromisslosere-Kraefte-durchsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255637556/7507932207-ci23x11-w200/Wahlkampf-Die-Linke-Hannover.jpg",
      "image_title": "Heidi Reichinnek (M), Spitzenkandidatin von der Partei Die Linke, lässt sich bei einem politischen «Speed-Dating» der Linken Niedersachsen in der Innenstadt von Hannover mit zwei Teilnehmern fotografieren.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Merz, die Richterposten und das Dilemma mit der Sperrminorität",
      "teaser": "Union, SPD und Grüne haben im nächsten Bundestag keine Mehrheit, um Verfassungsrichter zu wählen – dafür sind Stimmen von Linkspartei oder AfD nötig. Jede Option, dieses Szenario zu umgehen, mutet fragwürdig an. Fest steht: Die beiden Parteien werden ihre Mitbestimmungsrechte geltend machen.",
      "url": "https://www.welt.de/politik/deutschland/plus255623442/Besetzung-hoher-Richterposten-Merz-die-Richterposten-und-das-Dilemma-mit-der-Sperrminoritaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255633714/8597937727-ci23x11-w200/Image-67caee2a2b8517551bbabbe9.jpg",
      "image_title": "; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warum es um die letzte Hoffnung der grünen Realos schnell einsam werden kann",
      "teaser": "Cem Özdemir will als Spitzenkandidat die grüne Hochburg in Baden-Württemberg verteidigen – und Regierungschef Winfried Kretschmann ablösen. Ausgerechnet die eigene Bundespartei könnte für ihn dabei zum Störfaktor werden – vor allem migrationspolitisch eckt der Realo intern beim linken Flügel an.",
      "url": "https://www.welt.de/politik/deutschland/plus255623632/Kretschmann-Nachfolge-Warum-es-um-die-letzte-Hoffnung-der-gruenen-Realos-schnell-einsam-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632332/4817932037-ci23x11-w200/300-Jahre-Uracher-Schaeferlauf.jpg",
      "image_title": "Cem Özdemir (Bündnis 90/Die Grünen, l), Bundeslandwirtschaftsminister, steht neben Winfried Kretschmann (Bündnis9 0/Die Grünen), Ministerpräsident von Baden-Württemberg, beim Uracher Schäferlauf. In Bad Urach wurde das Jubiläum 300 Jahre Schäferlauf begangen. Die schwäbischen Schäferläufe gehören zum immateriellen Weltkulturerbe.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Unsichere Zeiten“ – König Charles III. ruft die ehemaligen britischen Kolonien zum Zusammenhalt auf",
      "teaser": "Am kommenden Montag wendet sich der britische König anlässlich des Commonwealth-Tages an den Völkerbund der 56 Nationen des früheren Empires. Der Wortlaut der Rede wurde bereits veröffentlicht. Vieles deutet auf weitere diplomatische Bemühungen Charles III. im Ukraine-Konflikt hin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255643808/1937931657-ci23x11-w200/Radiosendung-The-King-s-Music-Room.jpg",
      "image_title": "HANDOUT - 07.03.2025, Großbritannien, London: Dieses undatierte von Apple of Music of King Charles III herausgegebene Foto zeigt den britischen König Charles III. in seinem Büro im Buckingham Palace, der in Zusammenarbeit mit Apple Music die Radiosendung «The King's Music Room» ins Leben gerufen hat, in der er seine persönliche Playlist präsentiert. Foto: -/The King's Music Room - Courtesy/PA Media/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine werde „vielleicht ohnehin nicht überleben“, sagt Trump",
      "teaser": "Trump-Berater und Tech-Milliardär Elon Musk glaubt, dass die Ukraine gegen Russland verlieren wird, der US-Präsident sieht es offenbar genauso. Überhaupt gehörten immer zwei zu einem Konflikt, behauptet er – und glaubt weiter an einen Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255647430/6347935967-ci23x11-w200/U-S-President-Trump-attends-the-annual-National-Prayer-Breakfast-at-the-U-S-Capitol.jpg",
      "image_title": "Ukraine-Krieg: ++ Kiew werde „vielleicht ohnehin nicht überleben“, sagt Trump ++ Liveticker"
    },
    {
      "title": "1000 Tote in Syrien – Neue Machthaber „massakrieren gnadenlos ihr Volk“",
      "teaser": "Die anfängliche Hoffnung auf einen Neuanfang in Syrien scheint eine Illusion: Laut Beobachtern wurden bei den Massakern der Islamisten mindestens 1000 Menschen getötet, darunter Frauen und Kinder. Der israelische Außenminister Gideon Saar fand nun deutliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255645680/9157934997-ci23x11-w200/Israelischer-Aussenminister-Saar.jpg",
      "image_title": "Israels Außenminister: 1000 Tote in Syrien – Neue Machthaber „massakrieren gnadenlos ihr Volk“"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/3227939057-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Jetzt-bringt-sich-Ankara-in-Stellung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/2737938817-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir lotsen sie weg von den Blutspuren oder anderen sichtbaren Zeichen der Zerstörung“",
      "teaser": "Wenn Anschläge wie in Magdeburg und Mannheim mit Toten und Verletzten passieren, sind schnell Notfall-Seelsorger gefragt. Die geschulten Helfer in den lila Westen müssen sich vor Ort um Opfer kümmern, aber auch um Einsatzkräfte. Manchmal stören „Trittbrettfahrer“ die Betreuung der Betroffenen.",
      "url": "https://www.welt.de/politik/deutschland/plus255595724/Notfall-Seelsorger-nach-Mannheim-Wir-lotsen-sie-weg-von-den-Blutspuren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255601830/1987934667-ci23x11-w200/Germanwings-A320-abgestuerzt-Haltern-am-See.jpg",
      "image_title": "Mitarbeiter der Notfallseelsorge stehen am 25.03.2015 in Haltern am See (Nordrhein-Westfalen) vor dem Joseph-König-Gymnasium. Beim Absturz einer Germanwings-Maschine in Frankreich sind auch 16 Schüler und 2 Lehrer aus dem westfälischen Haltern verunglückt. Foto: Maja Hitij/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "So sieht der beste Weg zur neuen Wehrpflicht aus",
      "teaser": "Im Zuge der geplanten Aufrüstung steht ein Comeback der Wehrpflicht auf der Agenda. Doch über die Ausgestaltung herrscht große Uneinigkeit. Der Bundestag könnte recht einfach das ausgesetzte alte Modell reaktivieren – doch das würde die Rumpf-Bundeswehr überfordern. Ein anderer Weg ist erfolgversprechender.",
      "url": "https://www.welt.de/politik/deutschland/plus255624068/Personal-fuer-die-Bundeswehr-So-sieht-der-beste-Weg-zur-neuen-Wehrpflicht-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255625440/7637938107-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Müssen uns jetzt vorbereiten. Jetzt“ – Die Angst im Gesundheitswesen vor Kriegsszenarien",
      "teaser": "Im Gesundheitswesen wächst der Druck, sich für einen Nato-Bündnisfall oder den Verteidigungsfall zu wappnen. Die Union bringt den Bau unterirdischer Krankenhäuser ins Spiel. Ein Bundeswehr-Kommandeur rügt Minister Lauterbachs (SPD) Krankenhausreform – man müsse mit „bis zu 1000 Verwundeten“ täglich planen.",
      "url": "https://www.welt.de/politik/deutschland/plus255612654/Bedrohung-durch-Russland-Muessen-uns-jetzt-vorbereiten-Jetzt-Die-Angst-im-Gesundheitswesen-vor-Kriegsszenarien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627056/7047931487-ci23x11-w200/Image-67c9df1ae06e8b4f9a6211f8.jpg",
      "image_title": "Bedrohung durch Russland: „Müssen uns jetzt vorbereiten. Jetzt“ – Die Angst im Gesundheitswesen vor Kriegsszenarien",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Viele nehmen das Bürgergeld als eine Art bedingungsloses Grundeinkommen wahr“",
      "teaser": "Das Bürgergeld könnte eines der Streitthemen bei den Sondierungsverhandlungen werden. Stadtdirektor Peter Renzel (CDU) ist für das Jobcenter in Essen zuständig – und hofft, dass sich die potenziellen Koalitionäre auf eine Rückkehr zum Leistungsprinzip einigen. Auch bei Bürgergeldempfängern.",
      "url": "https://www.welt.de/politik/deutschland/plus255639782/Jobcenter-Essen-Viele-nehmen-das-Buergergeld-als-eine-Art-bedingungsloses-Grundeinkommen-wahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255639774/0897939247-ci23x11-w200/Bezahlen-von-Toilettengeld.jpg",
      "image_title": "Bürgergeldempfänger dürfen hinzuverdienen - Freibeträge sorgen dafür, dass davon was bleibt. (zu dpa: «Was wird mit dem Bürgergeld verrechnet und was nicht?»)",
      "author": "Katja Mitic"
    },
    {
      "title": "„Hunderte Schüler mussten das Gymnasium verlassen, weil die Kompetenzen fehlten“",
      "teaser": "Nur 51 von rund 1900 Kindern ohne entsprechende Förderprognose bestehen den Probetag am Gymnasium. Elternvertreter zeigen sich „überrascht“. Die CDU-Bildungssenatorin sieht sich darin bestätigt, dass das Auswahlverfahren der richtige Weg ist.",
      "url": "https://www.welt.de/politik/bildung/plus255631404/Probeunterricht-in-Berlin-Hunderte-Schueler-mussten-das-Gymnasium-verlassen-weil-die-Kompetenzen-fehlten.html",
      "image_url": "https://img.welt.de/img/politik/bildung/mobile255632922/1667931687-ci23x11-w200/Maria-Montessori-Grundschule.jpg",
      "image_title": "Schueler und Lehrerin in einem Klassenzimmer in einer Maria-Montessori-Grunschule in Berlin-Tempelhof . 27.03.2006 , KEIN MODEL RELEASE vorhanden , NO MODEL RELEASE , © (c) by Liesa Johannssen/ picture alliance/photothek",
      "author": "Anna Kröning"
    }
  ]
}