{
  "timestamp": "2025-12-09T10:13:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Darauf habe ich keinen Bock mehr“ – Ricarda Lang zeigt auf Foto den Mittelfinger",
      "teaser": "Die Grünen-Politikerin Ricarda Lang hat erneut beleidigende Kommentare öffentlich gemacht. Ihre Meinung dazu: eine eindeutige Geste. Sie fordert außerdem dazu auf, eine NGO-Meldestelle zu unterstützen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937e26311f914c89b857794/5c560703ffa2e055a435d7075c2863a8-master/ci23x11-w200/dpa-com-20090101-251205-911-018532-jpg",
      "image_title": "05.12.2025, Berlin: Ricarda Lang, (Bündnis 90/Die Grünen), spricht bei einer Sitzung des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wadephul will, dass sein Foto in allen Botschaften hängt – und löst Irritationen aus",
      "teaser": "Johann Wadephul möchte als Außenminister, dass künftig ein Foto von ihm neben dem des Bundespräsidenten in Auslandsvertretungen hängt. Das soll aus einem internen Schreiben hervorgehen. In manchen Botschaften sorgte das für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937e147c3b4893a9e2b2b74/5aac150b1ae2796ce4d168b659269b55-master/ci23x11-w200/dpa-com-20090101-251209-911-002764-jpg",
      "image_title": "09.12.2025, China, Guangdong: Bundesaußenminister Johann Wadephul (CDU) kommt auf dem Internationalen Flughafen Guangzhou Baiyun an. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schulterschluss mit Trumps MAGA-Bewegung – AfD zündet die nächste Stufe",
      "teaser": "Ein Vertrauter von AfD-Chefin Weidel treibt die engen Verbindungen mit dem Trump-Lager voran: Markus Frohnmaier reist mit Kollegen nach Washington und New York. Der Zutritt zu einer Gala kostet reichlich Geld. Andere Parteien dürften den Trip aufmerksam verfolgen.",
      "url": "https://www.welt.de/politik/deutschland/plus6937c496141b470d966c1e31/usa-reise-schulterschluss-mit-trumps-maga-bewegung-afd-zuendet-die-naechste-stufe.html",
      "image_url": "https://images.welt.de/6937c496141b470d966c1e31/08088dec019e0838f71e31a50e7950cc/ci23x11-w200/dpa-com-20090101-251123-911-009208-jpg",
      "image_title": "23.11.2025, Baden-Württemberg, Hechingen: Markus Frohnmaier, der Spitzenkandidat der AfD für die Landtagswahl in Baden-Württemberg 2026, spricht beim Landesparteitag der AfD. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Dafür habe ich nicht 50 Jahre gekämpft“ – Alice Schwarzer und die Kopftuch-Debatte",
      "teaser": "Bei einem Auftritt im Late-Night-Talk von Constantin Schreiber geißelt Frauenrechtlerin Alice Schwarzer den Judenhass in Deutschland und die Auswüchse des politischen Islam. Sie warnt vor den Folgen des „Zustroms der antisemitischen Islamisten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d357c3b4893a9e2b2a7a/821a4a01b61582d8817839c143c106b9/ci23x11-w200/19a1167-jpg",
      "image_title": "Constantin Schreiber im Gespräch mit Alice Schwarzer."
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Wer Rechtsextremismus für die größte Gefahr hält, irrt gewaltig“ – Ostermann warnt vor Islamismus",
      "teaser": "Manuel Ostermann von der Bundespolizeigewerkschaft wirft der Politik vor, beim Thema innere Sicherheit falsche Prioritäten zu setzen. Zudem erläutert er, warum auch die Verschärfung des Gemeinsamen Europäischen Asylsystems kaum Wirkung entfalten werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937c10a11f914c89b85758e/9f137851ced7ec4f8806c252d35a73b4/ci23x11-w200/ostermann-0812-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Wir sehen besorgniserregende Entwicklungen im Linksextremismus“",
      "teaser": "Der Präsident des Bundesamtes für Verfassungsschutz, Sinan Selen, warnt vor der Gleichzeitigkeit hybrider Bedrohungen, Extremismus von rechts und links sowie islamistischem Terror. Besonders eine Entwicklung bereitet ihm „wahnsinnig Sorge“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937c7a511f914c89b8575cc/1a1d9945ca5a9e675c226df098c8bba8/ci23x11-w200/dpa-com-20090101-251208-911-010546-jpg",
      "image_title": "08.12.2025, Berlin: Sinan Selen, Präsident des Bundesamts für Verfassungsschutz (BfV), spricht beim 21. Symposium des Bundesamts für Verfassungsschutz (BfV). Unter der Überschrift „Zeitenwende – und jetzt?“ wird bei der eintägigen Veranstaltung die Rolle des BfV in Deutschlands Sicherheitsarchitektur beleuchtet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Philippa Vögeding"
    },
    {
      "title": "„Beiträge werden nochmals stärker steigen“ – Krankenkassen schreiben Brandbrief an mehrere Politiker",
      "teaser": "Der GKV-Spitzenverband warnt in einem Brandbrief vor dem Scheitern des Sparpakets und erwartet 2026 deutlich höhere Zusatzbeiträge. Steigende Ausgaben, geringe Einnahmezuwächse und fehlende Rücklagen verschärfen die Finanzlage der Kassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937b94711f914c89b8574e2/04f7b7e8eb7d5a9b9bb4d81c2b3db931-master/ci23x11-w200/dpa-com-20090101-251207-935-1005487-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Politik auf Kosten der kleinen Leute“ – Wirtschaftsweise weist Bundesregierung zurecht",
      "teaser": "Standortverlagerung, Innovationsstau und Konkurrenz aus China – deshalb stellt die „Wirtschaftsweise“ Veronika Grimm der deutschen Finanzpolitik ein schlechtes Zeugnis aus. Sie nimmt drei Felder besonders in den Blick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69379cfa11f914c89b8573e2/d7873799f7d8304298d48e78742947ac-master/ci23x11-w200/dpa-com-20090101-251209-935-1007667-jpg",
      "image_title": "Veronika Grimm"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Letzter Nagel im Sarg des EU-Lieferkettengesetzes“ – Brüssel schwächt Vorgaben ab",
      "teaser": "Das Lieferkettengesetz wird nun wohl entschärft, bevor es überhaupt in Kraft getreten ist. Die Regeln sollen nur noch für wenige große Firmen gelten. Das Gesetz sollte in der Ursprungsform Menschenrechte schützen, Kritiker aber monierten, es schaffe vor allem ineffektive Bürokratie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69378225c3b4893a9e2b27f8/0d08e08459d9131b73388f4bcd88c519-master/ci23x11-w200/dpa-com-20090101-251209-935-1007601-jpg",
      "image_title": "Bangladesch: Kinder sortieren inmitten von Zementstaub gebrauchte Zementsäcke"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "teaser": "Bürger befragen Friedrich Merz im Live-TV, es geht um „Gestalten“, die mit Messern durchs Stadtbild laufen, Krieg, Fachkräftemangel. Der Kanzler ist bestens drauf und will sich Deutschland nicht schlechtreden lassen. Anders als sein Vorgänger nutzt er die Bühne aber auch für Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci23x11-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wir brauchen Migration“ – Merz übt Selbstkritik nach „Stadtbild“-Aussage",
      "teaser": "Bundeskanzler Friedrich Merz hat sich den Fragen von 135 Bürgern gestellt. Von der „Stadtbild“-Debatte, über die Wehrpflicht bis hin zu den Krankenkassenbeiträgen. Bei einer Frage übt Merz Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693732afc3b4893a9e2b2618/486d1db6c098be5970dab68b90fb53bd/ci23x11-w200/dpa-com-20090101-251208-935-1007477-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. (zu dpa: «Merz zeigt sich in «Stadtbild»-Debatte selbstkritisch») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand glaubt mehr daran, dass die USA mit der Kavallerie kommen, aber kaum jemand spricht es aus“",
      "teaser": "US-amerikanische Isolationisten gewinnen laut Politologe Müller-Färber an Einfluss. Europa könne im Ernstfall nicht mehr auf die militärische Unterstützung der USA zählen. Er warnt vor einem sicherheitspolitischen Wendepunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937be9411f914c89b857532/ee05cb83006a036a1ced3aa66077a3fa-master/ci23x11-w200/apdpa-32b704008b0f4817-jpg",
      "image_title": "President Donald Trump stands at the end of a Cabinet meeting at the White House, Tuesday, Dec. 2, 2025, in Washington, with Secretary of State Marco Rubio, seated left, Secretary of Defense Pete Hegseth, seated right and Vice President JD Vance, seated foreground. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "„Ein einziges Rattennest“ – Ukraine soll Korruptionsbekämpfung systematisch sabotiert haben",
      "teaser": "„Russland wünscht sich, dass die Ukraine Fehler macht“, sagte Selenskyj in einer Videoansprache im November. Er versprach, dass das Land keine Fehler mache. Doch ein Bericht der „New York Times“ wirft nun ein fatales Licht auf die Korruptionsbekämpfung in der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937b8a5c3b4893a9e2b2961/9b308fa7a29885fa223f85bd10dc3b50-master/ci23x11-w200/dpa-com-20090101-251202-99-807663-jpg",
      "image_title": "02.12.2025, Irland, Dublin: Der ukrainische Präsident Wolodymyr Selenskyj spricht während einer gemeinsamen Pressekonferenz mit dem irischen Premierminister Martin in der irischen Hauptstadt. Foto: Peter Morrison/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann wäre es Zeit für einen europäischen Einsatz. Natürlich sind dann deutsche Soldaten dabei“",
      "teaser": "Ukraines Präsident Selenskyj beharrt auf territorialer Integrität seines Landes. Kiew will den USA heute einen überarbeiteten Friedensplan überreichen. EVP-Chef Weber (CSU) will deutsche Soldaten zur Sicherung eines Waffenstillstands in die Ukraine schicken. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693662fb9fdbd0e9faaa4612/ukraine-krieg-dann-waere-es-zeit-fuer-einen-europaeischen-einsatz-natuerlich-sind-dann-deutsche-soldaten-dabei-liveticker.html",
      "image_url": "https://images.welt.de/693662fb9fdbd0e9faaa4612/faad22d0d9c593a7598178e4ca011757/ci23x11-w200/dpa-com-20090101-251205-935-1000042-jpg",
      "image_title": "PRODUKTION - 25.09.2025, Niedersachsen, Hannover: Soldaten marschieren in der Hauptfeldwebel-Lagenstein-Kaserne bei einer Veranstaltung des Landeskommandos Niedersachsen (Aufnahme mit langer Verschlusszeit). (zu dpa: «Zahlreiche Aktionen gegen Wehrdienst-Pläne») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Tsunami-Warnung aufgehoben, über 30 Verletzte und ein Brand",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69377d1c11f914c89b857318/bed963d1fca6069371c40a8ced5b7ceb-master/ci23x11-w200/afp-87gu6ce-jpg",
      "image_title": "Feuer in Japan nach starkem Erdbeben"
    },
    {
      "title": "„Willkürlich und launenhaft“ – US-Gericht stoppt Anti-Windkraft-Plan",
      "teaser": "Donald Trump wollte per Präsidenten-Verordnung gegen neue Windkraftanlagen vorgegangen – und ist damit jetzt vor einem Gericht gescheitert. Für das Agieren des US-Präsidenten fand die urteilende Richterin drastische Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937771111f914c89b8572f3/61a160d152d9dfe5c596b8b826607774-master/ci23x11-w200/apdpa-32b712000b421678-jpg",
      "image_title": "Offshore-Windrad vor dem US-Bundesstaat Rhode Island"
    },
    {
      "title": "Israel fliegt erneut Angriffe im Libanon",
      "teaser": "Eigentlich gilt seit einem Jahr eine Waffenruhe zwischen Israel und der Hisbollah im Libanon. Nun greift Israels Armee erneut Stellungen der Miliz im Süden des Nachbarlandes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69376b5111f914c89b8572c6/0c5703915565c5d04744d539dfff9ac1-master/ci23x11-w200/dpa-com-20090101-251209-935-1007587-jpg",
      "image_title": "Rauchschwaden nach israelischen Luftangriffen auf Hisbollah-Stellungen (Symbolbild)"
    },
    {
      "title": "„Gut, dass Wadephul da Stärke gezeigt hat – trotzdem sind die Ergebnisse eher mager“",
      "url": "https://www.welt.de/politik/ausland/video6937e892c3b4893a9e2b2c20/besuch-in-china-gut-dass-wadephul-da-staerke-gezeigt-hat-trotzdem-sind-die-ergebnisse-eher-mager.html",
      "image_url": "https://images.welt.de/6937e892c3b4893a9e2b2c20/350ce0e3284e2bc9de2e1ac23aa83867-master/ci16x9-w200/dpa-com-20090101-251209-911-002768-jpg",
      "image_title": "09.12.2025, China, Guangdong: Bundesaußenminister Johann Wadephul (2.v.l, CDU) kommt auf dem Internationalen Flughafen Guangzhou Baiyun an. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Die aktuellen Zahlen sehen für die SPD überhaupt gar nicht gut aus“",
      "url": "https://www.welt.de/politik/deutschland/video6937df7c91e8695eab44268d/wahlkampf-in-rheinland-pfalz-die-aktuellen-zahlen-sehen-fuer-die-spd-ueberhaupt-gar-nicht-gut-aus.html",
      "image_url": "https://images.welt.de/6937df7c91e8695eab44268d/243f4a3bbb260c5b68b9ee8d1f3211dd-master/ci16x9-w200/dpa-com-20090101-251209-911-005391-jpg",
      "image_title": "09.12.2025, Rheinland-Pfalz, Mainz: Alexander Schweitzer (2.v.l, SPD), Ministerpräsident von Rheinland-Pfalz, empfängt Bundeskanzler Friedrich Merz (l, CDU) in der Staatskanzlei. Im Hintergrund die stellvertretenden Ministerpräsidentin Katharina Binz (2.v.r, Bündnis 90/Grüne) und Daniela Schmitt (r, FDP), Wirtschaftsministerin von Rheinland-Pfalz. Im Mittelpunkt des Besuchs des Kanzlers stehen ein politischer Austausch sowie eine gemeinsame Sitzung des rheinland-pfälzischen Kabinetts mit dem Bundeskanzler. Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Wir stecken momentan in einer Sackgasse“",
      "url": "https://www.welt.de/politik/ausland/video6937dc5317663b2de9310770/russland-ukraine-krieg-wir-stecken-momentan-in-einer-sackgasse.html",
      "image_url": "https://images.welt.de/6937dc5317663b2de9310770/8b06b8561ad545bec4fbbf230f91c861-master/ci16x9-w200/apdpa-32b70c006f05c697-jpg",
      "image_title": "A Ukrainian soldier from the Khartia brigade, callsign Muza, jumps down from a tank following a demonstration for The Associated Press, Thursday, Nov. 6, 2025, in Kharkiv Oblast, Ukraine. (AP Photo/Julia Demaree Nikhinson)",
      "author": "6 Min"
    },
    {
      "title": "„Amerikaner sollen kolossalen Druck ausüben auf Selenskyj“",
      "url": "https://www.welt.de/politik/ausland/video6937d2f111f914c89b85766a/gebietsabtretung-an-russland-amerikaner-sollen-kolossalen-druck-ausueben-auf-selenskyj.html",
      "image_url": "https://images.welt.de/6937d2f111f914c89b85766a/6315604679ebb206d18e9b802d264a76-master/ci16x9-w200/ukraine-crisis-savur-mohyla",
      "image_title": "People take part in a ceremony at Savur-Mohyla monument, held to mark the anniversary of the liberation of Donbas (Donbass) from the Nazi occupation during World War Two in 1943, amid Russia-Ukraine military conflict near the town of Snizhne (Snezhnoye) in the Donetsk region, a Russian-controlled area of Ukraine, September 8, 2025. REUTERS/Alexander Ermochenko",
      "author": "7 Min"
    },
    {
      "title": "„Dekolonialisierung von Weihnachten ist eine Anklage an den Westen“",
      "url": "https://www.welt.de/politik/deutschland/video6937e09991e8695eab4426a8/islamwissenschaftlerin-schroeter-dekolonialisierung-von-weihnachten-ist-eine-anklage-an-den-westen.html",
      "image_url": "https://images.welt.de/6937e09991e8695eab4426a8/4d0bde18d37b4cc0a588912bc8a7f9e9-master/ci16x9-w200/dpa-com-20090101-251205-935-1000773-jpg",
      "image_title": "ARCHIV - 26.11.2025, Sachsen, Pirna: Ein Weihnachtsbaum ist mit Strohsternen und Weihnachtskugeln geschmückt. (zu dpa: «Geschlagene Esel und zerstörte Deko auf Weihnachtsmarkt») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Europa muss sehr vorsichtig sein“, warnt Trump",
      "teaser": "In ihrer neuen Sicherheitsstrategie haben die USA erst vor wenigen Tagen einen Verlust der Demokratie und Meinungsfreiheit in Europa beklagt. Nun hat US-Präsident Donald Trump nachgelegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693742e811f914c89b8571b6/3ec7d5ae15d08729cfcd263eb6371e52/ci23x11-w200/apdpa-32b71000fe6d8bef-jpg",
      "image_title": "President Donald Trump speaks during a roundtable on farm subsidies in the Cabinet Room of the White House, Monday, Dec. 8, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Realitätsschock in Peking – Nun diktiert China Deutschland die Bedingungen",
      "teaser": "China bestimmt den Takt, Deutschland reagiert nur: Der Besuch von Außenminister Johann Wadephul in Peking zeigt, wie sehr sich das Machtverhältnis beider Länder verschoben hat. Das Ungleichgewicht wird in zwei zentralen Punkten besonders deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936d8eec3b4893a9e2b20c9/41ceae1a2cd911e849c39290743131a2-master/ci23x11-w200/dpa-com-20090101-251208-99-866250-jpg",
      "image_title": "08.12.2025, China, Peking: Auf diesem von der Nachrichtenagentur Xinhua veröffentlichten Foto trifft der chinesische Vizepräsident Han Zheng (r) den deutschen Außenminister Johann Wadephul in Peking. Foto: Li Tao/Xinhua/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Strafrechtlich relevant? So bewerten Juristen Weidels Verwendung von „Alles für Deutschland“",
      "teaser": "AfD-Chefin Alice Weidel erklärt die NS-Parolen „Alles für Deutschland“ und „Jugend muss durch Jugend geführt werden“ bei WELT TV für unbedenklich. Dabei wurde ihr Parteifreund Björn Höcke wegen der ersten Parole mehrmals verurteilt. Wie Juristen Weidels Äußerungen einordnen.",
      "url": "https://www.welt.de/politik/deutschland/plus6936800ac3b4893a9e2b190c/afd-chefin-strafrechtlich-relevant-so-bewerten-juristen-weidels-verwendung-von-alles-fuer-deutschland.html",
      "image_url": "https://images.welt.de/6936800ac3b4893a9e2b190c/b7f28c3b393a662e378970caa535d44b/ci23x11-w200/dscf8272-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Loyalitätsprobleme“ im Krisenfall – CDU-Politiker wollen Ende der doppelten Staatsbürgerschaft",
      "teaser": "Ein amerikanischer Senator will in den USA die doppelte Staatsbürgerschaft abschaffen. Für Deutschland könnten Teile dieses Plans eine Blaupause darstellen, finden Teile der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936e6f411f914c89b856dd3/58a81c8bb52fda5be8b9098685681880-master/ci23x11-w200/dpa-com-20090101-251027-935-917535-jpg",
      "image_title": "ILLUSTRATION - 29.11.2022, Bayern, Kaufbeuren: Wer einen deutschen Pass hat, kann auch noch andere haben: Eine mehrfache Staatsbürgerschaft ist möglich, verbunden damit sind Rechte und Pflichten. (zu dpa: «Gericht: Anspruch auf zweiten Pass bei Einreiseproblemen») Foto: Karl-Josef Hildenbrand/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie erinnert mich an einen faulen Apfel“ – Trump attackiert Kollegin nach TV-Interview",
      "teaser": "Marjorie Taylor Greene galt lange als eine der glühendsten Unterstützerinnen von Donald Trump – bis zur Kontroverse um die Epstein-Akten. Nun sprach sie in einem Interview über parteiinterne Kritik am US-Präsidenten. Die Reaktion folgte prompt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936cd369fdbd0e9faaa4f54/7843bab06f68f1c6b74319363c24ed08-master/ci23x11-w200/afp-84tg2g3-jpg",
      "image_title": "(FILES) US Representative Marjorie Taylor Greene (R), Republican of Georgia, speaks alongside former US President and 2024 presidential hopeful Donald Trump at a campaign event in Rome, Georgia, on March 9, 2024. Marjorie Taylor Greene, an influential figure of the far right, announced November 21 she is quitting her seat in Congress, one week after President Donald Trump pulled his support for the former staunch ally. In a video posted online the 51-year-old congresswoman elected in 2020 said she had \"always been despised in Washington DC and never fit in. I will be resigning from office with my last day being January 5, 2026.\" (Photo by Elijah Nouvelage / AFP)"
    },
    {
      "title": "„Werden nicht darum herumkommen, zwischen verschiedenen Berufsgruppen zu differenzieren“",
      "teaser": "Der „Renten-Rebell“ und CDU-Abgeordnete Nicklas Kappe erklärt, wie es nach dem zusammengebrochenen Aufstand der Jungen Gruppe in der Sozialpolitik weitergehen soll. Für ihn ist wichtig, dass bei den Altersbezügen künftig die „Lebensleistung“ stärker berücksichtigt wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693454de074aff60768118f2/d76cc0e16d85c531bbca80f937698c07/ci23x11-w200/chaperon-0m8a9782-jpg",
      "image_title": "+honorarpflichtig+++ Bundestagsabgeordneten-Kandidat: Nicklas Kappe (CDU) am Dienstag, 11. Februar 2025 in Gladbeck. Foto: Christoph Wojtyczka / Funke Foto Services",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Studentin von „Hochschule for Palestine“ posiert mit Waffen-Attrappe an Universität",
      "teaser": "Schwere Vorwürfe gegen eine Studentin der Hochschule Darmstadt: Sie veröffentlichte von sich ein Foto mit einer Fake-Waffe in der Hand. Die Universität schaltete sofort die Ermittlungsbehörden ein. Die 23-Jährige gehört offenbar zu der Gruppe „Hochschule for Palestine“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936b8b711f914c89b8569d3/24a4e7fe0aaaac5186e19a9c91f020ec-master/ci23x11-w200/35748835-jpg",
      "image_title": "Hochschule Darmstadt, Darmstadt, Hessen, Deutschland, Europa"
    },
    {
      "title": "„Völlig verrückt“ – EU-Kommission weist Musk-Aussagen zurück",
      "teaser": "Nach einer 120-Millionen-Euro-Strafe gegen X wegen mangelnder Transparenz hatte Elon Musk die Abschaffung der EU gefordert. Die Kommission reagiert – und verweist auf Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936c1be9f2b81ad2aca037e/1007c3cd1e4b1f7917c564b9ca9eb97b/ci23x11-w200/dpa-com-20090101-251205-935-1000891-jpg",
      "image_title": "ARCHIV - 22.03.2025, USA, Philadelphia: Elon Musk besucht das Finale der NCAA-Ringer-Meisterschaft in Philadelphia. (zu dpa: «EU vs. Elon Musk: Brüssel verhängt Millionenstrafe gegen X») Foto: Matt Rourke/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "MDR plant bei ausbleibender Beitragserhöhung Millionen-Einsparungen",
      "teaser": "Kürzungen im dreistelligen Millionenbereich waren bereits bekannt. Weil zuletzt die Beiträge nicht erhöht wurden, würden dem Mitteldeutschen Rundfunk nun aber rund 21 Millionen Euro im laufenden Jahr fehlen, erklärt Intendant Ralf Ludwig. 2026 ließen sich diese Ausfälle nicht mehr ausgleichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936c2d4c3b4893a9e2b1e2a/4e57d3cfaaa899c3ba639d4907346e8b-master/ci23x11-w200/newsaktuell-de-20251024-58810221-3-jpg",
      "image_title": "MITTELDEUTSCHER RUNDFUNK Ralf Ludwig - Intendant des Mitteldeutschen Rundfunks MDR-Intendant Ralf Ludwig © MDR/Kirsten Nijhof, honorarfrei - Verwendung gemäß der AGB im Rahmen einer engen, unternehmensbezogenen Berichterstattung im MDR-Zusammenhang bei Nennung \"Bild: MDR/Kirsten Nijhof\" (S2+), MDR/HA Kommunikation, 04360 Leipzig, Tel: (0341) 300 6477 oder - 6463 / Weiterer Text über ots und www.presseportal.de/nr/7880 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "„Haben uns mit Griechenland und Italien darauf verständigt, dass sie Migranten wieder zurücknehmen“",
      "teaser": "Die Innenminister der EU-Mitgliedsstaaten haben sich in ihrer Migrationspolitik unter anderem auf erleichterte Ablehnungen, eine gemeinsame Liste sicherer Herkunftsländer sowie Umsiedlungen geeinigt. Auch Bundesinnenminister Alexander Dobrindt hat Neues zu verkünden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936bacf9fdbd0e9faaa4de6/9f34aa9afd9565c1a89410463e84fd64/ci23x11-w200/dpa-com-20090101-251208-935-1006498-jpg",
      "image_title": "ARCHIV - 09.10.2025, Frankreich, Gravelines: Menschen, bei denen es sich vermutlich um Migranten handelt, waten durch das Meer, nachdem sie erfolglos versucht haben, ein kleines Boot in Gravelines, Frankreich, zu besteigen. (zu dpa: «EU-Staaten einigen sich auf Verteilung von Asylbewerbern») Foto: Gareth Fuller/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie schauen durch mich durch, als wenn ich nicht existiere“ – Der Terror der israelischen Siedler",
      "teaser": "Nahezu täglich attackieren jüdische Siedler im Westjordanland arabische Schäfer und Bauern. Dabei verfolgen sie eine klare Strategie, um ohne Strafe davonzukommen. Ein Besuch im Jordantal zeigt eine blutige Spur.",
      "url": "https://www.welt.de/politik/ausland/plus692f0a508e5be81710cb7ecc/westjordanland-sie-schauen-durch-mich-durch-als-wenn-ich-nicht-existiere-der-terror-der-israelischen-siedler.html",
      "image_url": "https://images.welt.de/692f0a508e5be81710cb7ecc/9a3b42178f58e686b4bec0b2bdb5cfdd-master/ci23x11-w200/dscf7301-jpeg",
      "image_title": "Palästinensische Hirten zT Beduinen im Westjordanland - Jordantal leiden unter Siedlergewalt - Mansour Daraghme und seine fünf Söhne halten Schafe und Rinder",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Rechnungshof deckt Millionen-Verschwendung auf – Uni zahlte Angestellten Reisen in „Business Class“",
      "teaser": "Der Landesrechnungshof Brandenburg kritisiert die Europa-Universität Viadrina für Verschwendung öffentlicher Mittel. Luxusreisen und teure Hotels belasten die Finanzen. Eine dubiose Professur mit Millionenkosten bringt die Uni-Leitung in Bedrängnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936a2b211f914c89b856782/1c3c48d0b6c880aec4ba22c5f598b249-master/ci23x11-w200/556582601-jpg",
      "image_title": "Europa-Universität Viadrina, Hauptgebäude, Altbau, Große Scharrnstraße, Frankfurt an der Oder, Brandenburg, Deutschland"
    },
    {
      "title": "„Der Vorschlag wird Ungleichheiten verstärken“ – Fratzscher lehnt Renten-Idee ab",
      "teaser": "Nach der Verabschiedung des Rentenpakets soll Rentenkommission eine Reform erarbeiten. Ein Berater von Lars Klingbeil schlägt die Kopplung des Renteneintritts an die Beitragsjahre vor. DIW-Chef Marcel Fratzscher warnt vor diesem Modell.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693669c311f914c89b8563d1/5b6c4dded6b70295dd47a74e0ae57783/ci23x11-w200/532630787-jpg",
      "image_title": "05.12.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, verfolgt im Bundestag das Ergebnis der Abstimmung. Der Bundestag hat das umstrittene Rentengesetz der schwarz-roten Regierung mit absoluter Mehrheit beschlossen. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Violence as a Service“ – Europol meldet 193 Festnahmen",
      "teaser": "Eine interne Europol-Auswertung zeigt, wie stark Gewalt im Auftrag krimineller Gruppen in Europa zunimmt. Binnen sechs Monaten gab es knapp 200 Festnahmen. Viele Täter sind Jugendliche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693677059fdbd0e9faaa4720/95621eb0ac499ba359d524f64c4b22dc-master/ci23x11-w200/489788366",
      "image_title": "Ein Polizist tastet am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) eine Person ab, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Dobrindt sieht EU vor historischem Wendepunkt in der Migrationspolitik",
      "teaser": "Vor dem Treffen der EU-Innenminister in Brüssel wirbt Dobrindt für strengeren Außengrenzschutz, weniger Sekundärmigration und einen verbindlichen Solidaritätsmechanismus. Dobrindt rechnet mit einer Mehrheit für die Reformen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69369e9c9f2b81ad2ac9ff8d/760d7fa1ec546d549cf2d9422576090d/ci23x11-w200/dpa-com-20090101-251204-911-008340-jpg",
      "image_title": "04.12.2025, Bremen: Alexander Dobrindt (CSU), Bundesinnenminister, gibt ein Pressestatement. Im Fokus der Innenministerkonferenz (IMK) stehen unter anderem Themen wie Detektion und Abwehr von Drohnen, Hybride Bedrohungen und die Einführung des neuen europäischen Asylsystems (GEAS). Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Für diese Verteidigungslücken gibt es nicht mal einen Plan, wie sie zu schließen sind",
      "teaser": "Bei der Umsetzung der Bundeswehr-Aufrüstung hakt es. Das Kernproblem: Die Regierung ist klar in der Beschreibung der sicherheitspolitischen Lage – aber die nötigen Konsequenzen bleiben aus. Beschwerden aus der Truppe und der Industrie geben Aufschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus69282d6d7346a3390b20a19c/aufruestung-wehrpflicht-zivilschutz-wie-abwehrbereit-ist-deutschland.html",
      "image_url": "https://images.welt.de/69282d6d7346a3390b20a19c/740586ff8dfd356b709a2f270c75ff00/ci23x11-w200/475945375-jpg",
      "image_title": "Recruits participate in a training drill during a media day at the Reconnaissance Battalion, as the German army showcases its new six-month basic training program designed to prepare soldiers for homeland defence and NATO operations, in Ahlen, Germany, November 13, 2025. REUTERS/Leon Kuegeler",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Trump-Regierung arbeitet auf die Zerstörung der EU hin“ – US-Strategie alarmiert Kommentatoren",
      "teaser": "Die neue Sicherheitsstrategie der USA löst große Sorgen in Europa aus. Das Dokument zeige, dass die Trump-Regierung mit Europa breche, heißt es in mehreren Kommentaren. Lediglich eine deutsche Zeitung hält fest: Nicht jede Kritik an der EU sei falsch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693696eac3b4893a9e2b1a31/86649924af4670387f87a95a4fb53f19/ci23x11-w200/2246209310-jpg",
      "image_title": "ARLINGTON, VIRGINIA - NOVEMBER 11: U.S. Vice President JD Vance (L) and U.S. President Donald Trump participate in a ceremony at Memorial Amphitheater at Arlington National Cemetery to mark Veterans Day on November 11, 2025 in Arlington, Virginia. Members of the Trump administration visited Arlington National Cemetery to observe the federal holiday honoring military service members. Anna Moneymaker/Getty Images/AFP (Photo by Anna Moneymaker / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Hofreiter ist wieder Vater geworden – und nimmt eine Auszeit vom Bundestag",
      "teaser": "Eine persönliche Mitteilung: Der Bundestagsabgeordnete Anton Hofreiter kündigt auf Instagram eine kurze Pause im politischen Tagesgeschäft an. Er ist zum zweiten Mal Vater geworden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693694659fdbd0e9faaa493d/ea5bb902dbee8b4bfdfafe45a5e0758a/ci23x11-w200/dpa-com-20090101-251208-935-1006091-jpg",
      "image_title": "ARCHIV - 27.02.2025, Berlin: Porträt des Politikers Anton Hofreiter (Bündnis 90/Die Grünen). Hofreiter ist zum zweiten Mal Vater geworden. (zu dpa: «Hofreiter ist wieder Vater geworden – Auszeit vom Parlament») Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BKA veröffentlicht Lagebild zu Zuwanderern – zwei Gruppen stark überrepräsentiert",
      "teaser": "Das Bundeskriminalamt untersucht in einer Auswertung Straftaten im Zusammenhang mit Migration. Bei Gewalt- und Tötungsdelikten gibt es Zuwächse. Die Zahlen zeigen aber auch, wann Zuwanderer selbst zum Opfer werden. Der innenpolitische Sprecher der CDU findet deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69367ef89f2b81ad2ac9fd6a/91a3a79e31cc2e0af7ba36f1d5998253/ci23x11-w200/219398829-jpg",
      "image_title": "Polizeibeamte kontrollieren in einem Park einen Mann mit dunkler Hautfarbe als mutmaßlichen Drogendealer. (zu dpa ««Nafris» und «Nazis» - Rassismus und Beleidigungen im Polizeialltag») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Schande für Deutschland“ – Islamisten laufen durch Berlin und rufen „Allahu akbar“",
      "teaser": "Bei einer Palästina-Demonstration in Berlin wurden am Wochenende israelfeindliche und islamistische Parolen skandiert. Ein Video zeigt radikale Symbole – die Polizei schreitet ein. Kritiker warnen vor wachsendem Extremismus auf den Straßen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69367b34efc52dbfaaedf2af/e5daa770a36c431f3b5ea29122e240af/ci23x11-w200/472207357-jpg",
      "image_title": "Polizei bei den Aufraeumarbeiten nach einer spontanen Pro-Palaestina-Demo am 11. Juli 2024 in der Sonnenallee naehe Hermannplatz in Neukoelln in Berlin."
    },
    {
      "title": "Nach Weidel-Aussage – Polizeigewerkschaft nennt Angriffe der AfD „menschenverachtend“",
      "teaser": "Die Polizeigewerkschaft kritisiert die AfD scharf, nachdem Alice Weidel Verfassungsschützer als „schmierige Stasi-Spitzel“ beschimpft hatte. Auch Drohungen von Björn Höcke sorgen für Empörung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693673c2990b7add49e98128/71ca992e3c5004fb760ebb7a914f88fc/ci23x11-w200/dscf8198-jpeg",
      "image_title": "ARCHIV - 12.09.2022, Berlin: Der GdP-Bundesvorsitzende, Jochen Kopelke, auf dem Bundeskongress der Gewerkschaft der Polizei (GdP). (zu dpa: «GdP: Weidels Stasi-Vergleich relativiert DDR-Unrecht») Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie belastet mich massiv“ – Reichinnek offenbart Leben mit „dieser Erkrankung“",
      "teaser": "Linken-Fraktionschefin Heidi Reichinnek berichtet offen über ihre Migräne und ihre Belastungen im politischen Alltag. Die Krankheit betreffe vor allem Frauen. Und „wie so oft werden Frauen nicht ernst genommen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69366ed811f914c89b856412/4f72938fa3e9e85f7220290bdb383de9/ci23x11-w200/dpa-com-20090101-251205-911-020947-jpg",
      "image_title": "05.12.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, spricht nach der Abstimmung zum Rentenpaket bei einer Pressekonferenz. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben so etwas noch nie erlebt“ – TK-Chef teilt gegen Gesundheitsministerin Warken aus",
      "teaser": "Die Bundesregierung hat stabile Krankenkassenbeiträge versprochen. Der Chef der Techniker-Krankenkasse aber rechnet mit dem Gegenteil. Im ARD-„Bericht aus Berlin“ attackiert er Gesundheitsministerin Warken (CDU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69366d0c9fdbd0e9faaa4692/25e69e81031ad13211d859fdf87a504c-master/ci23x11-w200/dpa-com-20090101-251207-935-1005489-jpg",
      "image_title": "ARCHIV - 15.01.2025, Berlin: Jens Baas, Vorstandsvorsitzender der Techniker Krankenkasse, nimmt an einer Pressekonferenz teil. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Truppen in der Ukraine? „Sicherlich auch irgendwann, ja“, sagt SPD-Fraktionsvize",
      "teaser": "Im Vorfeld des Gipfels von Merz, Starmer und Macron mit Selenskyj in London wird über die Frage nach dem Ausmaß des zukünftigen deutschen Engagements in der Ukraine diskutiert. In der SPD-Fraktion wird unter anderem über deutsche Soldaten zur Friedenssicherung nachgedacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693604e611f914c89b8561c1/f260d77b8497edc3566be064ad17c427/ci23x11-w200/dpa-com-20090101-251205-911-009122-jpg",
      "image_title": "05.12.2025, Berlin: Siemtje Möller (SPD, spricht in der Sitzung des Bundestags zur Modernisierung des Wehrdienstes. Im Hintergrund sitzt Bundeskanzler Friedrich Merz (CDU). Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Kinder, die nur Krise kennen",
      "teaser": "Erst eine weltweite Pandemie, Lockdowns, die sich über Jahre ziehen – dann ein Krieg in Europa und ein voraussichtlich entbehrungsreicher Winter vor der Tür: Keine Aufwachsenden seit 1945 waren derart mit Krisen konfrontiert wie die heute. Wie stark beeinflusst das Kinder und Jugendliche?",
      "url": "https://www.welt.de/politik/deutschland/plus240976751/Corona-Krieg-Inflation-Wie-stark-beeinflusst-das-unsere-Kinder-und-Jugendliche.html",
      "image_url": "https://images.welt.de/67dbcdda7de6aa748385e163/bebee6626a8aeba3cade92f8e4a16fa8/ci23x11-w200/kombo-krisenkinder-neu",
      "image_title": "Krisenkinder Jaron Emilia Maria Fiona",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Geldsorgen in der CDU? Einfach Jens Spahn fragen",
      "teaser": "Mit einem Kredit über 100.000 Euro rettete die CDU Borken unter ihrem Vorsitzenden Jens Spahn die CDU Köln vor der Pleite – das zeigen interne Unterlagen. Jetzt geht es um die Frage, wie sich Spahns Kreisverband diese Großzügigkeit leisten konnte.",
      "url": "https://www.welt.de/politik/deutschland/plus253491748/Bei-Geldsorgen-in-der-CDU-Einfach-Jens-Spahn-fragen.html",
      "image_url": "https://images.welt.de/66e5216863176b30b5877b2c/a44c20efff731d5049fa783d6f67efc0/ci23x11-w200/nach-den-landtagswahlen-in-sachsen-und-thueringen",
      "image_title": "Jens Spahn, stellvertretender Bundesvorsitzender der CDU, Anfang September vor einer Gremiensitzung",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die Belgier haben Angst vor den Russen und wollen nicht mitmachen“",
      "teaser": "Der Kreml droht der EU mit „weitreichenden Konsequenzen“, falls eingefrorene russische Vermögen zur Unterstützung der Ukraine genutzt werden. „200 Milliarden Euro würden reichen, um alle Löcher im Haushalt der Ukraine zu schließen“, so Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video6933daab074aff60768112b7/nutzung-eingefrorener-vermoegen-die-belgier-haben-angst-vor-den-russen-und-wollen-nicht-mitmachen.html",
      "image_url": "https://images.welt.de/6933daab074aff60768112b7/cda54c6fd79f2817b5464be44329b1d0-master/ci23x11-w200/wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„Dieser Krieg hat längst begonnen“ – Historiker über Putins Europa-Plan",
      "teaser": "Der Historiker Dimitri Minic forscht zu Russlands strategischer Kultur. Mit Blick auf Putins jüngste Drohungen gegen Europa warnt er vor falschen Interpretationen. Der Schlüssel zum Verstehen sei die „Theorie der Umgehung“.",
      "url": "https://www.welt.de/politik/ausland/plus69315c2d76c2ae9f577fb04b/strategie-experte-dieser-krieg-hat-laengst-begonnen-historiker-ueber-putins-europa-plan.html",
      "image_url": "https://images.welt.de/69315c2d76c2ae9f577fb04b/e5a37109d688466b8eab61905b8685a5-master/ci23x11-w200/dpa-com-20090101-251120-99-699370-jpg",
      "image_title": "HANDOUT - 20.11.2025, ---: Dieses vom Pressedienst des russischen Präsidenten zur Verfügung gestellten Videostandbild zeigt den russischen Präsidenten Wladimir Putin, während seines Besuchs eines Kommandopostens der Westgruppe der russischen Armee an einem ungenannten Ort. Foto: Uncredited/Russian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Amaury Coutansais-Pervinquière"
    },
    {
      "title": "Mit Seedrohnen greift die Ukraine Russlands finanzielle Infrastruktur an",
      "teaser": "Im Ukraine-Krieg setzen Kiews Streitkräfte Seedrohnen gegen Russlands Schattenflotte ein. Die Angriffe treffen die finanzielle Infrastruktur Moskaus und könnten in den kommenden Monaten zunehmen.",
      "url": "https://www.welt.de/politik/ausland/video693696369f2b81ad2ac9feb0/krieg-mit-seedrohnen-greift-die-ukraine-russlands-finanzielle-infrastruktur-an.html",
      "image_url": "https://images.welt.de/693696369f2b81ad2ac9feb0/458687701a18221aab5f226a7d4a58c1-master/ci23x11-w200/dpa-com-20090101-251206-99-851384-jpg",
      "image_title": "06.12.2025, Ukraine, --: Eine mit Boden-Luft-Raketen ausgerüstete Seedrohne Magura V7 des ukrainischen Verteidigungsministeriums schwimm an einem ungenannten Ort in der Ukraine. Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Wegweisender Ansatz“ – Australien verbannt Jugendliche von Social Media",
      "teaser": "Als erstes Land weltweit verbietet Australien die Nutzung von Sozialen Medien für Unter-16-Jährige. Der Schritt stößt unter Experten auf Kritik – auch, weil die Altersprüfung der Plattformen bisher nicht zuverlässig funktioniert. Trotzdem finden sich bereits Nachahmer in Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69318a089727d347505ac7b0/184a723989b0e37ab7f59b01f2e4d02b/ci23x11-w200/560252933-jpg",
      "image_title": "Eine Jugendliche sitzt auf dem Boden und nutzt ein Smartphone - auf dem Display sind verschiedene Apps zu sehen. In Australien tritt am 10. Dezember das Social-Media-Verbot für Kinder in Kraft. (zu dpa: «Snapchat reagiert auf Social-Media-Verbot in Australien») +++ dpa-Bildfunk +++",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Wadephul fordert China zur Einflussnahme auf Russland auf",
      "teaser": "Außenminister Johann Wadephul hat Peking kurz vor seiner Reise nach China aufgefordert, seinen Einfluss auf Russland für ein Ende des Ukraine-Kriegs zu nutzen. Zudem will er Exportbeschränkungen für seltene Erden thematisieren.",
      "url": "https://www.welt.de/politik/ausland/video69365e029fdbd0e9faaa45b9/vor-besuch-wadephul-fordert-china-zur-einflussnahme-auf-russland-auf.html",
      "image_url": "https://images.welt.de/69365e029fdbd0e9faaa45b9/b58db688546fbad27f7a1ad62886580c-master/ci23x11-w200/dpa-com-20090101-251208-911-007057-jpg",
      "image_title": "08.12.2025, China, Peking: Bundesaußenminister Johann Wadephul (l, CDU) spricht während eines Empfangs in der deutschen Botschaft neben Patricia Flor, Deutschlands Botschafterin in China. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "28 Sek"
    },
    {
      "title": "„Deswegen werfen die Ukrainer Reserven in diese Schlachten“",
      "teaser": "Präsident Selenskyj besucht London für Friedensgespräche. Der Kreml bleibt misstrauisch, auch wegen Trumps wechselhafter Haltung. An der Front greift die Ukraine derzeit aus einem bestimmten Grund auf Reserven zurück, wie Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video6936cb9e9f2b81ad2aca0548/krieg-gegen-russland-deswegen-werfen-die-ukrainer-reserven-in-diese-schlachten.html",
      "image_url": "https://images.welt.de/6936cb9e9f2b81ad2aca0548/c96c98ec5aa395fda0df1af62e235ea6-master/ci23x11-w200/wanner-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    }
  ]
}