{
  "timestamp": "2025-05-08T06:14:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.PaTmvaa3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C9UAe76_.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/5447938167-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Grüne fordern systematische Überprüfung von AfD-Beamten – und ihrer Waffenerlaubnis",
      "teaser": "Die Grünen in Baden-Württemberg fordern die Landesregierung auf, AfD-Mitglieder im Staatsdienst systematisch auf ihre Verfassungstreue zu überprüfen, um den Staat vor Verfassungsfeinden in den eigenen Reihen zu schützen. Auch beim Waffenrecht sehen die Grünen Handlungsbedarf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256084874/1967931527-ci23x11-w200/Andreas-Schwarz-Vorsitzenden-der-Fr.jpg",
      "image_title": "Andreas Schwarz Vorsitzenden der Fraktion der Grünen im baden- württembergischen Landtag"
    },
    {
      "title": "Nordkorea feuert laut Südkorea erneut ballistische Rakete ins Meer ab",
      "teaser": "Die Beziehungen zwischen Nord- und Südkorea befinden sich auf dem Tiefpunkt. Nordkorea stellte gerade ein neues Kriegsschiff vor, das mit Atomwaffen bestückt werden kann. Nun beschuldigt Seoul den Nachbarn, mindestens eine ballistische Rakete ins Japanische Meer abgefeuert zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084746/3687936367-ci23x11-w200/Kriegsschiff-Nordkorea.jpg",
      "image_title": "Die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA am 30.04.2025 zur Verfügung gestellte undatierte Aufnahme zeigt nach Angaben von KCNA Raketentests von dem neuen Zerstörer «Choe Hyon» an einem nicht näher benannten Ort. Unabhängige Journalisten hatten keinen Zugang zu dem Ereignis, das auf diesem von der nordkoreanischen Regierung verbreiteten Bild zu sehen ist. Der Inhalt dieses Bildes ist so, wie er zur Verfügung gestellt wurde und kann nicht unabhängig überprüft werden. Das Wasserzeichen in koreanischer Sprache auf dem Bild lautet wie von der Quelle angegeben: «KCNA» ist die Abkürzung für Korean Central News Agency. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump lässt Grönland ausspionieren – Dänemark will Klärungsgespräch mit US-Botschafter",
      "teaser": "Die Trump-Regierung weist laut einem Bericht ihre Geheimdienste an, Personen in Grönland und Dänemark zu identifizieren, die Amerikas Pläne mit der Insel in der Arktis unterstützen. Dänemarks Außenminister ist alarmiert – und kündigt an, den US-Botschafter zu einem Gespräch „einzuladen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084714/7977931157-ci23x11-w200/FILE-PHOTO-Danish-Foreign-Minister-Lars-Lokke-Rasmussen-visits-Jakarta.jpg",
      "image_title": "FILE PHOTO: Danish Foreign Minister Lars Lokke Rasmussen looks on during a signing ceremony for a Memorandum of Understanding (MoU) concerning renewable and clean energy and energy conservation, in Jakarta, Indonesia April 21, 2025. REUTERS/Willy Kurniawan/File Photo"
    },
    {
      "title": "Noch kein Papst gewählt – Schwarzer Rauch steigt aus der Sixtinischen Kapelle",
      "teaser": "Beim Konklave im Vatikan haben sich die Kardinäle im ersten Wahlgang nicht auf einen neuen Papst einigen können. Aus dem Schornstein der Sixtinischen Kapelle stieg am Abend schwarzer Rauch auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256085126/3527935767-ci23x11-w200/Konklave-zur-Wahl-eines-neuen-Papstes.jpg",
      "image_title": "Konklave zur Wahl eines neuen Papstes"
    },
    {
      "title": "Syrischer Übergangspräsident bestätigt in Paris Verhandlungen mit Israel",
      "teaser": "Seit Jahrzehnten befinden sich Israel und Syrien offiziell im Kriegszustand. Die neue Führung in Damaskus zeigt sich offen, das zu ändern. Die Forderungen der syrischen Interimsregierung gleichen der anderer arabischer Länder.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084486/0337939007-ci23x11-w200/Syriens-Praesident-Ahmed-al-Scharaa-trifft-Macron-in-Frankreich.jpg",
      "image_title": "07.05.2025, Frankreich, Paris: Der französische Präsident Emmanuel Macron (r) begrüßt den syrischen Interimspräsidenten Ahmed al-Scharaa vor ihren Gesprächen am Mittwoch im Elysee-Palast. Foto: Michel Euler/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fed lässt Leitzins unangetastet und Donald Trump links liegen",
      "teaser": "Die Fed rührt den Leitzins nicht an. Damit widersetzen sich die Währungshüter einer Forderung von US-Präsident Trump, der auf eine rasche Senkung gedrängt hatte. Man wolle abwarten, wie sich der Zollkonflikt entwickele.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084414/7977932827-ci23x11-w200/Federal-Reserve-Powell.jpg",
      "image_title": "The Federal Reserve seal is seen, Wednesday, May 7, 2025, at the Federal Reserve in Washington. (AP Photo/Jacquelyn Martin)"
    },
    {
      "title": "„Wir arbeiten mit solchen Parteien inhaltlich nicht zusammen“, sagt Linnemann über die Linke",
      "teaser": "Friedrich Merz läutet in Warschau ein neues Zeitalter der deutsch-polnischen Beziehungen ein. CDU-Generalsekretär Linnemann verspricht, dass der Unvereinbarkeitsbeschluss mit der Linken nicht aufgeweicht wird. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256079060/Nach-der-Kanzlerwahl-Wir-arbeiten-mit-solchen-Parteien-inhaltlich-nicht-zusammen-sagt-Linnemann-ueber-die-Linke-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256084654/9317932027-ci23x11-w200/Carsten-Linnemann.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Fremden- und Islamfeindlichkeit – Weiterer Auszug aus AfD-Gutachten geleakt",
      "teaser": "Die Plattform „Frag den Staat“ hat einen Teil des über 1000 Seiten umfassenden AfD-Gutachten veröffentlicht. Das 17-seitige Dokument enthält Aussagen von AfD-Spitzenpolitikern, darunter Alice Weidel, Tino Chrupalla und Maximilian Krah.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256085134/5227934427-ci23x11-w200/Germany-New-Chancellor.jpg",
      "image_title": "Germany New Chancellor"
    },
    {
      "title": "Dann wollte sich der Verfassungsschutz nicht länger von der SPD-Ministerin bremsen lassen",
      "teaser": "Der Brandenburger Verfassungsschutz stuft die AfD als gesichert rechtsextrem ein. Innenministerin Lange beklagt, sie sei davon überrumpelt worden, und entbindet den VS-Leiter von seinen Aufgaben. Doch WELT-Recherchen werfen die Frage auf: Wurde der Nachrichtendienst ausgebremst?",
      "url": "https://www.welt.de/politik/deutschland/plus256081184/Brandenburg-Dann-wollte-sich-der-Verfassungsschutz-nicht-laenger-von-der-SPD-Ministerin-bremsen-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256082730/9077933897-ci23x11-w200/Image-681b5d71916ea53a5173d85b.jpg",
      "image_title": "DWOSB_AfD_Brandenburg; Montage Infografik WELT",
      "author": "Alexander Dinger"
    },
    {
      "title": "Wenn sich eine Partnerpartei der AfD an Putin bindet",
      "teaser": "Eine bulgarische Partnerpartei der AfD im EU-Parlament schließt ein Kooperationsabkommen mit der Kreml-Partei Einiges Russland ab. In die Fraktion wurde zudem ein Abgeordneter aufgenommen, der den Holocaust leugnete und einer Neonazi-Partei angehörte.",
      "url": "https://www.welt.de/politik/deutschland/plus256079384/Europa-Fraktion-Wenn-sich-eine-Partnerpartei-der-AfD-an-Putin-bindet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256083404/9197932907-ci23x11-w200/Image-681b2e7a6da7d14a667dac1f.jpg",
      "image_title": "won kombo tino chrupalla alice weidel afd europa sterne",
      "author": "Frederik Schindler"
    },
    {
      "title": "Atomschirm für Europa? Bei Macron klingt Merz vorsichtiger",
      "teaser": "Einen deutsch-französischen „Neustart“ will Kanzler Merz (CDU) bei seinem Antrittsbesuch in Paris erreichen. Präsident Macron zeigt sich dafür offen. Erstmals äußert sich Merz zu einer deutschen Beteiligung an der Absicherung eines Waffenstillstandes in der Ukraine.",
      "url": "https://www.welt.de/politik/deutschland/plus256079390/Neuer-Kanzler-in-Paris-Atomschirm-fuer-Europa-Bei-Macron-klingt-Merz-vorsichtiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256083074/1367938307-ci23x11-w200/French-President-Macron-meets-newly-elected-German-Chancellor-Merz-in-Paris.jpg",
      "image_title": "Germany's newly elected Chancellor Friedrich Merz (L) and France's President Emmanuel Macron (R) shake hands at the end of a joint press conference following their meeting at the Elysee presidential palace in Paris on May 7, 2025. Merz visits France and Poland on May 7, on a mission to boost ties with the European neighbours in turbulent times. (Photo by Ludovic MARIN / AFP)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Zeichen setzen“ – Weimer erklärt Antisemitismus zum Thema Nummer eins",
      "teaser": "Der neue Kulturstaatsminister gilt als Gegenentwurf zu seiner Vorgängerin Claudia Roth, in deren Amtszeit der Antisemitismus-Skandal auf der Documenta 2022 fiel. Weimer empfängt nun als ersten Gast Josef Schuster vom Zentralrat der Juden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256082262/5847936547-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Designated German Commissioner for Culture and the Media Wolfram Weimer looks on, on the day of a CDU party conference to formally sign off on a coalition agreement reached with the Social Democrats, in Berlin, Germany April 28, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Das ist unsere Sache. Darüber entscheiden wir und nicht eine amerikanische Regierung“",
      "teaser": "Im Flugzeug von Paris nach Warschau gab Bundeskanzler Friedrich Merz WELT ein Interview. Darin erklärt er seine außenpolitischen Prioritäten, was er von seinem Telefonat mit US-Präsident Trump erwartet und an welcher Stelle er sich eine Einmischung aus Washington verbittet.",
      "url": "https://www.welt.de/politik/ausland/plus256084254/Friedrich-Merz-Das-ist-unsere-Sache-Darueber-entscheiden-wir-und-nicht-eine-amerikanische-Regierung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084308/4087938577-ci23x11-w200/Kanzler-Merz-in-Warschau.jpg",
      "image_title": "SPECIAL EXCLUSIV WELT TV Bundeskanzler Friedrich Merz (CDU) beim Interview mit Welt TV auf dem Flug von Paris nach Warschau. Nutzung im Kontext des Interviews kostenfrei",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Dobrindt beschließt Zurückweisung von Asylsuchenden",
      "teaser": "Bundesinnenminister Alexander Dobrindt (CSU) hat Zurückweisungen von Migranten an Grenzen auch bei Asyl-Gesuchen beschlossen. Eine gegenteilige Weisung habe er zurückgenommen, sagte Dobrindt am Mittwochnachmittag in Berlin. Doch es soll auch Ausnahmen geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084160/5397930147-ci23x11-w200/Bundesinnenminister-zur-Situation-an-den-Grenzen.jpg",
      "image_title": "Neuer Innenminister : Dobrindt beschließt Zurückweisung von Asylsuchenden"
    },
    {
      "title": "„Erinnern ist unsere Verpflichtung – gleichzeitig unterstützen wir die Meinungsfreiheit“",
      "teaser": "US-Diplomat Alan Meltzer vertritt die Trump-Regierung als Geschäftsträger ad interim in Berlin. Im Interview erklärt er, warum er zum 8. Mai Holocaust-Überlebende nach Berlin eingeladen hat – und spricht über den Umgang der neuen Administration mit der AfD.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256082334/4577932727-ci23x11-w200/Alan-Meltzer.jpg",
      "image_title": "Alan D. Meltzer - US-amerikanischer Diplomat und seit Juli 2024 als Chargé d‘Affaires Geschäftsträger ad interim der US-Botschaft in Berlin - hier aufgenommen im Mahnmal für die ermordeten Juden Europas",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Bericht verzeichnet massiven Anstieg von Judenhass und sieht Regierungsversagen",
      "teaser": "Ein neuer Bericht zeigt erschreckende Zahlen zu Antisemitismus in Staaten wie den USA, Frankreich und auch Deutschland. Die judenfeindlichen Vorfälle hätten ein „alarmierendes Niveau“ erreicht, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256080728/5887936067-ci23x11-w200/80-Jahrestag-der-Befreiung-des-ehemaligen-KZ-Bergen-Belsen.jpg",
      "image_title": "27.04.2025, Niedersachsen, Lohheide: Ein Besucher trägt eine Kippa mit einem Davidstern während einer Gedenkveranstaltung zum 80. Jahrestag der Befreiung des ehemaligen Konzentrationslagers Bergen-Belsen auf dem Gelände der Gedenkstätte Bergen-Belsen. Im April 1945 befreiten britische Truppen das Konzentrationslager Bergen-Belsen, in dem über 52.000 Menschen starben. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Zeitpunkt wäre perfekt, um eine Erweiterung der Nato vorzuschlagen“",
      "teaser": "Kaum einer kann Donald Trumps Verhalten so gut entschlüsseln wie sein ehemaliger Sicherheitsberater John Bolton. Im Interview gibt er Einblicke in die Überlegungen in US-Sicherheitskreisen – und sagt, mit welchem Szenario das westliche Bündnis rechnen muss.",
      "url": "https://www.welt.de/politik/ausland/plus256056330/John-Bolton-Der-Zeitpunkt-waere-perfekt-um-eine-Erweiterung-der-Nato-vorzuschlagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256063910/9327939357-ci23x11-w200/Former-US-National-Security-Advisor-John-Bolton-photographed-in-Washington-D.jpg",
      "image_title": "Trumps früherer Sicherheitsberater John Bolton",
      "author": "Maciej Czarnecki"
    },
    {
      "title": "„Welcher Präsident würde je so reden?“, wundert sich Biden über Trump",
      "teaser": "Joe Biden hat in seinem ersten Interview seit der Amtsübergabe an Donald Trump die Politik seines Nachfolgers deutlich kritisiert. Der US-Präsident sei ein „Narr“, wenn er glaube, Putin lasse sich so einfach aufhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256080482/8337936487-ci23x11-w200/Russia-Ukraine-War-Biden.jpg",
      "image_title": "FILE - President Joe Biden, left, joined by President of Ukraine Volodymyr Zelenskyy, speaks during an event on the Ukraine Compact on the sidelines of the NATO Summit in Washington, Thursday, July 11, 2024. (AP Photo/Susan Walsh, File)"
    },
    {
      "title": "„Die Bundespolizei weiß, wie sie jetzt vorgehen soll“",
      "url": "https://www.welt.de/politik/deutschland/video256085274/Zurueckweisungen-an-den-Grenzen-Die-Bundespolizei-weiss-wie-sie-jetzt-vorgehen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256085272/7197934927-ci16x9-w200/Image-681c492b3332b5649f8b4e44.jpg",
      "image_title": "Zurückweisungen an den Grenzen: „Die Bundespolizei weiß, wie sie jetzt vorgehen soll“",
      "author": "4 Min"
    },
    {
      "title": "„Pakistan droht mit Vergeltung – in welcher Art die nun kommen wird, ist unklar“",
      "url": "https://www.welt.de/politik/ausland/video256085170/Kaschmir-Konflikt-Pakistan-droht-mit-Vergeltung-in-welcher-Art-die-nun-kommen-wird-ist-unklar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256085154/6447938367-ci16x9-w200/Konflikt-zwischen-Indien-und-Pakistan.jpg",
      "image_title": "Kaschmir-Konflikt: „Pakistan droht mit Vergeltung – in welcher Art die nun kommen wird, ist unklar“",
      "author": "4 Min"
    },
    {
      "title": "„In der Luft scheint diese Waffenruhe erstmal zu funktionieren“",
      "url": "https://www.welt.de/politik/ausland/video256085144/Krieg-in-der-Ukraine-In-der-Luft-scheint-diese-Waffenruhe-erstmal-zu-funktionieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256085140/6097933577-ci16x9-w200/Image-681c40b76255e217f6c20d43.jpg",
      "image_title": "Krieg in der Ukraine: „In der Luft scheint diese Waffenruhe erstmal zu funktionieren“",
      "author": "5 Min"
    },
    {
      "title": "Polens Premier kritisiert Verschärfung der Grenzkontrollen – „Er muss hier Stärke zeigen“",
      "url": "https://www.welt.de/politik/deutschland/video256085132/Merz-Migrationswende-Polens-Premier-kritisiert-Verschaerfung-der-Grenzkontrollen-Er-muss-hier-Staerke-zeigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256085128/9107937277-ci16x9-w200/Merz-Makes-First-Foreign-Trip-As-Chancellor.jpg",
      "image_title": "Merz‘ Migrationswende : Polens Premier kritisiert Verschärfung der Grenzkontrollen – „Er muss hier Stärke zeigen“",
      "author": "5 Min"
    },
    {
      "title": "Nordkorea feuert laut Südkorea erneut ballistische Rakete ins Meer ab",
      "url": "https://www.welt.de/politik/ausland/video256085088/Japanisches-Meer-Nordkorea-feuert-laut-Suedkorea-erneut-ballistische-Rakete-ins-Meer-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256085076/6927931767-ci16x9-w200/Kriegsschiff-Nordkorea.jpg",
      "image_title": "Japanisches Meer: Nordkorea feuert laut Südkorea erneut ballistische Rakete ins Meer ab",
      "author": "31 Sek"
    },
    {
      "title": "Jetzt erwartet die Linke „Gespräche auf Augenhöhe“ von der Union",
      "teaser": "Nur weil die Linke mitspielte, konnte Merz im zweiten Wahlgang zum Kanzler gewählt werden. Das weckt Begehrlichkeiten bei Reichinnek und Co. Kanzleramtschef Frei zeigt sich offen für eine Debatte über den Unvereinbarkeitsbeschluss – und konterkariert Aussagen von Parteifreunden.",
      "url": "https://www.welt.de/politik/deutschland/plus256079382/Annaeherung-der-Parteien-Jetzt-erwartet-die-Linke-Gespraeche-auf-Augenhoehe-von-der-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081948/2977931977-ci23x11-w200/Image-681b4c8bc956e61cc27aff4b.jpg",
      "image_title": "DWOSB_Reichinnek_Merz; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Gewalttat von Bad Oeynhausen – Staatsanwaltschaft fordert neun Jahre Haft",
      "teaser": "Am Freitagmittag soll das Urteil fallen: Der Prozess um den Tod von Philipos Tsanis im Kurpark von Bad Oeynhausen steht kurz dem Abschluss. Vor den Plädoyers berichtet eine Mitarbeiterin der Jugendgerichtshilfe von ihren Gesprächen mit dem Angeklagten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080006/9767937207-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Zwei Drittel der Deutschen halten AfD für rechtsextrem",
      "teaser": "Eine Mehrheit hat laut Deutschlandtrend „Angst, dass die AfD unsere Demokratie zerstört“. Zugleich ist fast die Hälfte der Ansicht: Es sei „akzeptabel“, Gesetze zu verabschieden, wenn dies nur mit AfD-Stimmen geht. Vom Merz-Kabinett kommt nur ein Minister mehrheitlich gut an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080750/7877938307-ci23x11-w200/Zeit-fuer-Alice-Weidel-in-Neu-Isenburg-Wahlkampftour-Bundestagswahl-2025.jpg",
      "image_title": "Alice Weidel (AfD-Vorsitzende) bei ihrer Rede in Neu-Isenburg. Zeit für Alice Weidel - in Neu-Isenburg - Wahlkampftour Bundestagswahl 2025 - 01.02.2025, Neu-Isenburg, Hugenottenhalle, Hessen",
      "author": "Sabine Menkens"
    },
    {
      "title": "Dobrindt verstärkt Polizeipräsenz an Grenzen – Polizeigewerkschaft fordert Rechtsklarheit",
      "teaser": "Noch im Wahlkampf hatte der neue Bundesinnenminister angekündigt, direkt nach seinem Amtsantritt die Grenzkontrollen zu verstärken und Asylbewerber zurückzuweisen. Erste Vorbereitungen dafür laufen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256082478/1037937427-ci23x11-w200/Bundespolizei-an-der-deutsch-polnischen-Grenze.jpg",
      "image_title": "Bundespolizei an der deutsch-polnischen Grenze"
    },
    {
      "title": "Bundesverfassungsgericht rügt langsame Justiz",
      "teaser": "Das Bundesverfassungsgericht rügt nach einer Klage des Medienunternehmens Axel Springer die Hamburger Justiz für schleppende Urteilsbegründungen in Eilverfahren. Ein Signal mit möglicher Wirkung über den Einzelfall hinaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081478/3087939777-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Ein Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Soldatin scheitert in Karlsruhe mit Klage um Tinder-Profil») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wir Abgeordnete sind Volksvertreter des ganzen Landes, keine Aktivisten“",
      "teaser": "Der grüne Bundestagsvizepräsident Omid Nouripour erklärt, wie er den holprigen Start von Merz ins Kanzleramt bewertet – und welche Art Opposition seine Partei plant. Im Umgang mit der Neueinstufung der AfD setzt er nicht nur auf ein mögliches Verbotsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081202/8427932777-ci23x11-w200/Mouripour.jpg",
      "image_title": "Omid Nouripour (persisch امید نوری‌پور, DMG Omīd-e Nūrī-Pūr [omiːd nuːriːˈpuːr] - iranisch-deutscher Politiker (Bündnis 90/Die Grünen) Mitglied des Deutschen Bundestages MdB Bundesvorsitzender von Bündnis 90/Die Grünen - hier aufgenommenin der Parteizentrale",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Berlin will EU-Bürger abschieben – Irin hat Erfolg vor Gericht",
      "teaser": "Berlin wollte drei EU- und einen US-Bürger nach mutmaßlichen Straftaten bei propalästinensischen Protesten abschieben. Eine Irin wehrt sich nun erfolgreich im Eilverfahren gegen den Bescheid. Langfristig droht ihr trotzdem die Abschiebung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081180/9617936237-ci23x11-w200/Verwaltungsgericht-Berlin.jpg",
      "image_title": "ARCHIV - 15.08.2019, Berlin: Ein Hinweisschild weist auf das Verwaltungsgericht Berlin hin. (zu dpa: «Abschiebung von EU-Bürgern? - Irin hat Erfolg vor Gericht») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzleramtschef Frei zeigt sich offen für neuen Umgang mit der Linkspartei",
      "teaser": "Bei der Ansetzung eines schnellen zweiten Wahlgangs war die Union auf die Linke angewiesen. Wird das wieder nötig werden? Kanzleramtschef Thorsten Frei zeigt sich offen für eine Debatte. Fraktionschef Jens Spahn hält am Unvereinbarkeitsbeschluss fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256081244/0207935557-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "dpatopbilder - 06.05.2025, Berlin: Sören Pellmann (l-r), Co-Vorsitzender der Fraktion Die Linke im Bundestag, Jens Spahn (CDU), Vorsitzender der CDU/CSU Bundestagsfraktion, Heidi Reichinnek, Fraktionsvorsitzende von Die Linke, und Alexander Dobrindt (CSU), designierter Bundesinnenminister, beraten sich nach der Kanzlerwahl im Bundestag. Der designierte Bundeskanzler Merz ist bei der Kanzlerwahl im Bundestag im ersten Wahlgang durchgefallen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutscher Nato-General soll wegen frauenverachtender Aussagen abberufen werden",
      "teaser": "Auf Druck der Militärspitze der Nato will das Bundesverteidigungsministerium einen deutschen General abberufen. Er soll sich wiederholt frauenverachtend geäußert haben. Konkret geht es um einen Spruch.",
      "url": "https://www.welt.de/politik/deutschland/plus256079334/Bundeswehr-Hochrangiger-deutscher-Nato-General-soll-wegen-frauenverachtende-Aussagen-abberufen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080636/2707937837-ci23x11-w200/Pressebriefing-zur-ZugA-nglichkeit-rund-um-den-NATO-Gipfel-am-24-und-25-Juni.jpg",
      "image_title": "2025-04-10 12:05:03 DEN HAAG - Logo wÃ_hrend einer Pressekonferenz zur ZugÃ_nglichkeit wÃ_hrend des NATO-Gipfels. Am 24. und 25. Juni werden die Niederlande Gastgeber des NATO-Gipfels in Den Haag sein, der in dieser Zeit weniger zugÃ_nglich sein wird. ANP REMKO DE WAAL",
      "author": "Lars Petersen"
    },
    {
      "title": "ZDF will Umgang mit AfD nach Verfassungsschutz-Neubewertung „reflektieren“",
      "teaser": "Seit der Einstufung der AfD als gesichert rechtsextremistisch wird über den journalistischen Umgang mit der Partei diskutiert. Der Deutsche Journalisten-Verband fordert von den Medien ein Umdenken. Auch ARD und ZDF haben sich geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256079532/5867932427-ci23x11-w200/Nach-der-Bundestagswahl-Sitzung-der-AfD-Fraktion.jpg",
      "image_title": "Tino Chrupalla (l-r) und Alice Weidel nach der konstituierenden Sitzung der AfD-Fraktion im Deutschen Bundestag. Nach der Bundestagswahl kommen die Bundestagsfraktionen zu Sitzungen zusammen."
    },
    {
      "title": "Die neuen Machtverhältnisse in der größten Glaubensgemeinschaft der Welt",
      "teaser": "In Rom beginnt das Konklave zur Papst-Wahl. Innere und äußere Kräfte zerren an der Institution. Während die Katholiken in Europa an Rückhalt verlieren, wächst im Globalen Süden der Einfluss neuer Kräfte.",
      "url": "https://www.welt.de/politik/ausland/plus256004146/Vatikan-Der-Kulturkampf-in-der-katholischen-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256033188/0837935997-ci23x11-w200/Image-680f40cba395cf64b5a974fa.jpg",
      "image_title": "DWOSB_AP_Katholiken_Regionen_js.psd",
      "author": "Martina Meister"
    },
    {
      "title": "„Vielleicht wird sich Merz gelegentlich fragen, warum er zweiten Wahlgang riskiert hat“",
      "teaser": "Deutschland hat eine schwarz-rote Regierung, mit Friedrich Merz (CDU) als Kanzler. WELT-Autor Stefan Aust analysiert die Lage. Heute: Wie schwer wiegt es, dass in der neuen Koalition bereits Misstrauen herrscht – und hat der neue Kanzler dennoch Erfolgschancen?",
      "url": "https://www.welt.de/politik/deutschland/plus256079404/Stefan-Aust-Vielleicht-wird-sich-Merz-gelegentlich-fragen-warum-er-zweiten-Wahlgang-riskiert-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256079816/9037935007-ci23x11-w200/Image-681b11786255e217f6c1f593.jpg",
      "image_title": "DWOSB_Stefan_Aust_Autorenfoto_blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Brandenburger AfD schon seit April als gesichert rechtsextrem eingestuft",
      "teaser": "Der AfD-Landesverband in Brandenburg wird vom Verfassungsschutz als gesichert rechtsextremistisch bewertet. Einen Tag zuvor war Jörg Müller, der Leiter des Landesverfassungsschutzes, entlassen worden – wegen fehlerhafter Kommunikation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080148/1697939307-ci23x11-w200/AfD-Logo.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Land will einheitlichen Weg bei Beamten mit AfD-Bekenntnis») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Penis ist nicht durch das Antidiskriminierungsgesetz geschützt“",
      "teaser": "Ein biologischer Mann, der sich als Frau ausgibt, will ins Frauen-Fitnessstudio. Die Betreiberin weist die Person ab und muss sich deswegen nun vor Gericht verantworten. WELT hat mit ihrem Anwalt gesprochen. Seine Verteidigung fußt auf zwei Argumenten.",
      "url": "https://www.welt.de/politik/deutschland/plus256071066/Klage-gegen-Frauen-Fitness-Der-Penis-ist-nicht-durch-das-Antidiskriminierungsgesetz-geschuetzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071464/6727938027-ci23x11-w200/Doris-Lange.jpg",
      "image_title": "Doris Lange, Inhaberin des Frauen-Fitnessstudios Ladys first in Erlangen weist Transfrau Laura H. ab. Transfrau Laura H.",
      "author": "Anna Kröning"
    },
    {
      "title": "Steinhöfel schickt 91 Fragen zu NGOs an neue Bundesregierung",
      "teaser": "Das neue Kabinett ist eingeschworen – und Rechtsanwalt Joachim Steinhöfel übermittelt sofort 91 Fragen zu NGOs wie „Omas gegen Rechts“. CDU-Minister sollen nun Antworten geben, die die Vorgängerregierung schuldig geblieben ist. WELT liegt der Fragenkatalog vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256074540/NGOs-Anwalt-Steinhoefel-schickt-91-Fragen-an-neue-Regierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256079282/0747938097-ci23x11-w200/Demo-zum-Weltfrauentag.jpg",
      "image_title": "Demonstranten auf einer Demo zum Weltfrauentag in Nürnberg. Der Weltfrauentag wird jährlich am 8. März gefeiert und entstand als Initiative sozialistischer Organisationen in der Zeit vor dem Ersten Weltkrieg im Kampf um die Gleichberechtigung. Nürnberg, 08.03.2025",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Merz regelt Hierarchie in Regierung – und streicht gleich 25 Posten",
      "teaser": "Kaum im Amt zieht Kanzler Merz erste Linien: Mit einem Organisationserlass legt er die amtliche Reihenfolge im Kabinett fest. Gleichzeitig wird die Verwaltung verschlankt, indem 25 Posten in der Regierung gestrichen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256080244/7707931747-ci23x11-w200/First-cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "German Chancellor Friedrich Merz and German Vice Chancellor and Finance Minister Lars Klingbeil attend their first cabinet meeting, at the Chancellery, in Berlin, Germany, May 6, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Indien greift an – Pakistan meldet 26 Tote und fünf abgeschossene Kampfjets",
      "teaser": "Indien fliegt Angriffe gegen „terroristische Infrastruktur“ in Pakistan. Mindestens 26 Menschen seien dabei gestorben, heißt es aus Islamabad. Dort kündigt die Regierung an, „mit aller Härte“ zurückzuschlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256079044/0117939817-ci23x11-w200/Pakistan-India.jpg",
      "image_title": "An army soldier examines a building damaged by a suspected Indian missile attack near Muzaffarabad, the capital of Pakistan controlled Kashmir, in Wednesday, May 7, 2025. (AP Photo/M.D. Mughal)"
    },
    {
      "title": "Beamtenbund-Chef warnt vor pauschalen Entlassungen von AfD-Mitgliedern",
      "teaser": "Der Vorsitzende des Deutschen Beamtenbundes warnt vor pauschalen Konsequenzen für Beamte mit AfD-Parteibuch. Für disziplinarrechtliche Konsequenzen brauche es ein „konkretes Fehlverhalten“ und Prüfungen im Einzelfall. Für AfD-Mitglieder sei es „jetzt deutlich unwahrscheinlicher“, Beamte zu werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256078864/0537934997-ci23x11-w200/Ulrich-Silberbach.jpg",
      "image_title": "Der dbb-Vorsitzende Ulrich Silberbach spricht bei der Jahrestagung des Deutschen Beamtenbundes (dbb) im Congress-Centrum der Koelnmesse. Köln, 09.01.2024"
    },
    {
      "title": "Trump will Persischen Golf in Arabischen Golf umbenennen",
      "teaser": "In der kommenden Woche will der US-Präsident diverse arabische Staaten besuchen. Als Geschenk hat er Berichten zufolge eine neuerliche offizielle Umbenennung eines Gewässers im Gepäck – ähnlich wie kürzlich bei der Umetikettierung des Golfs von Mexiko.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256078854/8787933667-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "06.05.2025, USA, Washington: US-Präsident Donald Trump spricht vor der Vereidigung von S. Witkoff als Sondergesandter während einer Zeremonie im Oval Office. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hier muss Merz beweisen, wie ernst ihm Deutschlands Neustart ist",
      "teaser": "Seine erste Auslandsreise als Kanzler führt Friedrich Merz nach Frankreich und Polen. Mit dem Besuch der beiden Nachbarländer kann er ein entscheidendes Signal an die ganze Welt senden. Doch neben aller Euphorie warten auch einige heikle Interessenkonflikte auf den neuen Kanzler.",
      "url": "https://www.welt.de/politik/ausland/plus256063344/Merz-in-Polen-und-Frankreich-Hier-muss-der-Kanzler-beweisen-wie-ernst-ihm-Deutschlands-Neustart-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256064934/0807930027-ci23x11-w200/Image-681779b5146f524ed2ca5072.jpg",
      "image_title": "Erste Auslandsreise: Hier muss Merz beweisen, wie ernst ihm Deutschlands Neustart ist",
      "author": "Philipp Fritz"
    },
    {
      "title": "Merz kritisiert US-Regierung für „absurde Betrachtungen“ auf Deutschland und AfD",
      "teaser": "Zwischen Washington und Berlin gibt es derzeit viel Konfliktpotenzial. Deshalb will der neue Kanzler auch schnell Kontakt mit dem Weißen Haus aufnehmen. Vorab stellt er schon klar, was Teil seiner Botschaft an den US-Präsidenten sein wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256078960/5447935637-ci23x11-w200/First-Cabinet-Meeting-Of-New-German-Government.jpg",
      "image_title": "BERLIN, GERMANY - MAY 6: New German Chancellor Friedrich Merz attends his first government cabinet meeting on May 6, 2025 in Berlin, Germany. The new government, a coalition of Christian Democrats (CDU/CSU) and Social Democrats (SPD), was sworn in earlier today. (Photo by Carsten Koall/Getty Images)"
    },
    {
      "title": "Pistorius nennt zweiten Wahlgang „unnötig und überflüssig“",
      "teaser": "Im zweiten Wahlgang ist Friedrich Merz zum Kanzler gewählt worden. Der alte und neue Verteidigungsminister kritisiert das Chaos auf dem Weg dorthin. Unterdessen bekommt der neue Kanzler Glückwünsche aus aller Welt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256078896/0957932057-ci23x11-w200/Interview-mit-Boris-Pistorius.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Immer derselbe Teil, der rote Linien überschreitet“ – Kritik aus AfD-Spitze an Radikalen",
      "teaser": "„Über 60.000 Mitglieder einer Partei über einen Kamm geschert“: AfD-Bundesschatzmeister Hütter ist überzeugt, dass die Einstufung seiner Partei durch den Verfassungsschutz „so nicht richtig sein“ könne. Zugleich aber fordert er einen „kleinen Teil“ auf, sich zu mäßigen.",
      "url": "https://www.welt.de/politik/deutschland/plus256065316/Neue-Einstufung-der-AfD-Immer-derselbe-Teil-der-rote-Linien-ueberschreitet-Kritik-aus-AfD-Spitze-an-Radikalen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071722/5327936457-ci23x11-w200/Image-6819b7710105a0424f8f1110.jpg",
      "image_title": "DWOSB_IP_AfD_Staatsdienst_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sie haben gesagt, bitte bombardiert uns nicht mehr“ – Huthis haben laut Trump kapituliert",
      "teaser": "Beim Besuch von Kanadas Premierministers Carney sorgt US-Präsident Trump plötzlich mit einer Ankündigung für Aufsehen: Die USA wollen ihre Angriffe auf die Huthi stoppen, die Miliz habe kapituliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256079294/7527932957-ci23x11-w200/U-S-President-Donald-Trump-meets-Canadian-Prime-Minister-Mark-Carney-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump and Canadian Prime Minister Mark Carney meet in the Oval Office at the White House in Washington, D.C., U.S., May 6, 2025. REUTERS/Leah Millis TPX IMAGES OF THE DAY"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3377930007-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ich rate allen Schwangeren – Geht weg von hier“",
      "teaser": "Indien gibt sich auf der Weltbühne umweltbewusst: Gigantische Müllberge sollen in Verbrennungsanlagen verschwinden, die Strom erzeugen. Aber der grüne Anstrich trügt, wie WELT vor Ort herausfand – mit dramatischen Folgen für die Menschen. Und das Problem reicht weit über das Land hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus256007330/Indien-Ich-rate-allen-Schwangeren-Geht-weg-von-hier.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256012550/8267939627-ci23x11-w200/Landfills-Pose-Methane-Threat-To-Capital-And-Ragpickers.jpg",
      "image_title": "Gefährlicher Job: Müllsammler in Delhi",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Wie Trump jetzt im großen Stil nach Ruanda abschieben will",
      "teaser": "Großbritannien war mit der Idee noch gescheitert, jetzt haben die USA sie umgesetzt: Erstmals hat das Land offenbar einen Flüchtling nach Ruanda abgeschoben. Weitere sollen folgen, die Verhandlungen laufen. Für Trump könnte sich der Deal gleich doppelt lohnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256076702/5687934707-ci23x11-w200/United-States-Congo-Rwanda.jpg",
      "image_title": "US-Außenminister Marco Rubio (l.) mit seinem ruandischen Amtskollegen Olivier Nduhungirehe Ende April in Washington",
      "author": "Christian Putsch"
    },
    {
      "title": "Heimliche Mails zwischen Richterin und Anklage – Prozess um tote Studentin wird neu aufgerollt",
      "teaser": "Im März 2024 wurde Sebastian T. wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt. Jetzt hebt der Bundesgerichtshof das Urteil auf. Anlass: ein heimlicher Austausch zwischen der Richterin und der Staatsanwaltschaft während des Prozesses.",
      "url": "https://www.welt.de/politik/deutschland/plus256061130/Eiskeller-Mord-Heimliche-Mails-zwischen-Richterin-und-Anklage-Prozess-um-tote-Studentin-wird-neu-aufgerollt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065276/2237932547-ci23x11-w200/Image-6817871010132913ef60dd04.jpg",
      "image_title": "\"Eiskeller\"-Prozess: Der Angeklagte Sebastian T. im März 2024 mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Erst gescheitert, dann Kanzler – Protokoll eines historischen Tags",
      "teaser": "Im Bundestag spielt sich Historisches ab. Erst nach vielen Stunden Nervenkrieg steht fest: Friedrich Merz ist der neue Bundeskanzler. Nach dem Debakel im ersten Wahlgang starten er und SPD-Chef Klingbeil aus Sicht der Opposition mit beschädigter Autorität in die neue Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256071594/Friedrich-Merz-Erst-gescheitert-dann-Kanzler-Protokoll-eines-historischen-Tags.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077162/4057935467-ci23x11-w200/Wahl-des-Bundeskanzlers-im-Deutschen-Bundestag.jpg",
      "image_title": "(R-L) Alexander Dobrindt (CSU), designierter Bundesminister des Innern, Friedrich Merz (CDU), designierter Bundeskanzler, und Tino Sorge, Mitglied des Deutschen Bundestages (CDU), aufgenommen im Rahmen der Sitzung des Bundestages zur Wahl des neuen Bundeskanzlers sowie Vereidigung der Bundesministerinnen und Bundesminister in Berlin, 06.05.2025.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Oft gelockertes Inzest-Tabu in solchen Familien“, sagt Psychiater über den Pädokriminellen",
      "teaser": "Der vorbestrafte Pädokriminelle und zehnfache Vater Klaus S. missbrauchte eine seiner Töchter sexuell, bot sie im Internet zur Vergewaltigung an. Im Berliner Prozess fällt das Urteil. Ein Psychiater gibt Einblick in abgründige Familienverhältnisse.",
      "url": "https://www.welt.de/politik/deutschland/plus256069050/Tochter-im-Internet-angeboten-Oft-gelockertes-Inzest-Tabu-in-solchen-Familien-sagt-Psychiater.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256077646/1417935827-ci23x11-w200/Upset-depressed-teenager-covering-face-with-hands-and-crying-sad-frustrated-teen-girl-sitting-on.jpg",
      "image_title": "Upset depressed teenager covering face with hands and crying, sad frustrated teen girl sitting on floor near sofa at home, having problems. Teenagers and mental health concept",
      "author": "Sabine Menkens"
    }
  ]
}