{
  "timestamp": "2025-01-25T05:08:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Merz scheint zu viel Trump geschaut zu haben“, schimpft SPD-Fraktionschef Mützenich",
      "teaser": "Hans Jürgen Papier, ehemaliger Präsident des Bundesverfassungsgerichts, hält das von Merz geforderte faktische Einreiseverbot für „ohne Weiteres zulässig“. Fraktionsvize Andrea Lindholz unterstützt die Forderung. Rolf Mützenich übt sich für die SPD in Polemik. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Merz-scheint-zu-viel-Trump-geschaut-zu-haben-schimpft-SPD-Fraktionschef-Muetzenich-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255240910/0697933767-ci23x11-w200/Unionskanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dramatischer Abstimmung im Senat – Pete Hegseth übernimmt das Pentagon",
      "teaser": "Pete Hegseth gehört zu den umstrittensten Kandidaten, die Donald Trump für sein Kabinett ausgewählt hat. Nun wird ein Mann ohne politische Erfahrung und mit einer skandalträchtigen Biografie eines der wichtigsten Ministerien der USA leiten – nach einer denkwürdigen Senatssitzung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240730/9517930897-ci23x11-w200/FILES-Pete-Hegseth-US-President.jpg",
      "image_title": "(FILES) Pete Hegseth, US President-elect Donald Trump's nominee for Defense Secretary, testifies during his confirmation hearing before the Senate Armed Services Committee on Capitol Hill on January 14, 2025 in Washington, DC. US Vice President JD Vance cast the tie-breaking vote to confirm former Fox News personality Pete Hegseth as US secretary of defense on January 24, 2025 -- despite allegations of alcohol abuse, sexual misconduct and other concerns about his qualifications to lead the Pentagon. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "US-Regierung verfügt Entlassung von Mitarbeitern in Diversitätsprogrammen",
      "teaser": "Abteilungen, die sich mit Vielfalt, Teilhabe und Inklusion befassen, sollen binnen 60 Tagen aufgelöst werden. Sie verschwendeten Steuergelder und führten zu „beschämender Diskriminierung“, heißt es in einem Schreiben der Bundesbehörde für Personalverwaltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240678/2897939797-ci23x11-w200/FILE-The-sign-above-the-door-to-t.jpg",
      "image_title": "FILE - The sign above the door to the Office of Diversity, Equity, Inclusion and Belonging inside the main administration building on the main University of Kansas campus is seen on Friday, April 12, 2024, in Lawrence, Kan. (AP Photo/John Hanna, File)"
    },
    {
      "title": "Israel fordert Palästinenserhilfswerk UNRWA zum Verlassen von Jerusalem auf",
      "teaser": "Israel will die Arbeit des Hilfswerks verbieten, weil Mitarbeiter an Terroraktivitäten der Hamas beteiligt waren. Bis zum 30. Januar soll das UN-Palästinenserhilfswerk Jerusalem verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240602/0417935667-ci23x11-w200/Commissioner-General-of-the-United.jpg",
      "image_title": "Commissioner-General of the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), Philippe Lazzarini, addresses the press after a meeting with Norway's Foreign Minister at the Ministry of Foreign Affairs in Oslo on January 14, 2025. (Photo by Terje Pedersen / NTB / AFP) / Norway OUT"
    },
    {
      "title": "„Vieles hätte verhindert werden können“ – Trump besucht Los Angeles",
      "teaser": "Der neue US-Präsident Trump wettert immer wieder gegen den demokratischen Gouverneur Kaliforniens, auch während der schlimmen Brände in dessen Bundesstaat. Bei einem Besuch zeigt er sich versöhnlich, verspricht Hilfe – und wird kritisiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240448/4817932227-ci23x11-w200/US-President-Donald-Trump-and-First.jpg",
      "image_title": "Präsidialer Besuch: Donald Trump und Melania Trump beim „Bataillon Chief 47“ in L.A."
    },
    {
      "title": "US-Außenministerium friert weltweit Hilfsprogramme ein",
      "teaser": "Bis auf wenige Ausnahmen sollen alle Hilfsprogramme in den nächsten drei Monaten auf den Prüfstand. Sogar die Ukraine-Hilfe könnte betroffen sein. Hilfsorganisationen sind entsetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240422/8057932597-ci23x11-w200/FILE-PHOTO-U-S-Secretary-of-State-Rubio-meets-with-Indian-External-Affairs-Minister-Jaishankar.jpg",
      "image_title": "FILE PHOTO: U.S. Secretary of State Marco Rubio looks on as he meets with Indian External Affairs Minister Dr. Subrahmanyam Jaishankar, Australian Foreign Minister Penny Wong, and Japanese Foreign Minister Iwaya Takeshi at the State Department in Washington, U.S., January 21, 2025. REUTERS/Elizabeth Frantz/File Photo"
    },
    {
      "title": "Steinmeier drängt auf Corona-Aufarbeitung – „Müssen uns selbst gegenüber Rechenschaft ablegen“",
      "teaser": "Auch in dieser Wahlperiode blieb die Bundesregierung eine immer wieder in Aussicht gestellte Aufarbeitung der Corona-Pandemie schuldig. Schon jetzt nimmt Frank-Walter Steinmeier das neue Parlament in die Pflicht – und spricht ein Machtwort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255240418/0487938757-ci23x11-w200/Buedenbender-und-Steinmeier.jpg",
      "image_title": "ARCHIV - 15.06.2021, Berlin: Bundespräsident Frank-Walter Steinmeier und seine Frau Elke Büdenbender kommen zur Verleihung des Großen Verdienstkreuzes des Verdienstordens der Bundesrepublik Deutschland an die belarussische Schriftstellerin Alexijewitsch im Schloss Bellevue. Die Literaturnobelpreisträgerin lebt seit September 2020 im Exil in Berlin. (zu dpa: «Steinmeier auf der Luftmatratze») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Veröffentlichung hätte nicht geschehen dürfen“ – rbb äußert sich zur Gelbhaar-Affäre",
      "teaser": "Der RBB hat „schwerwiegende Fehler“ bei der Berichterstattung über Belästigungsvorwürfe gegen den Berliner Grünen-Politiker Stefan Gelbhaar eingeräumt. Auf eine Entschuldigung sollen jetzt auch erste Konsequenzen folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239832/2847934617-ci23x11-w200/Stefan-Gelbhaar.jpg",
      "image_title": "„Schwerwiegende Fehler“: „Eine Veröffentlichung hätte nicht geschehen dürfen“ – rbb äußert sich zur Gelbhaar-Affäre"
    },
    {
      "title": "Wenn der Ex-Stasi-Spion die Verteidigungslinie von Schwesigs Regierung erschüttert",
      "teaser": "Die „Klimastiftung“ in Mecklenburg-Vorpommern war eine Tarnorganisation, um Nord Stream 2 trotz US-Sanktionsdrohungen zu realisieren. Im U-Ausschuss konterkariert der frühere Chef des deutsch-russischen Pipeline-Projekts die Darstellung der Regierung Schwesig. Für einen ihrer Minister wird es jetzt eng.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239112/1697932427-ci23x11-w200/Image-6793cce0af23e411c5145a70.jpg",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Wenn er nicht betrunken gewesen wäre, hätte er mich erstochen“",
      "teaser": "Der Täter von Aschaffenburg trat bereits in der Vergangenheit durch hemmungslose Gewalt in Erscheinung. Ein Opfer berichtet nun von ihrer Erfahrung – und warum sie sich jetzt nicht mehr aus dem Haus traut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255238188/5867930957-ci23x11-w200/Image-6793bf19de90c838674d1045.jpg",
      "image_title": "Aschaffenburg-Täter: „Wenn er nicht betrunken gewesen wäre, hätte er mich erstochen“"
    },
    {
      "title": "„Historische Chance für FDP, wenn sie sich von durchgegrünter CDU unterscheidet“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Warum verharrt die FDP in Umfragen bei vier Prozent? Und welche Rolle spielt dabei das Image von Parteichef Lindner?",
      "url": "https://www.welt.de/politik/deutschland/plus255185906/Stefan-Aust-Historische-Chance-fuer-FDP-wenn-sie-sich-von-durchgegruenter-CDU-unterscheidet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236178/2817935397-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Wie die Union jetzt an der Brandmauer rüttelt",
      "teaser": "Die Union will Anträge zur Migrationspolitik notfalls mit den Stimmen der AfD durch den Bundestag bringen. Grüne und SPD werten das als Einsturz der Brandmauer. Die Empörung über Kanzlerkandidat Friedrich Merz ist groß. Was heißt das für mögliche Koalitionen nach der Bundestagswahl?",
      "url": "https://www.welt.de/politik/deutschland/plus255229080/Migrationspolitische-Wende-Wie-die-Union-jetzt-an-der-Brandmauer-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255231840/9137931787-ci23x11-w200/Friedrich-Merz-auf-dem-SZ-Wirtschaftsgipfel-in-Berlin-2024.jpg",
      "image_title": "13.11.2024 - Berlin - Der SZ Wirtschaftsgipfel 2024 im Adlon in Berlin. Abgebildet: Friedrich Merz, CDU Deutschland.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn vor der CSU-Zentrale plötzlich Plakate der Konkurrenz verschwinden",
      "teaser": "Die CSU mahnt im Wahlkampf „eine faire und sachliche Auseinandersetzung“ an. Doch es stellt sich raus: Mindestens ein Mitarbeiter klaut Plakate eines Mitbewerbers zur Bundestagswahl – und lässt sich dabei filmen. Die Ausflüchte der Christsozialen zum Vorgang sind bemerkenswert.",
      "url": "https://www.welt.de/politik/deutschland/plus255223094/Schmutziger-Wahlkampf-Wenn-vor-der-CSU-Zentrale-ploetzlich-Plakate-der-Konkurrenz-verschwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232466/3457939287-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-CSU-Muenchen.jpg",
      "image_title": "Das Logo der CSU hängt an der CSU-Landesleitung vor einer Pressekonferenz nach dem Bruch der Ampel-Koalition.",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Will sicher leben in meiner Nachbarschaft.“ Warum Latinos Trumps harten Kurs unterstützen",
      "teaser": "Der neue US-Präsident hat massenhafte Abschiebungen angeordnet. Migranten überall im Land haben Angst, dass das harte Vorgehen auch sie treffen könnte. Doch ein Besuch in Atlanta zeigt: Es gibt viele Latinos, die ganz anders darüber denken.",
      "url": "https://www.welt.de/politik/ausland/plus255236330/Migration-Will-sicher-leben-in-meiner-Nachbarschaft-Warum-Latinos-Trumps-harten-Kurs-unterstuetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255236320/7607936607-ci23x11-w200/US-NEWS-GA-LATINOS-REDWAVE-AT.jpg",
      "image_title": "A person wears a \"Latinos for Trump\" hat outside Fiserv Form in Milwaukee on Thursday, July 18, 2024, the fourth day of the Republican National Convention (Arvin Temkar/The Atlanta Journal-Constitution/TNS/ABACAPRESS.COM - NO FILM, NO VIDEO, NO TV, NO DOCUMENTARY",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hamas gibt Namen der vier Geiseln bekannt, die Samstag freigelassen werden",
      "teaser": "Am Samstag soll die Hamas im Rahmen der Waffenruhe-Vereinbarung vier weitere israelische Geiseln aus dem Gazastreifen freilassen – am Freitagnachmittag gab sie die Namen bekannt. Medienberichten zufolge sollen diesmal auch Soldatinnen darunter sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255237612/3477931937-ci23x11-w200/A-combination-picture-shows-Israeli-hostages-Karina-Ariev-Naama-Levy-Liri-Albag-and-Daniela-Gilboa.jpg",
      "image_title": "A combination picture shows Israeli hostages Karina Ariev, Naama Levy, Liri Albag and Daniela Gilboa, soldiers who were seized from their army base in southern Israel during the deadly October 7, 2023 attack by Hamas, in these undated handout pictures. Courtesy of Bring Them Home Now/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES"
    },
    {
      "title": "„Kluger Kerl“ – Trump will wieder Kontakt zu Kim Jong Un",
      "teaser": "Präsident Donald Trump will Kontakt zum nordkoreanischen Diktator Kim Jong Un aufnehmen. Wolfgang Thierse erklärt, Deutschland sei kein Vasall der USA. Und US-Behörden haben mehr als 530 irregulär eingewanderte Migranten festgenommen und „hunderte“ abgeschoben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255232456/7737933697-ci23x11-w200/U-S-President-Donald-Trump-has-said-he-will-reach-out-to-North-Korean-leader-Kim-Jong-Un-again.jpg",
      "image_title": "USA – Liveticker: ++ „Kluger Kerl“ – Trump will wieder Kontakt zu Kim Jong Un ++"
    },
    {
      "title": "Günstig, treffsicher und verheerend – Putins tödlichste Waffe",
      "teaser": "Mit Tausenden Gleitbomben macht die russische Armee ganze Orte in der Ukraine dem Erdboden gleich. Die Angriffe nehmen seit einem Jahr zu – Soldaten und Zivilisten bleiben schutzlos. Mit den richtigen Waffen und dem Mut des Westens könnte die Ukraine dem ein Ende setzen.",
      "url": "https://www.welt.de/politik/ausland/plus255173992/Ukraine-Guenstig-treffsicher-und-verheerend-Putins-toedlichste-Waffe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255182106/3397934067-ci23x11-w200/FILES-This-recent-undated-handout.jpg",
      "image_title": "(FILES) This recent undated handout photograph, released by the Presidential Brigade of the Armed Forces of Ukraine on September 5, 2024, shows the ruins of the Ukrainian town of Vovchansk, in the Kharkiv region, located approximately five kilometers from the state border with the Russia. (Photo by Handout / Armed Forces of Ukraine / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO /Presidential Brigade of the Armed Forces of Ukraine \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Noch viel mehr Terroristen als angenommen – Die gefährliche Rückkehr der Hamas",
      "teaser": "Seit dem Waffenstillstand demonstrieren die Islamisten wieder Stärke im Gazastreifen und zeigen sich öffentlich in Kampfmontur. Unabhängige Experten gehen davon aus, dass die Miliz noch über viele Kämpfer verfügt. Das wirft eine entscheidende Frage auf.",
      "url": "https://www.welt.de/politik/ausland/plus255226318/Waffenstillstand-mit-Israel-Noch-viel-mehr-Terroristen-als-angenommen-Die-gefaehrliche-Rueckkehr-der-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226328/9547933027-ci23x11-w200/Nahostkonflikt-Gaza.jpg",
      "image_title": "Kämpfer der Qassam-Brigaden, des militärischen Flügels der Hamas, kontrollieren die Menge, während Fahrzeuge des Roten Kreuzes in Gaza-Stadt israelische Geiseln abholen, die im Rahmen eines Waffenstillstandsabkommens zwischen Israel und der Hamas freigelassen werden sollen. +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trump-Regierung schiebt hunderte „kriminelle illegale Einwanderer“ ab",
      "teaser": "Mit hohem Tempo setzt die Trump-Regierung ihr Versprechen um, gegen illegale Migranten vorzugehen. 530 Personen seien bereits festgenommen und Hunderte abgeschoben worden, heißt es. „Die größte Massenabschiebung der Geschichte ist im Gange“, sagt Trumps Sprecherin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255228664/3957933807-ci23x11-w200/Asylum-seekers-wait-to-be-processed.jpg",
      "image_title": "Asylum seekers wait to be processed by US border patrol on the San Diego sector as seen from Tijuana, Baja California state, Mexico on January 21, 2025. US President Donald Trump began his second term in office with a series of rapid measures intended to drastically reduce the number of migrants entering the country. (Photo by Guillermo Arias / AFP)"
    },
    {
      "title": "„Es gilt, Betroffenen zu glauben“ – Grüne Jugend stellt Unschuldsvermutung infrage",
      "url": "https://www.welt.de/politik/deutschland/video255239820/Skandal-um-Gelbhaar-Es-gilt-Betroffenen-zu-glauben-Gruene-Jugend-stellt-Unschuldsvermutung-infrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239814/9017933127-ci16x9-w200/Stefan-Gelbhaar.jpg",
      "image_title": "Skandal um Gelbhaar : „Es gilt, Betroffenen zu glauben“ – Grüne Jugend stellt Unschuldsvermutung infrage",
      "author": "3 Min"
    },
    {
      "title": "Migrationsforscher zu Plänen der CDU – „Das passiert alles nicht auf Knopfdruck“",
      "url": "https://www.welt.de/politik/deutschland/video255239350/Schaerfere-Asylpolitik-Migrationsforscher-zu-Plaenen-der-CDU-Das-passiert-alles-nicht-auf-Knopfdruck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239346/3597930787-ci16x9-w200/Grenzkontrollen-Frankfurt-Oder-Slubice.jpg",
      "image_title": "Schärfere Asylpolitik: Migrationsforscher zu Plänen der CDU – „Das passiert alles nicht auf Knopfdruck“",
      "author": "7 Min"
    },
    {
      "title": "Trump gibt Selenskyj Mitschuld an Ukraine-Krieg – „Sprüche, die niemand braucht“",
      "url": "https://www.welt.de/politik/ausland/video255239420/Meine-WELT-Meine-Meinung-Trump-gibt-Selenskyj-Mitschuld-an-Ukraine-Krieg-Sprueche-die-niemand-braucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255239416/4297934197-ci16x9-w200/Image-6793d0baaf23e411c5145aa8.jpg",
      "image_title": "Meine WELT – Meine Meinung: Trump gibt Selenskyj Mitschuld an Ukraine-Krieg – „Sprüche, die niemand braucht“",
      "author": "5 Min"
    },
    {
      "title": "„Größtes Risiko für die AfD, wenn die CDU das Thema vor den Wahlen abräumt“",
      "url": "https://www.welt.de/politik/deutschland/video255235792/Migrationswende-Groesstes-Risiko-fuer-die-AfD-wenn-die-CDU-das-Thema-vor-den-Wahlen-abraeumt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236128/6697939827-ci16x9-w200/Image-6793aa77af23e411c514581e.jpg",
      "image_title": "Migrationswende: „Größtes Risiko für die AfD, wenn die CDU das Thema vor den Wahlen abräumt“",
      "author": "6 Min"
    },
    {
      "title": "Trump-Regierung beginnt mit Massenabschiebungen – „Die Bilder sollen abschrecken“",
      "url": "https://www.welt.de/politik/ausland/video255237782/US-Migrationspolitik-Trump-Regierung-beginnt-mit-Massenabschiebungen-Die-Bilder-sollen-abschrecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255237778/0687937417-ci16x9-w200/Asylum-seekers-wait-to-be-processed.jpg",
      "image_title": "US-Migrationspolitik: Trump-Regierung beginnt mit Massenabschiebungen – „Die Bilder sollen abschrecken“",
      "author": "6 Min"
    },
    {
      "title": "„Es sorgt vor allem bei Schülern der Mittelstufe für Spaß und Motivation“",
      "teaser": "Jeder zweite Lehrer nutzt künstliche Intelligenz im Unterricht. In Erlangen können sich Schüler sogar mit längst verstorbenen Zeitzeugen unterhalten. Und doch warnt ein Experte vor einer rechtlichen Grauzone.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232620/0267936397-ci23x11-w200/Image-679381da734d730c5155d23d.jpg",
      "image_title": "DWOSB_KI_Unterricht_jb",
      "author": "Freia Peters"
    },
    {
      "title": "Enquete-Kommission stellt damaliger Bundesregierung vernichtendes Zeugnis aus",
      "teaser": "2021 verließen die letzten ISAF-Streitkräfte Afghanistan, seitdem wird das Land wieder von den Taliban kontrolliert. Eine Enquete-Kommission des Bundestags zieht jetzt Bilanz – mit klaren Richtlinien für künftige Einsätze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255235478/0177932977-ci23x11-w200/AFGHANISTAN-GERMANY-UNREST-BUNDESWEHR.jpg",
      "image_title": "A German soldier keeps watch during a patrol near Taloqan, the capital of Takhar province on April 2, 2012. Germany is the third biggest supplier of troops to the 130,000-strong NATO-led International Security Assistance Force (ISAF) after the US and Britain. AFP PHOTO/JOHANNES EISELE (Photo by Johannes EISELE and - / AFP) (Photo by JOHANNES EISELE/AFP via Getty Images)"
    },
    {
      "title": "„Jetzt die Brandmauer zur AfD einzureißen, ist die wohl schlechteste Idee der Union“",
      "teaser": "Der Grünen-Vorsitzende Banaszak wirft CDU-Chef Merz vor, dass dessen migrationspolitischer Kurs nach der Bluttat von Aschaffenburg ein Spiel mit dem Feuer sei. Die Grünen hingegen seien bereit für „echte Lösungen“. Banaszak erklärt auch, ob es noch vor der Wahl eine Klärung des Falls Gelbhaar geben werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255231858/8547936787-ci23x11-w200/Felix-Banaszak.jpg",
      "image_title": "Felix Banaszak - deutscher Politiker Bündnis 90 Die Grünen - Bundesvorsitzender Bündnis 90/Die Grünen - Abgeordneter des Deutschen Bundestags MdB - hier aufgenommen in der Parteizentrale in Berlin",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "FDP und BSW fordern Faeser-Rücktritt – Innenministerium weist Vorwürfe zurück",
      "teaser": "Nach der tödlichen Messerattacke in Aschaffenburg wird der Ruf nach Konsequenzen laut. Die Frage ist: Warum missglückte die Abschiebung des Afghanen nach Bulgarien? BSW und FDP fordern von Nancy Faeser, Verantwortung zu übernehmen – ihr Ministerium kontert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255233142/5077936487-ci23x11-w200/Auftakt-Tarifverhandlungen-fuer-den-oeffentlichen-Dienst.jpg",
      "image_title": "Aschaffenburg: FDP und BSW fordern Faeser-Rücktritt – Innenministerium weist Vorwürfe gegen BAMF zurück"
    },
    {
      "title": "Wenn sich AfD-Abgeordnete an Zeitzeugengesprächen mit Holocaust-Überlebenden stören",
      "teaser": "Der sachsen-anhaltische AfD-Fraktionsvize Tillschneider behauptet, dass sich mehrere Veranstaltungen der Landeszentrale für politische Bildung „im Dauermodus der latenten Selbstanklage“ mit dem Nationalsozialismus beschäftigten. Darunter sind Gespräche mit Überlebenden der Schoa und eine Kranzniederlegung in einer KZ-Gedenkstätte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255233448/9107931857-ci23x11-w200/Image-67938b0a734d730c5155d2f7.jpg",
      "image_title": "DWOSB_Tillschneider_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Konflikte eskalieren schneller, der Respekt gegenüber Lehrern nimmt kontinuierlich ab“",
      "teaser": "Zwei Drittel der Schulleiter berichten, dass die Gewalt an ihrer Schule gestiegen sei. Die Täter körperlicher Attacken sind meist Schüler, psychische Übergriffe üben vor allem Eltern aus. Zunehmend werden auch schulfremde Personen gewalttätig. Viele Schulbehörden versuchen, die Vorfälle unter den Teppich zu kehren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226920/5217935567-ci23x11-w200/Teacher-leaning-against-black-board.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Die Ausländerakte des Täters von Magdeburg",
      "teaser": "Taleb al-Abdulmohsen hat in sieben deutschen Städten gewohnt und unzählige Aufenthaltstitel erhalten. Über das, was der Arzt vor seinem Anschlag in Magdeburg gemacht hat, war bisher nichts bekannt. Nach Recherchen von WELT AM SONNTAG gab es weitere brisante Stationen.",
      "url": "https://www.welt.de/politik/deutschland/plus255228916/Anschlag-mit-sechs-Toten-Die-Auslaenderakte-des-Taeters-von-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255230924/8647933367-ci23x11-w200/Image-678e892c88f1a03371cf52dd.jpg",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Martin Lutz"
    },
    {
      "title": "Kosten für Regierungsbeauftragte steigen auf 70 Millionen Euro",
      "teaser": "Aufgrund der Ernennung mehrerer neuer Regierungsbeauftragter durch die Ampel-Koalition stiegen die Kosten um rund 20 Millionen Euro. BSW-Chefin Sahra Wagenknecht kritisiert, einige der Beauftragten seien „vielfach nichts als Steuergeldverschwendung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229100/2507930227-ci23x11-w200/The-leader-of-the-left-wing-populis.jpg",
      "image_title": "The leader of the left-wing populist Sahra Wagenknecht Alliance (BSW) party Sahra Wagenknecht addresses delegates during a congress of the Sahra Wagenknecht Alliance (BSW) in Bonn, western Germany, on January 12, 2025. (Photo by Ina FASSBENDER / AFP)"
    },
    {
      "title": "Union will Asyl-Beschlüsse „ohne Rücksicht“ auf Unterstützer jetzt in Bundestag einbringen",
      "teaser": "Brisanter Beschluss der Unionsfraktion im Bundestag: CDU und CSU wollen kommende Woche eigene Anträge zur Migrationspolitik ins Parlament einbringen – und dabei auch Stimmen der AfD in Kauf nehmen. Tino Chrupalla reagiert skeptisch, das BSW signalisiert Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255230712/3047936557-ci23x11-w200/Jahresempfang-Wirtschaft-2025-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "Aschaffenburg: Union will Asyl-Beschlüsse „ohne Rücksicht“ auf Unterstützer jetzt in Bundestag einbringen"
    },
    {
      "title": "Grüne und SPD kritisieren Merz‘ Fünf-Punkte-Plan – „Weder zielführend noch rechtlich umsetzbar“",
      "teaser": "Nach der Gewalttat in Aschaffenburg strebt CDU-Kanzlerkandidat Friedrich Merz ein „faktisches Einreiseverbot“ an. Grüne und SPD reagierten mit Bedenken, die AfD bietet der Union eine Zusammenarbeit an. Die Gewerkschaft der Polizei hält Merz‘ Plan für nicht umsetzbar. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229900/6827937127-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Migrationspolitik: Grüne und SPD kritisieren Merz‘ Fünf-Punkte-Plan"
    },
    {
      "title": "Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend",
      "teaser": "Die Sprecherin der Grünen Jugend bekommt Gegenwind aus der eigenen Partei für ihre Aussagen zu sexueller Belästigung. Franziska Brantner und Danyal Bayaz weisen auf die Unschuldsvermutung hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229324/9667931977-ci23x11-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "Fall Stefan Gelbhaar: Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend"
    },
    {
      "title": "Täter von Aschaffenburg hätte zur Tatzeit im Gefängnis sitzen sollen",
      "teaser": "Als der Afghane Enamullah O. am Mittwoch zwei Menschen in Aschaffenburg tötete, hätte er eigentlich im Gefängnis sein sollen. Doch zu einem Vollstreckungsbefehl kam es nie – offenbar wegen einer weiteren Straftat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229114/6717938727-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Enamullah O.: Täter von Aschaffenburg hätte zur Tatzeit im Gefängnis sitzen sollen"
    },
    {
      "title": "Merz punktet, Habeck verliert bei den Wählern",
      "teaser": "Das Momentum von Robert Habeck scheint vorbei: Der Kanzlerkandidat der Grünen verliert an Zustimmung, Unionskandidat Merz gewinnt hingegen deutlich. In die Zeit der Befragung fiel die Grünen-Affäre um Gelbhaar – und der Messerangriff von Aschaffenburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232052/0567930217-ci23x11-w200/Weltwirtschaftsforum-in-Davos.jpg",
      "image_title": "Politbarometer: Merz punktet, Habeck verliert bei den Wählern"
    },
    {
      "title": "Pete Hegseth wird US-Verteidigungsminister – J.D. Vance entscheidet nach 50:50 im Senat",
      "teaser": "Donald Trumps Kandidat für den Posten des Verteidigungsministers wird in einer dramatischen Abstimmung im US-Senat bestätigt – durch den Vizepräsidenten. Das Außenministerium friert weltweit Hilfsprogramme ein. Und Amerika schreibt seine Geografie neu. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255235410/USA-unter-Trump-Liveticker-Pete-Hegseth-wird-US-Verteidigungsminister-J-D-Vance-entscheidet-nach-50-50-im-Senat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240430/4987938227-ci23x11-w200/President-Donald-Trump-speaks-to-re.jpg",
      "image_title": "USA unter Trump – Liveticker: ++ Entlassung von Personal aus Diversitätsprogrammen angewiesen – „Innerhalb von 60 Tagen“ ++"
    },
    {
      "title": "„Alles wird enthüllt“ – Trump gibt geheime Dokumente zu Kennedy- und King-Morden frei",
      "teaser": "Der US-Präsident hat ein Dekret zur Freigabe der Geheimakten zur Ermordung seines Vorgängers John F. Kennedy, des Kennedy-Bruders Robert und des Bürgerrechtlers Martin Luther King unterzeichnet. Um die Fälle ranken sich zahllose Legenden. Trumps Erlass ist auch eine Geste an einen seiner Getreuen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227862/9907935367-ci23x11-w200/ROBERT-KENNEDY-after-being-shot-in-Los-Angeles-June-5-1968.jpg",
      "image_title": "Robert Kennedy, unmittelbar nachdem am 5. Juni 1968 auf ihn geschossen wurde"
    },
    {
      "title": "Nach Missbrauchsvorwurf: Trumps Pentagon-Kandidat hat 50.000 Dollar an Frau gezahlt",
      "teaser": "Nachdem Trumps umstrittener Kandidat fürs Verteidigungsministerium bisher jegliches Fehlverhalten geleugnet hatte, kam bei der Senatsprüfung ans Licht, dass Pete Hegseth einer Frau nach früheren Vorwürfen viel Geld gezahlt hat. Am Freitag soll endgültig über seine Eignung abgestimmt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227778/2227937877-ci23x11-w200/FILE-PHOTO-Pete-Hegseth-President-elect-Donald-Trump-s-choice-to-be-U-S-Defense-Secretary-walk.jpg",
      "image_title": "Pete Hegseth mit Ehefrau in Washington"
    },
    {
      "title": "Mehr Atom-U-Boote fürs Königreich – London schließt Milliardendeal mit Rolls Royce",
      "teaser": "In einer zunehmend gefährlichen Welt investiert die britische Regierung in ihre Atom-U-Boote. Das soll auch Arbeitsplätze schaffen und die Wirtschaft ankurbeln – aber auch zu sofortigen Antworten auf atomare Angriffe führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227716/3077937657-ci23x11-w200/HMS-Audacious.jpg",
      "image_title": "Das Atom-U-Boot „HMS Audacious“ liegt in Barrow In Furness"
    },
    {
      "title": "EVP-Chef Weber fordert europäische Lösung für Abschiebungen nach Afghanistan",
      "teaser": "„Die Zeit der Debatten muss endlich vorbei sein.“ Nach der tödlichen Messerattacke von Aschaffenburg fordern die Christdemokraten in Europa (EVP) eine Wende in der Migrationspolitik. Gefährder müssten auch nach Afghanistan abgeschoben werden können, sagte Parteichef Manfred Weber.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227570/0927934227-ci23x11-w200/Abschiebungen.jpg",
      "image_title": "Attacke von Aschaffenburg: EVP-Chef Weber fordert europäische Lösung für Abschiebungen nach Afghanistan",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Trump bekräftigt Forderungen an Nato-Staaten – „Wir beschützen sie. Nicht sie uns“",
      "teaser": "In einem Telefonat mit Nato-Generalsekretär Mark Rutte beschwört der neue US-Außenminister Marco Rubio die Treue zum transatlantischen Bündnis. Trump verlangt weiterhin deutlich höhere Verteidigungsausgaben – die auch die USA nicht erreichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227674/6347939447-ci23x11-w200/German-Defense-Minister-Meets-Polish-Counterpart-And-Visits-Patriot-Air-Defense-Installation.jpg",
      "image_title": "JASIONKA, POLAND - JANUARY 23: German Defense Minister Boris Pistorius speaks with German army soldiers deployed in Poland on January 23, 2025 in Jasionka, Poland. Germany recently redeployed a Patriot air defense system in Poland, its NATO ally. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "Weidel bietet Merz Zusammenarbeit in Asylfragen an – CDU weist „vergiftete“ Offerte zurück",
      "teaser": "Als Reaktion auf die Messerattacke von Aschaffenburg fordert Friedrich Merz eine Kehrtwende in der Migrationspolitik. Die AfD bietet eine Zusammenarbeit an. Doch die Union bleibt bei ihrer Position – und lehnt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228198/6227930297-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "ARCHIV - 11.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, spricht auf dem Bundesparteitag ihrer Partei nach ihrer Nominierung zur Kanzlerkandidatin für die bevorstehende Bundestagswahl. (zu dpa: «Weidel fordert nach Aschaffenburg Ende der «Brandmauer»») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die kriminelle Vorgeschichte des Täters von Aschaffenburg",
      "teaser": "Der Staatsanwaltschaft Aschaffenburg war Enamullah O. gut bekannt, schon bevor der Afghane eine Kita-Gruppe tödlich angriff. O. hatte bereits mehrfach Polizisten attackiert. Auch sich selbst verletzte er – für eine dauerhafte Unterbringung in der Klinik reichte es nicht, wie WELT-Recherchen zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255227206/Die-kriminelle-Vorgeschichte-des-Taeters-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227258/9777934737-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Auf dem Weg zum Haftrichter: der Afghane Enamullah O.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wie Merz die „schlafende Mittelmacht“ Deutschland aufrütteln will",
      "teaser": "Der Unions-Kanzlerkandidat sieht Deutschland als außenpolitisch handlungsunfähig. Jetzt skizziert Merz seinen Plan mit drei zentralen Vorhaben, um die Bundesrepublik wieder zum Machtfaktor zu machen. Länder, die ausreisepflichtige Bürger nicht zurücknähmen, sollten nicht mehr mit Entwicklungshilfe rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus255197552/CDU-Wie-Kanzlerkandidat-Merz-die-schlafende-Mittelmacht-Deutschland-aufruetteln-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224548/8327931177-ci23x11-w200/Friedrich-Merz-Speaks-At-Koerber-Global-Leaders-Dialogue.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 23: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks at the Koerber Foundation Global Leaders Dialogue on January 23, 2025 in Berlin, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Täter von Aschaffenburg kommt in die Psychiatrie",
      "teaser": "Zwei Unschuldige starben in einem Park in Aschaffenburg, weil ein 28-jähriger Afghane mit einem Küchenmesser auf sie losgegangen war. Jetzt wird der Mann in einer Psychiatrie untergebracht. Er war polizeibekannt und ausreisepflichtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226906/2977938297-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Messerattacke auf Kita-Kinder: Täter von Aschaffenburg kommt in die Psychiatrie"
    },
    {
      "title": "Gericht rügt Faeser, weist aber Klage von Schönbohm ab",
      "teaser": "In einer Böhmermann-Sendung war der Spitzenbeamte Arne Schönbohm in die Nähe russischer Geheimdienste gerückt worden. Weil sich seine Dienstherrin Nancy Faeser nicht schützend vor ihn gestellt hatte, reichte er Klage ein. Die wurde zwar abgewiesen, aber Schönbohm empfindet trotzdem Genugtuung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226282/9147933007-ci23x11-w200/Image-679270d4edfa2d242395a9ba.jpg",
      "image_title": "20.09.2023, Berlin: Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, äußert sich nach ihrer Teilnahme an der Sitzung des Innenausschusses im Deutschen Bundestag. Die Mitglieder vom Innenausschuss wollten vor allem von der Bundesinnenministerin wissen, warum der frühere Präsident des Bundesamtes für Sicherheit in der Informationstechnik (BSI), Schönbohm, im vergangenen Jahr seinen Posten räumen musste. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/5607933327-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "teaser": "Nach der tödlichen Messerattacke in Aschaffenburg dürfe es nicht bei „Entsetzensbekundungen“ der Politik bleiben, stellt BSW-Chefin Wagenknecht klar – nötig sei eine „reale Kehrtwende“. Es dürfe keine weiteren Opfer von „ausreisepflichtigen Gewalttätern“ geben. Sie schlägt einen offensiven Schritt vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255217864/9357931297-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Messer-Attacke in Aschaffenburg: „Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "author": "Kevin Culina"
    },
    {
      "title": "Lauterbach-Ministerium verweigert Aufklärung – Union spricht von „kruden Aussagen“",
      "teaser": "Seit zweieinhalb Jahren weigert sich das Bundesgesundheitsministerium, die Vergabe für eine Impfkampagne und damit die Verwendung von Steuergeldern aufzuklären. Selbst der Bundesrechnungshof rügte das Ministerium. Das Ressort von Karl Lauterbach zeigt sich weiter unbeeindruckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210832/8687931167-ci23x11-w200/Landesparteitag-der-SPD-in-Nordrhein-Westfalen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Nordrhein-Westfalen, Essen: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht bei der Nordrhein-Westfalen SPD Landesdelegiertenkonferenz zur Aufstellung der Bundestagsreserveliste für die Wahl am 23. Februar 2025. (zu dpa: «Lauterbach-Gesetz für Hausärzte soll noch kommen») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben",
      "teaser": "Bei einer Verkehrskontrolle fallen Schüsse. Ein US-Grenzschützer und ein deutscher Staatsbürger sterben. Ein dritter Mensch wird verletzt. Das FBI untersucht, was genau passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209282/5537932197-ci23x11-w200/U-S-Border-Patrol-officer-was-shot-and-killed-in-Vermont.jpg",
      "image_title": "Vermont, USA: Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben"
    },
    {
      "title": "In der Taiwan-Frage unterscheidet sich Trump von seinem Vorgänger",
      "teaser": "Im Wahlkampf hatte Trump mit drastischen Zöllen auf Waren aus China gedroht. Aber auf einmal geben sich beide Seiten versöhnlicher. Auch TikTok ist nach kurzer Unterbrechung wieder online. In einem zentralen Punkt weicht Trump aber bereits von seinem Vorgänger ab.",
      "url": "https://www.welt.de/politik/ausland/plus255205438/USA-China-In-der-Taiwan-Frage-unterscheidet-sich-Trump-von-seinem-Vorgaenger-Biden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255206918/6997933187-ci23x11-w200/The-Wider-Image-We-re-back-I-m-excited-Portraits-of-the-crowd-at-Trump-s-inauguration.jpg",
      "image_title": "Hofft auf eine Zusammenarbeit ihres Landes mit den USA: Eine Frau aus Shenzhen bei einer Feier zur Amtseinführung von Donald Trump",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Donald Trump und die große russische Illusion",
      "teaser": "In Moskau herrscht nach der Amtseinführung von Donald Trump vorsichtiger Optimismus. Wladimir Putin hat dem neuen US-Präsidenten sogar gratuliert und seine Bereitschaft erklärt, über die Ukraine zu verhandeln. Doch das Weiße Haus hat andere Prioritäten.",
      "url": "https://www.welt.de/politik/ausland/plus255197192/Donald-Trump-und-Russlands-grosse-Illusion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197590/8067933087-ci23x11-w200/Vor-Amtseinfuehrung-Trump-Souvenirs.jpg",
      "image_title": "20.01.2025, Russland, St. Petersburg: Gesichtsmasken, die den designierten US-Präsidenten Donald Trump und den russischen Präsidenten Wladimir Putin darstellen, hängen neben anderen in einem Souvenirladen. Foto: Dmitri Lovetsky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Was halten ukrainische Soldaten von Trumps „Friedensdeal“? Hier sind ihre Antworten",
      "teaser": "Der neue US-Präsident wollte den Ukraine-Konflikt in einem Tag lösen. Wie blicken Menschen, die jeden Tag ihrem Land dienen, auf Trumps Aussagen? In vier Begegnungen wird vor allem eine Befürchtung deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255219076/6417933087-ci23x11-w200/Aftermath-of-a-Russian-missile-strike-in-Zaporizhzhia.jpg",
      "image_title": "A resident stands in her flat in an apartment building hit by a Russian missile strike, amid Russia's attack on Ukraine, in Zaporizhzhia, Ukraine January 23, 2025. REUTERS/Stringer TPX IMAGES OF THE DAY",
      "author": "Ibrahim Naber"
    }
  ]
}