{
  "timestamp": "2025-03-27T19:07:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach diesem Gipfel ist völlig unklar, ob sich Selenskyj auf die Europäer verlassen kann",
      "teaser": "Die „Koalition der Willigen“ unter Führung von Macron und Starmer plant die Stationierung von Rückversicherungstruppen in der Ukraine. Doch Uneinigkeit und fehlende Unterstützung der USA stellen die Pläne auf die Probe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807240/4077931127-ci23x11-w200/Gipfel-zur-Unterstuetzung-der-Ukraine-in-Paris.jpg",
      "image_title": "27.03.2025, Frankreich, Paris: Der britische Premierminister Sir Keir Starmer (r) und der ukrainische Präsident Wolodymyr Selenskyj bei einem bilateralen Treffen in der Residenz des britischen Botschafters in Paris nach einem Treffen mit europäischen Staats- und Regierungschefs zur Erörterung von Frieden und Sicherheit in der Ukraine. Foto: Stephanie Lecocq/PA Wire/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wenn Luxuslösungen wie 90.000-Euro-Leuchte Priorität werden, verlieren Bürger Vertrauen“",
      "teaser": "Ein Prestigeprojekt des damaligen Ministerpräsidenten Laschet gerät ins Zwielicht: der Umbau der NRW-Staatskanzlei. Ermittlungen wegen Verdachts auf Bestechung und Betrugs laufen. SPD und FDP wollen Laschets Rolle klären: Es geht um das Engagement eines Stararchitekten – und extrem teure Inneneinrichtung.",
      "url": "https://www.welt.de/politik/deutschland/plus255777126/Laschet-unter-Druck-Wenn-Luxusloesungen-wie-90-000-Euro-Leuchte-Prioritaet-werden-verlieren-Buerger-Vertrauen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255784138/4007931967-ci23x11-w200/Image-67e2b3e93225bd20d20d8edc.jpg",
      "image_title": "DWOSB_IP_NRW_Staatskanzlei_js.psd",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Trump meint es ernst mit Grönland“, warnt Putin und kündigt Truppenverstärkung in der Arktis an",
      "teaser": "Die Arktis gilt als strategisch wichtige Region mit vielen Rohstoffen. Putin sieht sein Land bedroht und kündigt eine weitere Stationierung von Soldaten an. Auch der Bau von Garnisonsstädten soll vorangetrieben werden. Nato-Militäreinsätze im hohen Norden bezeichnet Russlands Präsident als „beunruhigend“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255807212/4977930377-ci23x11-w200/Russlands-Militaerbasis-in-der-Arktis.jpg",
      "image_title": "Russian President Vladimir Putin gives a speech at the International Arctic Forum in Murmansk on March 27, 2025. (Photo by Olga MALTSEVA / AFP)"
    },
    {
      "title": "„Nitrospray trinken und alles, was das Ampullarium hergibt. Weit auf den See fahren“",
      "teaser": "Im Prozess um den Suizid der Ärztin Lisa-Maria Kellermayr berichten Zeuginnen, wie sehr Drohungen von Corona-Impfgegnern die Frau eingeschüchtert hätten. Eine Hackerin meint, den bislang unbekannten „Claas der Killer“ gefunden zu haben. Kellermayrs Vater vertritt ungeachtet der Faktenlage eine Mordthese.",
      "url": "https://www.welt.de/politik/deutschland/plus255596462/Suizid-einer-Aerztin-Nitrospray-trinken-und-alles-was-das-Ampullarium-hergibt-Weit-auf-den-See-fahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255800918/7957939637-ci23x11-w200/ARCHIVBILD-ARCHIVBILD-AERZTIN-LISA-MARIA-KELLERMAYR.jpg",
      "image_title": "ABD0111_20220729 - WELS - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0364 VOM 29.7.2022 - Die oberösterreichische Ärztin Lisa-Maria Kellermayr, die zuletzt wegen Morddrohungen ihre Praxis geschlossen hat, ist am Freitag, 29. Juli 2022 tot in ihrer Ordination im Bezirk Vöcklabruck gefunden worden. Die Staatsanwaltschaft Wels bestätigte einen Suizid. Das Bild Zeigt die Ärztin Lisa-Maria Kellermayr, aufgenommen am 26. April 2021. (ARCHIVBILD VOM 26.4.2021) - FOTO: APA/HERMANN WAKOLBINGER - 20210426_PD13258",
      "author": "Per Hinrichs"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/Koalitionsverhandlung-Lesen-Sie-das-162-seitige-Verhandlungspapier-von-Union-und-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/8307935957-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Die Polizei hat sich gemeldet …“ – Am Ende des Prozesstages platzt die Bombe",
      "teaser": "Renitente Zeugen rauben dem Richter im Prozess um den getöteten Philipos Tsanis den letzten Nerv. Lange scheint es, als müsste sich die Kammer am Landgericht Bielefeld für ein Urteil vor allem auf diese Zeugen stützen. Doch dann gibt es eine Nachricht, mit der wohl niemand mehr gerechnet hatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255806178/Gewalttat-von-Bad-Oeynhausen-Die-Polizei-hat-sich-gemeldet-Am-Ende-des-Prozesstages-platzt-die-Bombe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806228/5357931557-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (l) steht mit seinem Anwalt Burkhard Benecken beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wir arbeiten dran, dass Esken so schnell wie möglich zurücktritt“ – Ärger in der SPD",
      "teaser": "In Saskia Eskens Heimat verbinden einem Medienbericht zufolge viele die Misere der SPD mit ihrem Namen. „Sie klebt mit Pattex an ihrem Posten“, kritisiert ein Parteimitglied die Parteichefin. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255779304/Bundestagswahl-Wir-arbeiten-dran-dass-Esken-so-schnell-wie-moeglich-zuruecktritt-Aerger-in-der-SPD-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255804364/8617938187-ci23x11-w200/The-co-leader-of-Germany-s-Social-D.jpg",
      "image_title": "Bundestagswahl: ++ „Wir arbeiten dran, dass Esken so schnell wie möglich zurücktritt“ – Ärger in der SPD ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Das wird ein entscheidendes Jahr“ – Baerbock verteidigt ihre Nominierung für UN-Spitzenposten",
      "teaser": "Annalena Baerbock steht in der Kritik, Helga Schmid als Präsidentin der UN-Generalversammlung verdrängt zu haben. Nun verteidigt sie sich: Es gehe nicht um „einzelne Personen“, Schmid werde „an führender Stelle weiter wirken“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255804878/1767931887-ci23x11-w200/German-Foreign-Minister-Annalena-Ba.jpg",
      "image_title": "German Foreign Minister Annalena Baerbock addresses a press conference during the Petersberg Climate Dialogue (PCD) conference, on March 26, 2025 at the Foreign Office in Berlin. The Petersberg Climate Dialogue is the first major COP30-related meeting of the year and is taking place from March 25 to 26, 2025. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "„Es könnte eure Geschichte sein. Ihr seid die Nächsten“",
      "teaser": "Immer noch werden 59 Geiseln von der Hamas in Gaza festgehalten – auch der Leichnam des Deutschen Shay Levinson. Seine Eltern erinnern in Berlin an den Volleyballer, der für Frieden mit den Arabern warb und als Soldat das Hamas-Massaker verhindern wollte. Sie warnen: Der Terror könne jeden Deutschen treffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255804300/3377938667-ci23x11-w200/Image-67e55c1c032de159434c6a1d.jpg",
      "image_title": "Hamas-Terror: „Es könnte eure Geschichte sein. Ihr seid die Nächsten“",
      "author": "Kevin Culina"
    },
    {
      "title": "„Konkrete Warnhinweise“ für Anschlag – Warum Faeser ihre Syrien-Reise abbrechen musste",
      "teaser": "Innenministerin Nancy Faeser wollte in Syrien mit zwei Ministern der Übergangsregierung sowie Vertretern von Hilfsorganisationen der Vereinten Nationen sprechen. Doch wegen Hinweisen „auf eine terroristische Bedrohung“ findet diese Reise nun nicht statt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255803654/1967930727-ci23x11-w200/Bundesinnenministerin-Faeser-in-Jordanien.jpg",
      "image_title": "Faeser bricht Reise nach Syrien ab: Hinweise auf geplanten Anschlag"
    },
    {
      "title": "Kirchen verlieren zusammen mehr als eine Million Mitglieder",
      "teaser": "Ende des vergangenen Jahres gehörten noch 37,8 Millionen Menschen in Deutschland der evangelischen oder katholischen Kirche an – das entspricht einen Rückgang um 1,1 Millionen. Trotzdem ging die Zahl der Austritte im Vergleich zu 2023 leicht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255803314/0417938847-ci23x11-w200/Kirchenaustritt.jpg",
      "image_title": "Kirchenaustritt"
    },
    {
      "title": "Union vergrößert Abstand zur AfD – SPD und BSW verlieren leicht",
      "teaser": "Die Union kann einer neuen Umfrage zufolge leicht an Zustimmung gewinnen, während die SPD verliert. Am deutlichsten verbessert sich die Linke. Die Partei kommt laut Allensbach-Institut auf zehn Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255802400/8057938077-ci23x11-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Umfragewerte: Union vergrößert Abstand zur AfD – SPD und BSW verlieren leicht"
    },
    {
      "title": "Neue Grundsicherung statt Bürgergeld – das wollen Union und SPD ändern",
      "teaser": "Verhandler von Union und SPD haben sich auf Änderungen beim Bürgergeld verständigt. Das betrifft nicht nur den Namen. So soll der Vermittlungsvorrang wieder gelten, Sanktionen werden verschärft. Doch es gibt auch strittige Punkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255802576/2577939917-ci23x11-w200/Jobcenter.jpg",
      "image_title": "Jobcenter",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Putin wird bald sterben. Das ist ein Fakt“, sagt Selenskyj",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj spekuliert über ein baldiges Ende von Wladimir Putin und zählt dessen Ängste auf. Selenskyj fordert die westlichen Verbündeten auf, den Druck auf Russland zu erhöhen. Einen US-Vertreter sieht er besonders kritisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255805610/4287931717-ci23x11-w200/Russia-Putin.jpg",
      "image_title": "Russian President Vladimir Putin listens to Head of the Chuvash Republic of Russia Oleg Nikolayev at the Kremlin in Moscow, Russia, Wednesday, March 26, 2025. (Vyacheslav Prokofyev, Sputnik, Kremlin Pool Photo via AP)"
    },
    {
      "title": "Macron kündigt französisch-britische Mission in den nächsten Tagen an",
      "teaser": "Emmanuel Macron hat eine französische-britische Mission in der Ukraine angekündigt. Dabei soll es sich aber nicht um „Friedenstruppen“ handeln, an der Front werden sie demnach nicht eingesetzt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255779922/Ukraine-Krieg-Macron-kuendigt-Entsendung-franzoesischer-und-britischer-Truppen-in-den-naechsten-Tagen-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255805058/9937931217-ci23x11-w200/Summit-for-Coalition-of-the-Willing-at-Elysee-Palace-in-Paris.jpg",
      "image_title": "Ukraine-Krieg: ++ Macron kündigt Entsendung französischer und britischer Truppen in den nächsten Tagen an ++ Liveticker"
    },
    {
      "title": "Rundfunkaufsicht verhängt zehntägiges Sendeverbot gegen Oppositionssender",
      "teaser": "Wegen „Anstiftung der Öffentlichkeit zu Hass und Feindseligkeit“ bei der Berichterstattung über die anhaltenden Massenproteste in der Türkei darf Sözcü TV zehn Tage lang nicht senden. Und die Rundfunkaufsicht droht bei weiteren „Verstößen“ mit dem Entzug der Lizenz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255804102/9947936237-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "Türkei: Rundfunkaufsicht verhängt zehntägiges Sendeverbot gegen Oppositionssender"
    },
    {
      "title": "Warum die Gaza-Proteste der Hamas gefährlich werden können",
      "teaser": "Tausende Palästinenser im Gaza-Streifen setzten sich mit Demonstrationen gegen die Hamas-Herrschaft zur Wehr. Sie wollen ihre Kinder nicht länger für die Interessen der Terrororganisation opfern. Für die aber bleibt nur eine Möglichkeit, die ungewöhnliche Protestwelle zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/plus255801524/Ungewoehnliche-Kritik-Warum-die-Gaza-Proteste-der-Hamas-gefaehrlich-werden-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255801522/5077934807-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "Proteste in Beit Lahia gegen die Hamas",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Wir werden unsere besetzten Gebiete niemals an Russland abtreten“",
      "teaser": "Am Rande des Treffens der „Koalition der Willigen“ in Paris macht der ukrainische Präsident erneut klar: Sicherheitsgarantien für eine Waffenruhe sind für die Ukraine existenziell. Europa müsse jetzt handeln – denn Putin bereite bereits die nächste Offensive vor.",
      "url": "https://www.welt.de/politik/ausland/plus255801848/Wolodymyr-Selenskyj-Wir-werden-unsere-besetzten-Gebiete-niemals-an-Russland-abtreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255801836/6287935077-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-Frankreich.jpg",
      "image_title": "26.03.2025, Frankreich, Paris: Der ukrainische Präsident Wolodymyr Selenskyj kommt zu einem Treffen mit dem französischen Präsidenten Macron im Elysee-Palast. Bei der Begegnung am Vorabend eines Treffens der «Koalition der Willigen» zur militärischen Unterstützung der Ukraine in Paris geht es Macron um die weitere militärische und finanzielle Unterstützung des von Russland angegriffenen Landes durch Frankreich. Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Isabelle Lasserre"
    },
    {
      "title": "EU importierte 2024 18 Prozent mehr Gas aus Russland als im Vorjahr",
      "teaser": "Eigentlich will die EU wegen des Angriffskrieges gegen die Ukraine bis 2027 kein Gas aus Russland importieren. Doch laut der Denkfabrik Ember stieg die Zahl der Importe im vergangenen Jahr deutlich. Besonders drei Länder sind dafür verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255799372/6537932017-ci23x11-w200/Flagge-der-Europaeischen-Union.jpg",
      "image_title": "ARCHIV - 29.05.2024, Frankreich, Straßburg: Die Flagge der Europäischen Union weht vor dem Gebäudes des Europäischen Parlaments im Wind. (zu dpa: «Trotz Ukraine-Krieg: EU importiert mehr Gas aus Russland») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Lieber Mauern aufbauen vor nervigen Bürgern und nervigen Journalisten“",
      "url": "https://www.welt.de/politik/deutschland/video255807236/Informationsfreiheitsgesetz-Lieber-Mauern-aufbauen-vor-nervigen-Buergern-und-nervigen-Journalisten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255807238/6567934917-ci16x9-w200/Image-67e59d1d4de99b264f3d7208.jpg",
      "image_title": "Informationsfreiheitsgesetz: „Lieber Mauern aufbauen vor nervigen Bürgern und nervigen Journalisten“",
      "author": "4 Min"
    },
    {
      "title": "„Staatskritische Äußerungen werden seit Jahren kriminalisiert“",
      "url": "https://www.welt.de/politik/deutschland/video255807158/Straftatbestand-Volksverhetzung-Staatskritische-Aeusserungen-werden-seit-Jahren-kriminalisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255807226/2607938607-ci16x9-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "Straftatbestand Volksverhetzung: „Staatskritische Äußerungen werden seit Jahren kriminalisiert“",
      "author": "5 Min"
    },
    {
      "title": "„Wenn es nicht so traurig wäre, müsste man lachen“",
      "url": "https://www.welt.de/politik/deutschland/video255807132/SPD-fordert-mehr-Steuern-Wenn-es-nicht-so-traurig-waere-muesste-man-lachen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255807138/0797939217-ci16x9-w200/Christian-Duerr.jpg",
      "image_title": "SPD fordert mehr Steuern: „Wenn es nicht so traurig wäre, müsste man lachen“",
      "author": "4 Min"
    },
    {
      "title": "Außenminister Laschet? – „Der richtige Mann zur richtigen Zeit“",
      "url": "https://www.welt.de/politik/deutschland/video255807008/Video-Aussenminister-Laschet-Der-richtige-Mann-zur-richtigen-Zeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255807114/9587937587-ci16x9-w200/Image-67e58ed4f350b21d61b1bbe1.jpg",
      "image_title": "Video: Außenminister Laschet? – „Der richtige Mann zur richtigen Zeit“",
      "author": "5 Min"
    },
    {
      "title": "Französisch-britische Mission – „Für Russland bedeutet das Nato-Mitgliedschaft“",
      "url": "https://www.welt.de/politik/ausland/video255806968/Ukraine-Krieg-Franzoesisch-britische-Mission-Fuer-Russland-bedeutet-das-Nato-Mitgliedschaft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255806976/3557933497-ci16x9-w200/Image-67e58a3e032de159434c7e92.jpg",
      "image_title": "Ukraine-Krieg: Französisch-britische Mission – „Für Russland bedeutet das Nato-Mitgliedschaft“",
      "author": "8 Min"
    },
    {
      "title": "Flieger mit 174 Afghanen in Deutschland gelandet – Chaos bei Visavergabe",
      "teaser": "In Deutschland ist heute Vormittag erneut ein Flugzeug mit Menschen aus Afghanistan gelandet. 174 Personen waren an Bord, darunter viele Minderjährige. Laut WELT-Informationen gab es vor dem Abflug abermals Chaos um die Visa mehrerer für den Flug vorgesehener Afghanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255801978/8277935907-ci23x11-w200/Gefaehrdete-Afghanen-in-Hannover-gelandet.jpg",
      "image_title": "Afghanen: Flieger mit 174 Personen in Deutschland gelandet – Chaos bei Visavergabe",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Merz hat das für gut befunden?“, fragt Lanz die Grünen-Chefin",
      "teaser": "Der Wechsel von Noch-Außenministerin Annalena Baerbock zu den Vereinten Nationen war Thema in der ZDF-Sendung „Markus Lanz“. Die Co-Vorsitzende der Grünen, Franziska Brantner, versuchte, ihre Parteikollegin in Schutz zu nehmen. Doch Moderator Lanz sowie ein Journalist ließen nicht locker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255799838/9347931817-ci23x11-w200/Lanz-Brantner.jpg",
      "image_title": "Markus Lanz Sendung 26. März 2025 mit Franziska Brantner"
    },
    {
      "title": "Wenn der Arbeitskampf mit der klimafreundlichen Verkehrswende kollidiert",
      "teaser": "Offiziell setzt sich die Gewerkschaft Ver.di vehement für den Ausbau des öffentlichen Personennahverkehrs ein. Doch ihre Tarif-Forderungen konterkarieren das und bringen die ohnehin oft defizitären Verkehrsunternehmen in größte Bedrängnis. Der für eine Verkehrswende nötige Personalaufwuchs scheint utopisch.",
      "url": "https://www.welt.de/politik/deutschland/plus255776806/Nahverkehr-Wenn-der-Arbeitskampf-mit-der-klimafreundlichen-Verkehrswende-kollidiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255797096/0097939417-ci23x11-w200/Auftakt-zu-zweitaegigem-Warnstreik-bei-der-BVG.jpg",
      "image_title": "Demonstration der Beschäftigten der Berliner Verkehsbetriebe (BVG) und Charite in Berlin. Am Freitag werden die Beschäftigten die Urabstimmung über einen unbefristeten Streik starten.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Der Mann, der den Durchmarsch der Umweltverbände voraussagte",
      "teaser": "Deutschland staunt über den Einfluss der NGOs auf Politik und Medien. Ein Politiker hatte die Entwicklung vor Jahrzehnten präzise vorhergesehen: Der Durchmarsch der Verbände wäre kaum zu verhindern. Denn Medien seien Verbündete, die Wirtschaft habe „nichts Gleichwertiges entgegenzusetzen“ – und dann gebe es noch den „blinden Fleck“.",
      "url": "https://www.welt.de/politik/deutschland/plus255799304/NGOs-Der-Mann-der-den-Durchmarsch-der-Umweltverbaende-voraussagte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255801192/3007930127-ci23x11-w200/Hartkopf-Guenther-1-6-1923-19-9.jpg",
      "image_title": "+++honorarpflichtig+++nur Online 15 €+++ Hartkopf, GÃ¼nther, 1.6.1923 - 19.9.1989, deut. Politiker (FDP), StaatssekretÃ¤r a.D., Halbfigur, DreikÃ¶nigstreffen der Liberalen, Januar 1986, ~ Hartkopf, Guenther, 1.6.1923 - 19.9.1989, German politician (FDP), former state secretary, half length, at an FDP party meeting, January 1986, gesture, mimic, Gunther, GÃ¼nther, male, man, 1980s, 20th century, people, men,",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Visum ist Privileg, kein Recht“ – US-Behörden nehmen türkische Studentin fest",
      "teaser": "Sie war unterwegs zum Fastenbrechen, als sich dunkel gekleidete Männer in Zivil näherten und sie stoppten. Eine türkische Studentin wurde trotz gültigem Visum an einer US-Uni festgenommen. Ihr wird vorgeworfen, die Hamas zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255799414/6307936807-ci23x11-w200/CORRECTION-Immigration-Tufts-Student-Detained.jpg",
      "image_title": "CORRECTS DATE - In this image taken from security camera video, Rumeysa Ozturk, a 30-year-old doctoral student at Tufts University, is detained by Department of Homeland Security agents on a street in Sommerville, Mass., Tuesday, March 25, 2025. (AP Photo)"
    },
    {
      "title": "Niederlage der AfD vor Bundesverfassungsgericht wegen Stiftungsgeld",
      "teaser": "Die AfD ist mit einem Antrag vor dem Bundesverfassungsgericht gescheitert. Ziel war es, eine nachträgliche Auszahlung von Zuschüssen an eine ihr nahestehende Stiftung zu erreichen. Der Antrag der Partei genügte nicht den Voraussetzungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255801586/7857936607-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "Bundesverfassungsgericht"
    },
    {
      "title": "„Klimaneutralität im Grundgesetz hat das Fass zum Überlaufen gebracht“",
      "teaser": "Die CDU verzeichnet eine Austrittswelle: In Kühlungsborn wirft fast der gesamte Vorstand des Stadtverbandes hin. Lars Zacher ist einer von ihnen. Der Unternehmer ärgert sich über die gebrochenen Wahlkampfversprechen – und will sich nicht länger verbiegen.",
      "url": "https://www.welt.de/politik/deutschland/plus255796050/Austritte-aus-der-CDU-Klimaneutralitaet-im-Grundgesetz-hat-das-Fass-zum-Ueberlaufen-gebracht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796048/7937935717-ci23x11-w200/Image-67e42554f933f731d4315bc6.jpg",
      "image_title": "Lars Zacher",
      "author": "Sebastian Beug"
    },
    {
      "title": "Die Gottwerdung des Donald Trump",
      "teaser": "Donald Trump ist gerade zwei Monate im Amt, da fordern mehrere Politiker besondere Ehrungen: sein Konterfei in Mount Rushmore, auf dem 100-Dollar-Schein und auf einer neuen Banknote. Auch ein bekannter Flughafen soll umbenannt werden. In dieser Form gab es das noch nie in der Geschichte der USA.",
      "url": "https://www.welt.de/politik/ausland/plus255774596/Besondere-Ehrungen-Die-Gottwerdung-des-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255777150/4357939917-ci23x11-w200/Image-67e17b4c33972226b6cf59d4.jpg",
      "image_title": "So wünschen sich wohl viele Trump-Anhänger den Mount Rushmore – ergänzt um das Porträt ihres Idols",
      "author": "Ben Jacobs"
    },
    {
      "title": "SPD will Steuern auf Aktiengewinne erhöhen – das steht in den Papieren der Verhandler",
      "teaser": "Eigentlich wollten Union und SPD vertraulich über die Regierungsbildung verhandeln. Doch jetzt machen die Papiere der Arbeitsgruppen die Runde im politischen Berlin. Nachzulesen ist hier, in welchen Punkten sich die Verhandler schon einig sind – und wo weiter gestritten wird. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255799412/6537939657-ci23x11-w200/SPD-Fraktion-solidarisch-mit-Imamoglu.jpg",
      "image_title": "Steuern, Bürgergeld, Wehrpflicht – Das steht in den Papieren der schwarz-roten Verhandler"
    },
    {
      "title": "„Raus, raus, raus! Hamas geh raus!“ – Proteste in Gaza weiten sich aus",
      "teaser": "Der Widerstand im Gazastreifen gegen die islamistische Hamas nimmt zu. Israel soll Berichten zufolge ein weiteres ranghohes Hamas-Mitglied getötet haben – und auch in Israel selbst gehen Tausende auf die Straße. Anlass ist vor allem ein Gesetzesvorhaben der Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798796/2547934947-ci23x11-w200/Nahostkonflikt-Demonstration-im-Gazastreifen.jpg",
      "image_title": "26.03.2025, Palästinensische Gebiete, Beit Lahiya: Palästinenser protestieren gegen die Hamas und den Krieg mit Israel. Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Solchen Dingen setze ich meine Familie nicht aus. Das sind Antidemokraten und Gewalttäter“",
      "teaser": "Bayerns Bauernpräsident Günther Felßner (CSU) erklärt im Interview, warum eine Aktion radikaler Tierschützer ihn von seinen bundespolitischen Ambitionen abbringt. Es handle sich um „Gewalt in seine Privatsphäre hinein“, seine Frau habe der Vorfall schwer belastet. Er hat eine klare Erwartung an die Justiz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255794958/5937939987-ci23x11-w200/Guenther-Felssner.jpg",
      "image_title": "Günther Felßner: „Solchen Dingen setze ich meine Familie nicht aus. Das sind Antidemokraten und Gewalttäter“",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Während Trump von „Hexenjagd“ spricht, sieht sein Außenminister einen „schweren Fehler“",
      "teaser": "Die US-Regierung teilte brisante Informationen in einer Chatgruppe. Donald Trump nimmt seinen Verteidigungsminister nun in Schutz. Außenminister Marco Rubio kritisiert hingegen, dass ein Journalist zu dem Chat hinzugefügt wurde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798800/0737930127-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-attends-a-cabinet-meeting-at-the-White-House.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Secretary of State Marco Rubio attend a cabinet meeting at the White House, in Washington, D.C., U.S., March 24, 2025. REUTERS/Carlos Barria/File Photo"
    },
    {
      "title": "Türkische Opposition kündigt Ausweitung der Proteste an",
      "teaser": "Ungeachtet des harten Vorgehens der Polizei will die Opposition die Proteste im Land sogar noch ausweiten. Ihr Ziel: Die Freilassung des Istanbuler Bürgermeisters aus dem Gefängnis. Dieser befindet sich in Einzelhaft, wird aber nicht gefoltert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798298/4337939457-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "25.03.2025, Türkei, Istanbul: Demonstranten rufen Parolen während eines Protests gegen die Festnahme des Istanbuler Bürgermeisters Imamoglu. Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump verkündet Zölle von 25 Prozent auf Auto-Importe",
      "teaser": "US-Präsident Donald Trump kündigt neue Zölle von 25 Prozent auf importierte Autos an. Er erwartet Steuereinnahmen von 100 Milliarden US-Dollar und neue Fabriken in Amerika. Die US-Gewerkschaften unterstützen die Maßnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798236/1637934367-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-delivers-remarks-at-the-White-House-in-Washington.jpg",
      "image_title": "US-Präsident: Trump verkündet Zölle von 25 Prozent auf Auto-Importe"
    },
    {
      "title": "Polen setzt Recht auf Asyl zeitweise aus",
      "teaser": "Zuletzt versuchten Tausende Migranten, aus Belarus die Grenze zu Polen zu überqueren. Die Regierung in Warschau schränkt nun das Recht auf Asyl ein. In Notlagen dürfen künftig nur noch bestimmte Ausländer einen Antrag stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798836/4487936297-ci23x11-w200/Grenze-zwischen-Polen-und-Belarus.jpg",
      "image_title": "Polen setzt Recht auf Asyl zeitweise aus"
    },
    {
      "title": "„Tatbestand der Volksverhetzung verschärfen“ – der weitreichende Vorschlag von Schwarz-Rot",
      "teaser": "Fachpolitiker von Union und SPD planen, „Terrorismus, Antisemitismus, Hass und Hetze noch intensiver“ zu bekämpfen – und sehen dafür den Straftatbestand der Volksverhetzung als Hebel. Im Fokus: Bewerber für politische Ämter. Juristen warnen aber, dass dieses Vorgehen zu weit gehen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus255672574/Koalitionsverhandlungen-Tatbestand-der-Volksverhetzung-verschaerfen-der-weitreichende-Vorschlag-von-Schwarz-Rot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255674212/2717930717-ci23x11-w200/Image-67d1725a3b01902ec1c5ecc1.jpg",
      "image_title": "DWOSB_Merz_Klingbeil_Justitia_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Vermisst oder tot? – Verwirrung um vier US-Soldaten in Litauen",
      "teaser": "Am Dienstag verschwanden vier in Litauen stationierte US-Soldaten nach einem Manöver nahe der belarussischen Grenze. Am Abend hieß es zunächst, diese seien tot aufgefunden worden. Inzwischen wurde dies jedoch wieder dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255797196/5727932467-ci23x11-w200/NATO-Militaeruebung.jpg",
      "image_title": "04.06.2018, Litauen, Nemirseta: Marinesoldaten der USA nehmen an einer Landeübung teil. Im Baltikum sind zwei große internationale Nato-Militärübungen mit mehreren tausend Soldaten zu Wasser, zu Land und in der Luft angelaufen. Foto: Mindaugas Kulbis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Musk-Team soll Geheimchat-Affäre untersuchen – Kontaktdaten von US-Politikern im Netz gefunden",
      "teaser": "Der Skandal um den Gruppenchat der Trump-Regierung geht weiter. Elon Musk will seine Experten den Vorfall prüfen lassen. Derweil veröffentlicht das US-Magazin „The Atlantic“ neue Screenshots – und im Netz tauchen private Kontaktdaten hochrangiger US-Politiker auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255797098/0787930957-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-attends-a-cabinet-meeting-at-the-White-House.jpg",
      "image_title": "„Dann werden die ersten Bomben fallen“ – US-Magazin „The Atlantic„ veröffentlicht gesamten Chatverlauf"
    },
    {
      "title": "Prozess um Bestechlichkeit – Staatsanwaltschaft fordert Geld- und Bewährungsstrafe für Ex-Senatorin",
      "teaser": "Berlins Ex-Gesundheitssenatorin Dilek Kalayci wird vorgeworfen, in einen Bestechungsskandal verwickelt gewesen zu sein. Die Staatsanwaltschaft fordert Bewährung und eine Geldstrafe. Kalayci und ein Mitangeklagter bestreiten die Vorwürfe rund um eine Hochzeitsfeier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796266/4057934017-ci23x11-w200/Prozess-gegen-Ex-Gesundheitssenatorin-Kalayci-in-Berlin.jpg",
      "image_title": "ARCHIV - 16.01.2025, Berlin: Dilek Kalayci (M, SPD) unterhält sich mit ihren Rechtsanwälten, Robert Unger und Sophia Zabel, vor Prozessbeginn im Gerichtssaal am Kriminalgericht Moabit. Nach jahrelangen Ermittlungen läuft gegen Berlins frühere Gesundheitssenatorin Kalayci (SPD) der Prozess wegen des Verdachts der Bestechlichkeit. Mitangeklagt ist ein Inhaber einer Werbeagentur. Im Prozess haben die Plädoyers begonnen. (zu dpa: «Bewährungsstrafe für Ex-Senatorin Kalayci gefordert») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bolsonaro wegen Putschversuchs angeklagt – Ex-Präsident droht mehrjährige Haftstrafe",
      "teaser": "Der ehemalige Präsident Brasiliens, Jair Bolsonaro, muss sich wegen eines mutmaßlichen Staatsstreich-Versuchs nach seiner Wahlniederlage 2022 vor dem Obersten Gerichtshof verantworten. Ihm drohen bis zu zwölf Jahre Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255796072/6097935987-ci23x11-w200/Oberster-Gerichtshof-prueft-Anklage-gegen-Bolsonaro.jpg",
      "image_title": "25.03.2025, Brasilien, Brasilia: Brasiliens ehemaliger Präsident Jair Bolsonaro kommt auf dem internationalen Flughafen von Brasilia in Brasilien an und spricht zu Medienvertretern. Der Oberste Gerichtshof will heute eine Anklage gegen Bolsonaro prüfen. Dem früheren Präsidenten wird ein versuchter Staatsstreich nach seiner Abwahl vorgeworfen. Foto: Luis Nova/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sind am Ende der Belastbarkeit“ – Österreich setzt Familiennachzug ab Mai aus",
      "teaser": "Die österreichische Regierung hat den Stopp des Familiennachzugs beschlossen. Integrationsministerin Claudia Plakolm (ÖVP) begründet das Vorhaben mit Überforderung, etwa in Schulen. Doch Widerstand regt sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255794944/1347939227-ci23x11-w200/INTERVIEW-FAMILIEN-EU-UND-INTEGRATIONSMINISTERIN-CLAUDIA-PLAK.jpg",
      "image_title": "21.03.2025, Österreich, Wien: ABD0003_20250322 - WIEN - ÖSTERREICH: Familien-, EU- und Integrationsministerin Claudia Plakolm (ÖVP) am Freitag, 21. März 2024, im Rahmen eines Interviews mit der APA - Austria Presse Agentur in Wien. - FOTO: APA/GEORG HOCHMUTH Foto: Georg Hochmuth/APA/dpa"
    },
    {
      "title": "Für Straßen und Schulen – Städtetag fordert Milliardenanteil aus Sondervermögen für Kommunen",
      "teaser": "Der Deutsche Städtetag fordert Milliarden aus dem Sondervermögen für die deutschen Kommunen. Die Gelder müssten schnell und vor Ort ankommen, verlangt Verbandspräsident Markus Lewe. Es brauche zudem Reformen und Entlastungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255793868/7937935207-ci23x11-w200/Markus-Lewe.jpg",
      "image_title": "ARCHIV - 24.05.2023, Nordrhein-Westfalen, Köln: Markus Lewe, Präsident des Deutschen Städtetages und Oberbürgermeister der Stadt Münster, spricht während der Hauptversammlung des Deutschen Städtetages. (zu dpa: «Städtetag fordert hohe Milliardensummen aus Sondervermögen») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandenburgs SPD-Ministerpräsident fordert Zurückweisungen an den Grenzen",
      "teaser": "Er regiert seit rund drei Monaten zusammen mit dem BSW. Nun stellt SPD-Ministerpräsident Dietmar Woidke die Schwerpunkte seiner Regierung vor. Er spricht über die Migrationspolitik und kündigt Konsequenzen angesichts der Wirtschaftslage an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792616/3967933477-ci23x11-w200/10-Sitzung-Landtag-Brandenburg.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD)"
    },
    {
      "title": "Vom Corona-Impfgegner in den Tod getrieben? Plötzlich wirkt der Fall viel komplexer",
      "teaser": "Hat Roman M. die Ärztin Lisa-Maria Kellermayr mit Drohmails in den Suizid getrieben, weil sie Corona-Impfungen befürwortete? Im Prozess macht die Verteidigung Details aus der Krankengeschichte der Medizinerin öffentlich, die den Fall in einem anderen Licht erscheinen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255596434/Lisa-Maria-Kellermayr-Vom-Corona-Impfgegner-in-den-Tod-getrieben-Ploetzlich-wirkt-der-Fall-viel-komplexer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255787920/4547938687-ci23x11-w200/ARCHIVBILD-ARCHIVBILD-AERZTIN-LISA-MARIA-KELLERMAYR.jpg",
      "image_title": "ABD0109_20220729 - WELS - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0364 VOM 29.7.2022 - Die oberösterreichische Ärztin Lisa-Maria Kellermayr, die zuletzt wegen Morddrohungen ihre Praxis geschlossen hat, ist am Freitag, 29. Juli 2022 tot in ihrer Ordination im Bezirk Vöcklabruck gefunden worden. Die Staatsanwaltschaft Wels bestätigte einen Suizid. Das Bild Zeigt die Ärztin Lisa-Maria Kellermayr, aufgenommen am 26. April 2021. (ARCHIVBILD VOM 26.4.2021) - FOTO: APA/HERMANN WAKOLBINGER - 20210426_PD13256",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ich rege mich immer noch über das Soli-Urteil auf – die Begründung ist skurril“",
      "teaser": "Das Bundesverfassungsgericht hat eine Klage gegen den Solidaritätszuschlag abgewiesen. „Ich rege mich darüber immer noch auf“, sagt Gunnar Schupelius bei „Meine WELT – Meine Meinung“ : „Solidarität klingt immer gut, war anfangs auch so – vor 30 Jahren.“",
      "url": "https://www.welt.de/politik/deutschland/video255798860/Meine-WELT-Meine-Meinung-Soli-darf-bleiben-Ich-rege-mich-immer-noch-darueber-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255798858/0047933297-ci23x11-w200/Image-67e4f65a032de159434c196d.jpg",
      "image_title": "Meine WELT – Meine Meinung: Soli darf bleiben – „Ich rege mich immer noch darüber auf“",
      "author": "5 Min"
    },
    {
      "title": "Karlsruhe verwirft AfD-Antrag zu Stiftungsgeld – „Schmale Begründung“, findet Brandner",
      "teaser": "Im Rechtsstreit um staatliche Fördergelder für die AfD-nahe Desiderius-Erasmus-Stiftung hat das Bundesverfassungsgericht einen Antrag der AfD auf Nachzahlung verworfen. „Man will uns da ausgrenzen“, so Stephan Brandner (AfD).",
      "url": "https://www.welt.de/politik/deutschland/video255800418/Desiderius-Erasmus-Stiftung-Karlsruhe-verwirft-AfD-Antrag-zu-Stiftungsgeld-Schmale-Begruendung-findet-Brandner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255800384/8237937387-ci23x11-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "Desiderius-Erasmus-Stiftung : Karlsruhe verwirft AfD-Antrag zu Stiftungsgeld – „Schmale Begründung“, findet Brandner",
      "author": "10 Min"
    },
    {
      "title": "Nato-Chef Rutte warnt Putin vor Angriff – „Reaktion wird verheerend sein“",
      "teaser": "Bei seinem Besuch in Polen bekräftigt Nato-Chef Rutte die Bereitschaft zur Verteidigung der Verbündeten. Die Reaktion auf jeden Angriff werde „verheerend sein. Das muss Wladimir Wladimirowitsch Putin und jedem anderen, der uns angreifen will, völlig klar sein.“",
      "url": "https://www.welt.de/politik/video255798692/Ukraine-Krieg-Nato-Chef-Rutte-warnt-Putin-vor-Angriff-Reaktion-wird-verheerend-sein.html",
      "image_url": "https://img.welt.de/img/politik/mobile255798690/6467937417-ci23x11-w200/NATO-Generalsekretaer-Rutte-in-Polen.jpg",
      "image_title": "Ukraine-Krieg: Nato-Chef Rutte warnt Putin vor Angriff – „Reaktion wird verheerend sein“",
      "author": "40 Sek"
    },
    {
      "title": "Tausende Rekruten, neue Waffen und Großspenden – wie die Hamas ihre Macht wieder ausbaut",
      "teaser": "Israel greift die Hamas im Gaza-Streifen erneut an. Aber trotz militärischer Erfolge ist die Organisation nicht besiegt. Im Gegenteil: Um den Terror zu finanzieren, passt sie sich der neuen Lage auf kreative Weise an und nutzt sogar Waffen aus Israel. Dort wächst die Angst.",
      "url": "https://www.welt.de/politik/ausland/plus255776514/Gaza-Streifen-Tausende-Rekruten-neue-Waffen-und-Grossspenden-wie-die-Hamas-ihre-Macht-wieder-ausbaut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778410/8927935347-ci23x11-w200/A-boy-holds-a-weapon-as-he-stands-n.jpg",
      "image_title": "Ein Junge mit einer Waffe steht neben einem Hamas-Kämpfer im Gaza-Streifen",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Polen schwankt zwischen Widerstand und Flucht",
      "teaser": "Wie wohl niemanden sonst in Europa treibt die Menschen in Polen die Angst vor einem russischen Angriff um – und sie treffen Vorkehrungen: Warschau gibt mehr für Rüstung aus als jedes andere Nato-Land, und auch die Gesellschaft zieht mit. Doch eine Hintertür lassen sich viele Polen dann doch offen.",
      "url": "https://www.welt.de/politik/ausland/plus255690312/Kriegstuechtigkeit-Polen-schwankt-zwischen-Widerstand-und-Flucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255713826/5877931807-ci23x11-w200/Polish-volunteers-exercise-during-summer-military-trainings.jpg",
      "image_title": "Freiwillige bei einer Übung des polnischen Militärs unter dem Motto „Urlaub mit der Armee“",
      "author": "Philipp Fritz"
    }
  ]
}