{
  "timestamp": "2025-10-17T12:19:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polnisches Gericht blockiert Auslieferung von ukrainischem Nord-Stream-Verdächtigen an Deutschland",
      "teaser": "Einer der mutmaßlich Beteiligten am Anschlag auf die Nord-Stream-Pipelines im September 2022 blockiert das Gericht in Warschau die Auslieferung nach Deutschland. Wolodymyr Z. war Ende September in Polen festgenommen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f22f47ad34762cb4a741b1/6dc82be3424ff1a383aa770f73de6175-master/ci23x11-w200/extradition-hearing-for-volodymyr-z-ukrainian-accused-in-nord-stream-pipeline-blasts",
      "image_title": "WARSAW, POLAND - OCTOBER 17: Ukrainian diver, Volodymyr Z., who is wanted by Germany under an European Arrest Warrant over his alleged involvement in the 2022 underwater explosion of the Nord Stream pipeline walks surrounded by Polish Police officers as he leaves a court hearing for a break to decide on his extradition to Germany at the district court in Warsaw, Poland, October 17, 2025. Germany, which is seeking his extradition from Poland, issued an arrest warrant for Volodymyr Z in 2024 and he was arrested by Polish police last month. Three of the four Nord Stream pipelines, which brought gas from Russia to Germany, were blown up in 2022, months after Russia's invasion of Ukraine. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "„Sozial unausgewogen“ – Vom Steuervorteil bei Überstunden profitieren vor allem Gutverdiener",
      "teaser": "Einer Studie der Hans-Böckler-Stiftung zufolge übt die steuerliche Befreiung von Überstundenzuschlägen praktisch keinen Effekt aus. Es gebe kaum bezahlte Mehrarbeit. Profitieren würde lediglich eine Gruppe von Beschäftigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f215c3eb3cf3eedf198d76/3ffe8ddc6c89fab4f75fcc9857ed557d-master/ci23x11-w200/chancellor-merz-and-party-leaders-hold-a-press-conference-after-coalition-committee-talks-in-berlin",
      "image_title": "Christian Social Union (CSU) leader and Bavarian Premier Markus Soeder, German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz, SPD co-leader and German Labour and Social Affairs Minister Baerbel Bas and Social Democratic Party (SPD) co-leader and German Finance Minister Lars Klingbeil hold a press conference after coalition committee talks in Berlin, Germany, October 9, 2025. REUTERS/Fabrizio Bensch"
    },
    {
      "title": "Wegen „Hitlergruß“-Collage – Gericht verurteilt AfD-Politiker Bystron zu 11.250 Euro Strafe",
      "teaser": "Petr Bystron teilte in den sozialen Medien eine Fotomontage, auf der unter anderem Angela Merkel mit erhobenem Arm und ausgestreckter Hand zu sehen war. Das Amtsgericht München sah es erwiesen an, dass der AfD-Politiker damit den verbotenen Hitlergruß verwendet hat – und erließ eine Geldstrafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f21b24ad34762cb4a73f01/c42a9aea47fd3aaa19d9acd2f00ae8f6-master/ci23x11-w200/nach-der-europawahl-afd",
      "image_title": "Petr Bystron, neugewählter EU-Abgeordneter, aufgenommen nach den Beratungen mit den neugewählten AfD Europa-Abgeordneten nach der Europawahl."
    },
    {
      "title": "„Menschen zum Problem machen, nur weil sie andere Hautfarbe haben“ – Göring-Eckardt attackiert Merz",
      "teaser": "Auch Grünen-Politikerin Katrin Göring-Eckardt distanziert sich von der Aussage, wegen der Migration gebe es ein Problem im deutschen „Stadtbild“. Der Kanzler dürfe Probleme nicht zulasten von Menschen ansprechen, die eine andere Hautfarbe haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f214b2ce7f32a4dfb9a7ce/5c5c6003568c0b6764bbe9ecbe5d2d5d/ci23x11-w200/katrin-goering-eckardt-buendnis-90-die-gruenen",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Katrin Göring-Eckardt (Bündnis 90/Die Grünen) spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Göring-Eckardt kritisiert Abschaffung des Reparaturbonus») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fundamentaler Störfaktor für die Interessen der USA“ – Für Maduro wird es jetzt eng",
      "teaser": "Neue Angriffe auf Drogenboote, Aktionen der CIA: US-Präsident Trump verschärft den Kurs gegen Venezuela. In Caracas sollen bereits erste Absetzbewegungen von Machthaber Maduro eingesetzt haben. Experten sehen ein Muster – und halten ein Szenario für wahrscheinlich.",
      "url": "https://www.welt.de/politik/ausland/plus68f1e1cfce7f32a4dfb9a27a/karibik-fundamentaler-stoerfaktor-fuer-die-interessen-der-usa-fuer-maduro-wird-es-jetzt-eng.html",
      "image_url": "https://images.welt.de/68f1e1cfce7f32a4dfb9a27a/41ed708a8572bd4cd582ce70cc0993be-master/ci23x11-w200/trump-announces-second-strike-on-alleged-venezuela-drug-traffickers",
      "image_title": "Dieser Screenshot vom Truth-Social-Account des US-Präsidenten zeigt einen amerikanischen Angriff auf ein Boot in der Karibik im September",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Muslimstudents NRW“ werben vor Ruhr-Uni für sich – Stände offenbar getrennt für Männer und Frauen",
      "teaser": "Nachdem sie bereits im vergangenen Jahr für eine Kontroverse an der Ruhr-Universität Bochum gesorgt hatten, machen die „Muslimstudents NRW“ in dieser Woche bei den „Erstis“ auf sich aufmerksam. Die Islamische Studierendenvereinigung distanziert sich deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1f496eb3cf3eedf198a25/cbb7f9a6b9b0a110b9acdd63c6263588/ci23x11-w200/audimax-der-ruhr-universitaet-bochum-rub-campus-bochum",
      "image_title": "Audimax der Ruhr-Universität Bochum, RUB, Campus  Bochum, Nordrhein-Westfalen, Deutschland"
    },
    {
      "title": "„Eine solche Zurückweisung toleriert Präsident Trump nicht“",
      "teaser": "Sie ist eine einflussreiche Stimme der MAGA-Bewegung – und überzeugte Transatlantikerin: Im Interview erklärt Meaghan Mobbs, warum US-Präsident Trump seine Verhandlungsstrategie gegenüber Putin verändert hat und was das für Europa bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68f1e381eb3cf3eedf198930/ukraine-krieg-eine-solche-zurueckweisung-toleriert-praesident-trump-nicht.html",
      "image_url": "https://images.welt.de/68f1e381eb3cf3eedf198930/8730e0722e41e57da3bff3e5f6818860-master/ci23x11-w200/files-us-president-donald-trump-g",
      "image_title": "(FILES) US President Donald Trump greets Russian President Vladimir Putin on the tarmac after they arrived at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. US President Donald Trump said he and Russian leader Vladimir Putin had made 'great progress' in a telephone call October 16, 2025, and had agreed to meet in Budapest at an unconfirmed date. The meeting in the Hungarian capital would be \"to see if we can bring this 'inglorious' War, between Russia and Ukraine, to an end,\" Trump wrote on social media, a day before his talks in Washington with Ukraine's Volodymyr Zelensky. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Wird die Polizei nie bekämpfen können“ – Dobrindt verteidigt Bundeswehr-Einsatz",
      "teaser": "Jede gesichtete Drohne könnte eine Bedrohung sein, sagt Innenminister Dobrindt. In bestimmten Fällen soll die Bundespolizei bei der Abwehr Hilfe bekommen. Dafür wird laut dem CSU-Politiker das Luftsicherheitsgesetz angepasst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1e20feb3cf3eedf19891e/680974a8c5186225d89a1ec1848957d1/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, sitzt während der Debatte im Bundestag. Der Deutsche Bundestag berät unter anderem zum von der Bundesregierung geplanten Tariftreuegesetz, Gesetzen zur beschleunigten Vergabe öffentlicher Aufträge und der Industriepolitik. (zu dpa: «Dobrindt verteidigt geplanten Bundeswehr-Einsatz bei Drohnenabwehr») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die sind nicht willens, sich an Regeln zu halten“ – Riesige Debatte um Merz‘ „Stadtbild“-Aussage",
      "teaser": "Bundeskanzler Merz hat von einem Problem im „Stadtbild“ gesprochen, das die Migration verursacht habe. Insbesondere von den Grünen hagelt es nun deutliche Kritik an den Aussagen. Sie fordern eine Entschuldigung. Auch aus den eigenen Reihen gibt es Widerstand – doch auch Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1d031eb3cf3eedf198858/d9f0db05b7aaad1ac0fee274c152574e/ci23x11-w200/ministerpraesident-kretschmer",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Äußerung zu Migration: Kretschmer stellt sich hinter Merz») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hunger, Isolation, Manipulation – Die Geschichten der Geiseln müssen erzählt werden",
      "teaser": "Die Berichte der freigelassenen Geiseln und ihrer Familien sprengen jede Vorstellungskraft. Die Hamas muss auch alle Ermordeten an Israel übergeben. Dann können endlich Heilung und Aufarbeitung beginnen.",
      "url": "https://www.welt.de/politik/deutschland/article68ef923c06329773ec673017/gegenrede-hunger-isolation-manipulation-die-geschichten-der-geiseln-muessen-erzaehlt-werden.html",
      "image_url": "https://images.welt.de/68ef923c06329773ec673017/8f8630a0d5b2d43b8219919afdeb43c4/ci23x11-w200/people-gather-during-the-funeral-fo",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Politiker sollen in Rentenkasse einzahlen“, fordert der CDU-Mann – Türmer attackiert „Rasselbande“",
      "teaser": "Der CDU-Bundestagsabgeordnete Wilhelm Gebhard fordert, dass auch Politiker künftig in die Rentenkasse einzahlen sollen. Juso-Chef Philipp Türmer unterstreicht abermals, dass auch Beamte in die gesetzliche Rente aufgenommen werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1d0802f6e3c54ca984c87/1bcada688dedaf9a7a710c6dc8b48c59-master/ci23x11-w200/wilhelm-gebhard",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 31. Bundestagssitzung: Wilhelm Gebhard, CDU"
    },
    {
      "title": "Höhere Strafen für pöbelnde Abgeordnete – AfD kritisiert „Frontalangriff gegen die Opposition“",
      "teaser": "Regelmäßig wird Kritik am rauen Ton im Bundestag laut, die Zahl der Ordnungsrufe und -gelder stieg zuletzt an. Künftig müssen Abgeordnete für Fehlverhalten und verbale Ausfälle deutlich höhere Strafen zahlen. Die AfD reagiert empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1bda42f6e3c54ca984bed/f892596a2fbfa7a7c94e914a11026d0d-master/ci23x11-w200/16-08-2025-deutschland-berlin-politik-architektur-reichstagsgebaeude-deutscher-bundestag-reichstagskuppel",
      "image_title": "16.08.2025, Deutschland, Berlin, Politik, Architektur, Reichstagsgebäude, Deutscher Bundestag, Reichstagskuppel,"
    },
    {
      "title": "„Die Brandmauer stärkt nur AfD und Linke“ – CDU-Politiker fordern neuen Umgang mit AfD",
      "teaser": "Die Debatte über einen angemessenen Umgang mit der AfD schwelt weiter. Nach Kritik von prominenten Spitzenpolitikern der Union an der „Brandmauer“ fordern nun auch CDU-Politiker aus mehreren ostdeutschen Bundesländern einen Strategiewechsel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1b725eb3cf3eedf1987b5/9c3d1ad49ca086074c6b67fb9394aafb/ci23x11-w200/afd-logo",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «AfD-Bundesparteitag Anfang Juli 2026 in Erfurt») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden bis zum Ende töten. Dich und alle anderen“ – Russe bedroht Ukrainer in Schweizer Zug",
      "teaser": "In einem Zug bei Spiez bedrohte ein Mann eine ukrainische Familie. Das Video ging viral, die Polizei ermittelt. Zugleich kündigt Trump ein Treffen mit Putin in Ungarn an – vor Gesprächen mit Selenskyj gibt er sich zurückhaltend. Orbán will mit dem Kreml-Chef telefonieren. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-krieg-ich-werde-euch-alle-toeten-dich-und-deine-familie-russe-bedroht-ukrainer-in-schweizer-zug.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/760cb9b90065dc389546558f774aacf9/ci23x11-w200/russe-beschimpft-ukrainische-familie-in-schweizer-zug",
      "image_title": "Screenshot WELT gepixelt Instagram/olena.dudnik_ Russe beschimpft ukrainische Familie in schweizer Zug 15.10.2025",
      "author": "Celine Babachan"
    },
    {
      "title": "„Wir erwarten, dass Deutschland das Waffenembargo aufhebt“",
      "teaser": "Israels stellvertretende Außenministerin hat Berlin zur Aufhebung des Rüstungsembargos und der Reisewarnung aufgefordert – und bringt eine deutsche Beteiligung an der Friedenstruppe in Gaza ins Spiel. Was die Zukunft des Abkommens angeht, hat sie indes eine Befürchtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f09b8edbad4b72062af023/28992903f4cdb8955283aeb27e76d76d/ci23x11-w200/sharren-haskel",
      "image_title": "Sharren Haskel",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Selbst ins Risiko gehen“ – Trumps Schicksalsfrage in der Ukraine",
      "teaser": "Trump empfängt Selenskyj im Weißen Haus, ein Treffen mit Putin in Budapest soll folgen. Nach dem Nahost-Deal gibt sich der US-Präsident zuversichtlich, den Ukraine-Krieg beenden zu können. Allerdings stellt sich die Lage weitaus schwieriger dar. Militärs fordern den Einsatz eines neuen Druckmittels.",
      "url": "https://www.welt.de/politik/ausland/plus68f1a0a02f6e3c54ca984b66/russischer-angriffskrieg-selbst-ins-risiko-gehen-trumps-schicksalsfrage-in-der-ukraine.html",
      "image_url": "https://images.welt.de/68f1a0a02f6e3c54ca984b66/49d4b338d4de121023022d8301c16cf9-master/ci23x11-w200/ukraine-treffen-in-washington",
      "image_title": "18.08.2025, USA, Washington: US-Präsident Donald Trump trifft sich mit Wolodymyr Selenskyj (l), Präsident der Ukraine, im Oval Office im Weißen Haus. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "USA zerstören Schiff in der Karibik – US-Kommandeur tritt überraschend zurück",
      "teaser": "Die Krise zwischen den USA und Venezuela spitzt sich zu: Das US-Militär hat erneut ein Boot in der Karibik angegriffen. Venezuelas Präsident Maduro wirft der US-Regierung einen „psychologischen Krieg“ vor. Für Unruhe sorgt unterdessen eine überraschende Ankündigung des US-Verteidigungsministers.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f19bb72f6e3c54ca984b3b/18e36f0c65cc635b8c885cd183267c88/ci23x11-w200/file-photo-a-combination-image-shows-two-screen-captures-from-a-video-posted-on-the-x-account-of-the-white-house-depicting-what-u-s-president-trump-said-was-a-u-s-military-strike-on-a-venezuelan-drug-cartel-vessel",
      "image_title": "FILE PHOTO: A combination image shows two screen captures from a video posted on the X account of The White House on September 15, 2025, depicting what U.S. President Donald Trump said was a U.S. military strike on a Venezuelan drug cartel vessel that had been on its way to the United States, the second such strike carried out against a suspected drug boat in recent weeks. The White House/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. IMAGE BLURRED AT SOURCE Verification lines: Reuters checked the footage through our AI detection tool and found no evidence of manipulation. however, the footage is partly blurred, making it impossible to confirm if the video is manipulated. Thorough verification is an ongoing process, and Reuters will continue to review the footage as more information becomes available./File Photo/File Photo"
    },
    {
      "title": "Ex-Sicherheitsberater und Trump-Kritiker Bolton angeklagt",
      "teaser": "Er gilt als einer der schärfsten Kritiker von US-Präsident Donald Trump: Nun wurde gegen den früheren Nationalen Sicherheitsberater John Bolton Anklage erhoben. Ihm wird unter anderem die Weitergabe sensibler Informationen zur nationalen Verteidigung vorgeworfen. Bolton bestreitet die Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f15f15eb3cf3eedf198648/1f69abea21eccd13bd24a67131d31081/ci23x11-w200/john-bolton",
      "image_title": "ARCHIV - 22.05.2018, USA, Washington: John Bolton (r), US-Sicherheitsberater, steht neben Donald Trump, Präsident der USA, bei einem Treffen mit dem Präsidenten von Südkorea im Oval Office. (zu dpa: «Prominenter Trump-Kritiker John Bolton angeklagt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Keine Wahl haben als hineinzugehen und sie zu töten“ – Trump droht der Hamas",
      "teaser": "Die Geiselfreilassung ist erst ein paar Tage her. Über die Vereinbarung zwischen Israel und der Terror-Organisation Hamas gibt es Unklarheiten. Jetzt spricht US-Präsident Trump eine deutliche Drohung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f1370d2f6e3c54ca9848ff/1683ad4d6bac5c7873575868f031f78a/ci23x11-w200/us-president-donald-trump-gestures",
      "image_title": "US President Donald Trump gestures as he speaks during a dinner with ballroom donors in the East Room of the White House in Washington, DC on October 15, 2025. US President Donald Trump, who is remodeling the White House to his tastes, will build a massive ballroom for hosting official receptions, one of the largest projects at the US executive mansion in over a century. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Putin ist diese ganze Geschichte rund um die Tomahawks zu heiß geworden“",
      "url": "https://www.welt.de/politik/ausland/video68f22c08ce7f32a4dfb9aae1/krieg-in-der-ukraine-putin-ist-diese-ganze-geschichte-rund-um-die-tomahawks-zu-heiss-geworden.html",
      "image_url": "https://images.welt.de/68f22c08ce7f32a4dfb9aae1/66dbf36186c3e2b1c7e9e317f1ce048b/ci16x9-w200/welttv-wanner",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Realitäten, in denen wir in Thüringen längst leben“",
      "url": "https://www.welt.de/videos/video68f21cf9eb3cf3eedf198e49/brandmauer-debatte-realitaeten-in-denen-wir-in-thueringen-laengst-leben.html",
      "image_url": "https://images.welt.de/68f21cf9eb3cf3eedf198e49/08d46d393667838a358ec20ccaac42c3-master/ci16x9-w200/thueringer-landtag",
      "image_title": "ARCHIV - 24.09.2025, Thüringen, Erfurt: Der Plenarsaal ist gefüllt beim Sonderplenum des Thüringer Landtags zum Haushalt (Archivbild). (zu dpa: «Aus für Innovationsagentur Thema im Wissenschaftsausschuss») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Merz' Zurückrudern war ein historischer Fehler“",
      "url": "https://www.welt.de/videos/video68f2172ace7f32a4dfb9a82e/wegen-stadtbild-aeusserung-merz-zurueckrudern-war-ein-historischer-fehler.html",
      "image_url": "https://images.welt.de/68f2172ace7f32a4dfb9a82e/6ee8d8b079f53967d2d27ce8b1cb7641-master/ci16x9-w200/welttv-achterberg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Rechtfertigt nicht, dass ein Kanzler den Sprech von Rechts übernimmt“",
      "url": "https://www.welt.de/videos/video68f208a1ad34762cb4a73b32/kritik-an-friedrich-merz-rechtfertigt-nicht-dass-ein-kanzler-den-sprech-von-rechts-uebernimmt.html",
      "image_url": "https://images.welt.de/68f208a1ad34762cb4a73b32/dc7d7eed7df751cb390fa7028992b1ce-master/ci16x9-w200/welttv-kaddor",
      "image_title": "screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„Muslimstudents NRW“ werben vor Ruhr-Uni für sich – Stände offenbar getrennt für Männer und Frauen",
      "url": "https://www.welt.de/politik/deutschland/video68f216f6ce7f32a4dfb9a820/islamisitsche-verein-muslimstudents-nrw-werben-vor-ruhr-uni-fuer-sich-staende-offenbar-getrennt-fuer-maenner-und-frauen.html",
      "image_url": "https://images.welt.de/68f216f6ce7f32a4dfb9a820/724269d9c900a8c319124df2182a640f-master/ci16x9-w200/audimax-der-ruhr-universitaet-bochum-rub-campus-bochum",
      "image_title": "Audimax der Ruhr-Universität Bochum, RUB, Campus  Bochum, Nordrhein-Westfalen, Deutschland",
      "author": "6 Min"
    },
    {
      "title": "„Dann wird das ein Aus für viele Industrien bedeuten“",
      "teaser": "Nicht der Strompreis sei das Hauptproblem: Der Chef der Industriegewerkschaft IGBCE warnt vor fatalen Folgen des Plans, den bisherigen CO₂-Zertifikatehandel schrittweise zu beenden. Ganzen Branchen drohe das Aus. Zudem warnt Michael Vassiliadis, Wasserstoff als Energie-Heilsbringer zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c64b672b2f7280fac597/6c922e30a761296fe4d90ed12fb70db9/ci23x11-w200/fototermin-mit-michael-vassiliadis-in-hannover",
      "image_title": "Dienstältester Gewerkschafter im DGB: Michael Vassiliadis ist seit 2009 Vorsitzender der Gewerkschaft IGBCE",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Es gibt kein Recht auf Freizügigkeit in der Welt“, mahnt der grüne Ministerpräsident unter Beifall",
      "teaser": "Der scheidende Ministerpräsident Winfried Kretschmann galt in seiner Partei trotz seiner Erfolge als Außenseiter. Bei einem Auftritt in Berlin grenzt er sich vom asylpolitischen Eifer mancher grüner Parteigenossen ab. Als es um die AfD geht, wird er von einem CDU-Politiker als Vorbild herangezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef50a306329773ec672899/7b170e6b98ea9f2b3d78cb20570c7ca4-master/ci23x11-w200/kretschmann-in-berlin-zur-buchvorstellung",
      "image_title": "Kretschmann in Berlin zur Buchvorstellung",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Genau die Art der politischen Wortklauberei, die die Menschen satthaben“",
      "teaser": "Die FDP-Generalsekretärin Nicole Büttner hält die scharfe Kritik an der „Stadtbild“-Aussage von Kanzler Merz für „Wortklauberei“. Er spreche aus, was viele Menschen in ihrem Alltag fühlen. Andere warfen Merz Diskriminierung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f137c76c448795f60c182f/2ddf7039b21f0a745d4c7ee62df61210/ci23x11-w200/fdp-generalsekretaerin-nicole-buettner",
      "image_title": "FDP-Generalsekretärin Nicole Büttner"
    },
    {
      "title": "Haustür von Grünen-Politikerin durch Explosion beschädigt – Staatsschutz ermittelt",
      "teaser": "Im hessischen Dietzenbach kam es vor dem Wohnhaus einer lokalen Grünen-Politikerin zu einer Explosion. Die Polizei schließt ein politisches Motiv nicht aus, der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f12926eb3cf3eedf198453/1ac753637144ddb9a953a4baf2fa1ac7/ci23x11-w200/illustration-polizei",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Betrunkener rast vor Polizei davon - Verfolgungsjagd endet mit Unfall») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Betrifft Leben vieler, vieler Menschen“ – Pistorius und seine Operation Schadensbegrenzung",
      "teaser": "Der Verteidigungsminister schlägt im Zwist über den künftigen Wehrdienst versöhnliche Töne an: Im Bundestag signalisiert Pistorius der Union Offenheit für neue Vorschläge. Die Grünen geißeln ein „Impro-Theater der Regierung“, das den Bundestag zum „Zirkuszelt“ mache.",
      "url": "https://www.welt.de/politik/deutschland/plus68ed3feb410f795126f0079e/neuer-wehrdienst-betrifft-leben-vieler-vieler-menschen-pistorius-und-seine-operation-schadensbegrenzung.html",
      "image_url": "https://images.welt.de/68ed3feb410f795126f0079e/741b0c9a365aabfca886d3787019a8a1/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht im Plenum des Deutschen Bundestages bei der Debatte zum Wehrdienst-Modernisierungsgesetz. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Nur 46 Prozent der Deutschen glauben, ihre Meinung frei äußern zu können",
      "teaser": "Einer Allensbach-Umfrage zufolge ist fast die Hälfte der Deutschen überzeugt, man müsse mit der Äußerung politischer Meinungen vorsichtig sein. Zugleich zeigt sich: Viele befürworten selbst Einschränkungen – etwa bei kontroversen oder provozierenden Aussagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f11916cdf2d9fc0bea1883/941043ab4d415118363d19b231071401/ci23x11-w200/image001",
      "image_title": "Thomas Petersen vom Allensbach-Institut"
    },
    {
      "title": "„Herr Roderich …\" – AfD-Politiker irritiert Röttgen mit Zwischenfrage",
      "teaser": "Bei der Bundestagsdebatte über den Wehrdienst gibt sich Verteidigungsminister Pistorius kompromissbereit. Kurz darauf ereignet sich eine kuriose Szene zwischen Norbert Röttgen (CDU) und einem AfD-Abgeordneten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0faa760a6fe2a6db1f4d2/2fc83fb3592b43291380542f47aaf474/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Norbert Röttgen (CDU), Mitglied des Deutschen Bundestages, spricht im Plenum des Deutschen Bundestages bei der Debatte zum Wehrdienst-Modernisierungsgesetz. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Vier-Punkte-Plan, der Europa vor Angriffen aus Russland schützen soll",
      "teaser": "Die EU macht Tempo bei der Aufrüstung. Mit vier „Leuchtturm“-Projekten soll vor allem die Ostflanke besser gegen Attacken geschützt werden. Der Zeitplan ist ambitioniert – und aus dem EU-Parlament kommt bereits eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/plus68efdd55dbad4b72062aeab6/aufruestung-der-vier-punkte-plan-der-europa-vor-angriffen-aus-russland-schuetzen-soll.html",
      "image_url": "https://images.welt.de/68efdd55dbad4b72062aeab6/9599e778d1328ca9559c8ba8a207e569-master/ci23x11-w200/sr-30-lynx-piranha",
      "image_title": "Skyranger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Ricarda Lang erklärt Habeck-Strategie für gescheitert – und warnt vor „Kulturkampfspiel“",
      "teaser": "Grünen-Politiker Habeck hatte bei der vergangenen Bundestagswahl versucht, seine Partei gegenüber Lagern zu öffnen, mit denen man bislang gefremdelt hatte. Ricarda Lang hält diese Strategie für gescheitert – und fordert mehr Konfliktbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0efe22f6e3c54ca9842e6/ff9784360d132a574768d61f5d1c516a-master/ci23x11-w200/ricarda-lang-im-dpa-newsroom",
      "image_title": "Ricarda Lang (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, aufgenommen nach einem Interview im dpa Newsroom. 534022607"
    },
    {
      "title": "Die unnachgiebige Bas – und wie die Union mit ihrem Basta umgeht",
      "teaser": "Der Koalitionsstreit über das geplante Rentenpaket geht in eine neue Runde. Bei der ersten Lesung im Bundestag zeigt sich Arbeitsministerin Bas (SPD) unnachgiebig, beschwört „Vertrauen in das System“. Wie reagieren die jungen Unionsabgeordneten?",
      "url": "https://www.welt.de/politik/deutschland/plus68ef4f20dbad4b72062add29/koalitionsstreit-ueber-rente-die-unnachgiebige-bas-und-wie-die-union-mit-ihrem-basta-umgeht.html",
      "image_url": "https://images.welt.de/68ef4f20dbad4b72062add29/f823a3311fac299523f9dbf78d885340/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Antimuslimisch“ – TU-Präsidentin Rauch beschwert sich über Vortrag über Islamismus",
      "teaser": "An der Technischen Universität Berlin interveniert die Präsidentin gegen eine AStA-Veranstaltung. Das Event zum Thema Islamismus zeige „islamfeindliche Tendenzen“, findet Geraldine Rauch. Politiker und Aktivisten sind fassungslos über den Vorgang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0ef78eb3cf3eedf197ede/65af0ba266c06dacf4613dc60c5c41a8/ci23x11-w200/geraldine-rauch",
      "image_title": "Geraldine Rauch, Präsidentin der Technischen Universität Berlin, spricht bei der regulären Sitzung des Erweiterten Akademischen Senats. Es geht um eine mögliche Abwahl der TU-Präsidentin. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «TU-Aufsichtsrat will Präsidentin «konstruktiv-kritisch» unterstützen») +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Antifa-Verbot? Linke-Abgeordneter antwortet mit „Alerta, alerta“-Ruf am Rednerpult",
      "teaser": "Die AfD will ein Verbot „der Antifa“ – und löst damit vor allem in der Linkspartei heftige Gegenreaktionen aus. Für einen Unionsabgeordneten ist der Rechtsextremismus die „größte Gefahr für unser Zusammenleben“. Und was sagt der Verfassungsschutz zum AfD-Vorstoß?",
      "url": "https://www.welt.de/politik/deutschland/plus68ed3fb75d2ebdb13fe7310e/linksextreme-gewalt-antifa-verbot-linke-abgeordneter-antwortet-mit-alerta-alerta-ruf-am-rednerpult.html",
      "image_url": "https://images.welt.de/68ed3fb75d2ebdb13fe7310e/c564ac574c026986c6b1dd955b623121/ci23x11-w200/bundestag",
      "image_title": "Leipzig, Germany - 07.11.2020 Am Abend kam im linksalternativ geprägten Stadtteil Leipzig-Connewitz zu Auseinandersetzungen zwischen Autonomen und der Polizei. Zuerst fand eine kurze Protestaktion mit Bannern und Pyrotechnik gegen die Inhaftierung der Leipziger Antifaschistin Lina statt, die Generalbundesanwaltschaft wirft ihr die Mitgliedschaft in einer kriminellen Vereinigung vor. Später brannten mehrere brennende Barrikaden. Als die Polizei mit einem Räumpanzer und zwei Wasserwerfern vorrückte kam es zu Stein- und Flaschenwürfen.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bei Gegenwind von links rudert der Klartext-Kanzler zurück",
      "teaser": "Schwere Verwerfungen zwischen Union und SPD: Über den Wehrdienst und die Rentenreform streitet die Koalition erbittert. Deshalb richten sich alle Augen auf die Regierungserklärung des Kanzlers. Merz entscheidet sich für einen Weg, der viel Angriffsfläche bietet.",
      "url": "https://www.welt.de/politik/deutschland/plus68ed3f7b410f795126f00796/friedrich-merz-bei-gegenwind-von-links-rudert-der-klartext-kanzler-zurueck.html",
      "image_url": "https://images.welt.de/68ed3f7b410f795126f00796/164a66bf9aaafe3689f7efdf4108369c/ci23x11-w200/german-chancellor-merz-addresses-parliament-on-upcoming-eu-summit",
      "image_title": "German Chancellor Friedrich Merz looks on during a plenum session of the lower house of parliament, the Bundestag, following his delivery of a government declaration on the upcoming European Council meeting, in Berlin, Germany October 16, 2025. REUTERS/Annegret Hilse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Herr Merz hat 100 Prozent recht, wenn er das sagt“ – Arche-Sprecher verteidigt „Stadtbild“-Aussage",
      "teaser": "Der Sprecher des Hilfswerks Arche bekräftigt die Äußerungen des Kanzlers, wonach es im Kontext der Migration ein Problem im „Stadtbild“ gebe. Er mahnt, Sorgen von Eltern ernst zu nehmen – und beklagt einen „Hass auf alles Deutsche“ in bestimmten Gegenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0e07a2f6e3c54ca984180/d0edfc69d1ff88cd9b31ab9279977453/ci23x11-w200/bundeskabinett",
      "image_title": "dpatopbilder - 15.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) kommt zu Beginn der Sitzung des Bundeskabinetts im Bundeskanzleramt in den Saal, während sich die Silhouetten der Kabinettsmitglieder an der Wand abzeichnen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Arc de Trump“ – US-Präsident stellt Pläne für Triumphbogen in Washington vor",
      "teaser": "US-Präsident Donald Trump will ein neues Wahrzeichen in Washington: Zum 250. Unabhängigkeitstag der USA soll ein Triumphbogen nach Pariser Vorbild in der Hauptstadt entstehen. Offizielle Baupläne fehlen noch, Kritiker sprechen von purer Selbstdarstellung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f0d45234e731de12f5594e/fbe7a69b025835de27b179e178cb6058-master/ci23x11-w200/us-president-donald-trump-holds-up",
      "image_title": "US President Donald Trump holds up a model for a proposed \"Independence Arch\" as he speaks during a dinner with ballroom donors in the East Room of the White House in Washington, DC on October 15, 2025. US President Donald Trump, who is remodeling the White House to his tastes, will build a massive ballroom for hosting official receptions, one of the largest projects at the US executive mansion in over a century. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Kristallkronleuchter und Panoramablick – In Moskau lebt Syriens Ex-Diktator im goldenen Exil",
      "teaser": "Nach seiner Flucht aus Damaskus lebt Syriens ehemaliger Diktator Assad unter dem Schutz Putins in einem luxuriösen Wolkenkratzer in Moskau. Nun war der neue syrische Interimspräsident Scharaa zum ersten Mal im Kreml – um Assads Auslieferung zu beantragen.",
      "url": "https://www.welt.de/politik/ausland/plus68f0afad34e731de12f555b7/baschar-al-assad-kristallkronleuchter-und-panoramablick-in-moskau-lebt-syriens-ex-diktator-im-goldenen-exil.html",
      "image_url": "https://images.welt.de/68f0afad34e731de12f555b7/195dd536aedad065fc00290aa834f55e-master/ci23x11-w200/russia-daily-life",
      "image_title": "MOSCOW, RUSSIA - MAY 13: (RUSSIA OUT) A food delivery courier rides a bicycle past skyscrapers of the Moscow Interbational Business Center (MIBC), also known as Moscow City, or Moskva City, May 13, 2024, in Moscow, Russia.. (Photo by Contributor/Getty Images)",
      "author": "Rosalba Castelletti"
    },
    {
      "title": "Klingbeil schreibt Brief an Ministerien – und kündigt strenge Kontrolle des 500-Milliarden-Pakets an",
      "teaser": "Bei der Verwendung des Sonderetats in Höhe von 500 Milliarden Euro will Lars Klingbeil (SPD) den Eindruck vermeiden, dass jedes Ressort eigene Wunschprojekte finanziert: Das Finanzministerium des Vizekanzlers richtet eine Taskforce ein und lässt die Ausgaben auf Erfolg kontrollieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0e5db60a6fe2a6db1f2b8/d7d6625429a6d153dcd905b2bddbc3e3-master/ci23x11-w200/jahrestagung-des-iwf-und-der-weltbank",
      "image_title": "15.10.2025, USA, Washington: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt am Rande der Jahrestagung des IWF und der Weltbank ein Pressestatement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es besteht dringender Handlungsbedarf“",
      "teaser": "Die Leistungen von Neuntklässlern in Mathematik und Naturwissenschaften sacken spürbar ab. An Gymnasien sinkt das Kompetenzniveau sogar stärker als an anderen Schulen. Beim Vergleich der Bundesländer gibt es eklatante Unterschiede. Ein Land im Osten ist Spitze.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee3e7f0a0257c8ba896f19/iqb-bildungstrend-es-besteht-dringender-handlungsbedarf.html",
      "image_url": "https://images.welt.de/68ee3e7f0a0257c8ba896f19/91b30037c763b8713b5f7227bd04ae87/ci23x11-w200/high-school-student-concentrating-during-lesson",
      "image_title": "A high school student concentrating on reading a passage in his work book during a lesson. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Kampfkandidatur gegen Parteikollegin – Gelbhaar will bei Berlin-Wahl kandidieren",
      "teaser": "Seit der Wahl im Februar ist Grünen-Politiker Stefan Gelbhaar nicht mehr Mitglied des Bundestags. Seine Karriere als Abgeordneter schien nach teils beendet zu sein. Nun will er für das Berliner Landesparlament kandidieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0dfd4cdf2d9fc0bea1381/50e28d0eb22cad61f8d9e2cf7741e4f0-master/ci23x11-w200/streit-um-baeume-und-bauten",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "CDU-Vorsprung in Baden-Württemberg schmilzt rapide – AfD zieht erstmals an Grünen vorbei",
      "teaser": "In Baden-Württemberg wird im kommenden Jahr gewählt. In den Umfragen liegt die CDU derzeit weit vor den Grünen, die mit Winfried Kretschmann den Ministerpräsidenten stellen. Doch der Vorsprung der CDU schmilzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0d47ddbad4b72062af663/cf5b285196d66b8041625466560aa30d-master/ci23x11-w200/manuel-hagel",
      "image_title": "ARCHIV - 27.08.2025, Baden-Württemberg, Stuttgart: Manuel Hagel, Fraktionsvorsitzender der CDU im Landtag von Baden-Württemberg und Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, nimmt an einem Gespräch mit der Deutschen Presse-Agentur (dpa) teil. (zu dpa: «Hagel drängt Grüne zu Kurswechsel beim Verbrenner-Aus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aus euren Haaren haben wir Teppiche gemacht“, habe ein Mann auf dem Campus gerufen",
      "teaser": "Übergriffe, Schmähungen, Gewaltandrohungen: Eine Erhebung der Jüdischen Studierendenunion zeigt, wie weit Judenhass in die studentische Alltagskultur eindringt. Das Problem gehe aber nicht nur von Kommilitonen aus: Auch Dozenten hingen antisemitischen Überzeugungen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c22506329773ec6741e0/a24bc8e397fa30695f70d260e313adea/ci23x11-w200/germany-berlin-police-clear-university-occupation-by-pro-palestinian-activists",
      "image_title": "May 23, 2024, Berlin, Germany: Berlin police initiated the clearing of the Humboldt University's Social Science Institute on Thursday, May 23, 2024, concluding a pro-Palestinian occupation that began the previous day. The move followed directives from university authorities and government officials, responding to the activists' demands and actions over the preceding 24 hours. Helmeted officers entered the occupied building, encountering resistance from a group of activists who had barricaded themselves inside. More than 100 individuals had exited the premises, some voluntarily and others under police compulsion. The police reported having to open several rooms that the occupiers had blockaded forcibly. Berlin's Science Senator, Ina Czyborra, and the governing mayor, Kai Wegner, had instructed Humboldt University President Julia von Blumenthal to end the occupation. The protest, sparked by the ongoing war in Gaza, saw activists demanding an end to the occupation and calling for a ceasefire. They occupied the university's Social Science Institute, renaming it the ''Jabalia Institute'' in solidarity with the Gaza Strip's densely populated refugee camp. Inside the building, they displayed banners and chanted pro-Palestinian slogans. Some demonstrators reportedly engaged in vandalism, including graffiti and property damage. The occupation had been tolerated until Thursday evening, with university leaders engaging in dialogue with the activists. However, the situation escalated when it became clear that a peaceful resolution was unattainable, prompting police intervention. Police recorded the identities of all individuals present, citing them as potential witnesses or suspects in investigating crimes committed during the occupation, such as vandalism and using symbols associated with prohibited organizations. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Unter Merkel hieß es ‚einfach ignorieren‘“ – JU-Chef gibt Altkanzlerin Mitschuld am AfD-Aufstieg",
      "teaser": "Der Chef der Jungen Union spricht sich gegen die Idee einer Minderheitsregierung mithilfe der AfD aus. Die CDU habe unter Angela Merkel „eigene Positionen“ aufgegeben – und damit die Ausbreitung der rechten Partei ermöglicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c7f506329773ec6742c2/9703e00b54cb3b3a8ce4a673e240b1c3/ci23x11-w200/17-bundesmittelstandstag",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Köln: Johannes Winkel, Bundesvorsitzender der Jungen Union, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Geringe Überlebensrate“ – Was die russischen Verluste über Moskaus Kriegstaktik verraten",
      "teaser": "Durchgesickerte Daten zeigen, dass Russland für minimale Fortschritte an der Front in der Ukraine extrem hohe Verluste in Kauf nehmen muss. Experten beobachten einen Anstieg der Rekrutierungsbemühungen im Ausland. Reicht das nicht aus, steht der Kreml vor einer heiklen Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/plus68ee25e8dd2b5af37a7b73e8/krieg-in-der-ukraine-geringe-ueberlebensrate-was-die-russischen-verluste-ueber-moskaus-kriegstaktik-verraten.html",
      "image_url": "https://images.welt.de/68ee25e8dd2b5af37a7b73e8/09307ef5ade6ebab402438e6debcaf4e/ci23x11-w200/russia-ukraine",
      "image_title": "Russische Soldaten in alten Sowjetuniformen bei einer Parade im Jahr 2019",
      "author": "Veronika Melkozerova"
    },
    {
      "title": "„Haben mich getreten und als ‚Hure Greta‘ beleidigt“ – Thunberg erhebt schwere Vorwürfe gegen Israel",
      "teaser": "Hausbesuch bei Greta Thunberg: Die schwedische Zeitung „Aftonbladet“ traf die einstige Klimaaktivistin zum Interview. Die 22-Jährige erhebt in dem Gespräch erneut schwere Vorwürfe gegen Israel. Sie sei nach ihrer Teilnahme an der Gaza-Flotte misshandelt und gedemütigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f0a242672b2f7280fac26a/b85b596533ae2a42a829baaee1ce58c1/ci23x11-w200/stockholm-2025-10-09-greta-thunberg-at-home-in-the-collective-where-she",
      "image_title": "STOCKHOLM 2025-10-09 Greta Thunberg at home in the collective where she lives with friends. She now shares details about the five days she spent in Israeli custody Â– and how staff from the Swedish Ministry for Foreign Affairs left her and her companions without assistance. Image: Greta goes through her suitcase after it was returned by Israeli police, who had previously confiscated it. Photo: Magnus Wennman / Aftonbladet / TT Code 4516",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Lassen Sie Ihre Kinder los! Die müssen ihren Weg selber finden“",
      "teaser": "Grundschulleiterin Eva Baier ruft Eltern auf, viel Kontrolle abzugeben: Beim Lernen sollten sie ihre Kinder nur so viel wie nötig begleiten. Denn nur dann könnten Kinder eigene Lernstrategien entwickeln – und Scheitern als etwas Lehrreiches begreifen. Und wie viel Leistungsdruck ist förderlich?",
      "url": "https://www.welt.de/politik/deutschland/plus249610670/Erziehung-Lassen-Sie-Ihre-Kinder-los-Die-muessen-ihren-Weg-selbst-finden.html",
      "image_url": "https://images.welt.de/65ae715e0492cd4cbf9e8366/9521b786165cb3ab8641eb062778876c/ci23x11-w200/teacher-correcting-schoolgirl-s-bad-test",
      "image_title": "Kids at school Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur-und-das-Comeback-einer-Politik-nationaler-Staerke.html",
      "image_url": "https://images.welt.de/676fc8f54e31737778eb6dfa/61a24f6ef327848e4a447b92968e0f60/ci23x11-w200/cliveden-literary-festival-2024-2",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "„Gefahr besteht, dass Patienten etwas vorgemacht wird“",
      "teaser": "Der Markt für luxuriöse Suchtkliniken boomt. Die Einrichtung „The Balance“ auf Mallorca etwa treibt den Trend auf die Spitze: Bis zu 85.000 Euro kostet hier eine Woche Entzug. Doch Experten haben Zweifel: „Es kann angeboten werden, was sich gut verkaufen lässt, auch wenn es nicht hilft.“",
      "url": "https://www.welt.de/politik/deutschland/plus256019878/luxus-suchtkliniken-gefahr-besteht-dass-patienten-etwas-vorgemacht-wird.html",
      "image_url": "https://images.welt.de/680df350716a613fb784e983/49041fac74da64d5da3304aa4afdd714-master/ci23x11-w200/tb-exterior",
      "image_title": "The Balance RehabClinic",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Forscher wollen „Ausmaß der Sozialleistungen“ in Deutschland messen, scheitern aber an der Vielzahl",
      "teaser": "Bürgergeld, sozialpädagogische Einzelbetreuung, Ausbildungsförderung: In der Bundesrepublik gibt es mehr als 500 unterschiedliche Sozialleistungen. Das Münchner Ifo-Institut hat eine Auflistung präsentiert. Komplett ist die Sammlung womöglich noch nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef5f4f1163706683d93903/b4d710b5d49d6761a50239b8292cd6b5-master/ci23x11-w200/german-labour-market-under-pressure-a-view-from-a-berlin-jobcenter",
      "image_title": "A person enters a jobcenter in Berlin, Germany, October 14, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "„Hoffe, du hast eine gute Ausrede“ – Nvidia-Manager begrüßt israelische Geisel mit bewegenden Worten",
      "teaser": "US-Präsident Trump hat eine Wiederaufnahme der Kämpfe des israelischen Militärs ins Gespräch gebracht, sollte die Hamas nicht ihre Waffen niederlegen. Nach der Freilassung einer israelischen Geisel veröffentlicht ein Nvidia-Manager einen bewegenden Beitrag. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/israel-nvidia-manager-begruesst-geisel-kollegen-mit-bewegenden-worten-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/a32721d8e498a5f43d9af3a503a15d4e/ci23x11-w200/nahostkonflikt-rueckkehr-der-geiseln",
      "image_title": "Avinatan Or, eine aus dem Gazastreifen freigelassene Geisel, als er im Beilinson-Krankenhaus ankommt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Showdown um Auslieferung des mutmaßlichen Nord-Stream-Saboteurs",
      "teaser": "Die Spannungen zwischen Polen und Deutschland nehmen zu: Während in Italien über die Auslieferung eines Ukrainers verhandelt wird, der den Anschlag auf die Nord-Stream-Pipelines koordiniert haben soll, entwickelt sich die Verhaftung eines weiteren Verdächtigen in Polen zum Politikum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed16ff3a9df81c4ad2fc42/22fefdc55a910a499bc057991569f929-master/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    },
    {
      "title": "„Die Regierung will sich die Tür zur Zustimmung offenhalten“",
      "teaser": "Die Bundesregierung hat angekündigt, verschlüsselte Kommunikation nicht anlasslos zu kontrollieren. Doch ist die umstrittene EU-Initiative damit vom Tisch? Daran gibt es begründete Zweifel.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee33d90a0257c8ba896e21/chatkontrolle-der-eu-die-regierung-will-sich-die-tuer-zur-zustimmung-offenhalten.html",
      "image_url": "https://images.welt.de/68ee33d90a0257c8ba896e21/7e9cdbfcedac720c8b4374322f249a0e/ci23x11-w200/von-der-leyen-and-merz-meeting-brussels-2025",
      "image_title": "April 27,2024, Srinagar, Kashmir, India : A man using WhatsApp on his mobile phone. No Compromise on Privacy, WhatsApp filed response to Delhi High Court maintained its stand on Encryption, says will Exit from India if asked to break it. (Credit Image: Â© Firdous Nazir/eyepix via ZUMA Press Wire",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Pakt für das Mittelmeer“ – Der Plan, der Europa sicherer und wettbewerbsfähiger machen soll",
      "teaser": "Es ist eines der wichtigsten Zukunftsprojekte der EU: Der sogenannte „Pakt für das Mittelmeer“ soll die Zusammenarbeit mit afrikanischen Ländern sowie den Palästinensergebieten und Israel stärken. Die zuständige EU-Kommissarin verrät, was das für Europa bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68ef49880dc4b85759d37cb4/zusammenarbeit-mit-afrika-pakt-fuer-das-mittelmeer-der-plan-der-europa-sicherer-und-wettbewerbsfaehiger-machen-soll.html",
      "image_url": "https://images.welt.de/68ef49880dc4b85759d37cb4/0d28fb172493768a3fbd0c4cfacf504f-master/ci23x11-w200/reise-afrika-aegypten-egypt-stadt-alexandria-meer-mittelmeer",
      "image_title": "Reise, Afrika, Ägypten, Egypt, Stadt Alexandria, Meer, Mittelmeer, Stadtansicht, Hafen, Boote, Fischerboote, .Foto: Franz Neumayr April 2024 - 20250416_PD16999",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Kriegsblogger schreiben davon, wie man taktische Atomwaffen gegen die Ukraine einsetzen könnte“",
      "teaser": "Russlands Außenminister Lawrow hat die USA erneut vor einer Tomahawk-Lieferung an die Ukraine gewarnt. Der Schaden wäre irreparabel. „Ich weiß nicht, ob es nicht gefährlich ist, andauernd die russischen Warnungen zu ignorieren“, so Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video68f09007672b2f7280fac174/moegliche-tomahawk-lieferung-kriegsblogger-schreiben-davon-wie-man-taktische-atomwaffen-gegen-die-ukraine-einsetzen-koennte.html",
      "image_url": "https://images.welt.de/68f09007672b2f7280fac174/09fbf231a6be5a1b4d7c3d5399b83e84-master/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    }
  ]
}