{
  "timestamp": "2025-01-14T11:07:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D9zCidke.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DpVw8XeL.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Antisemitismus ist ein globaler Notstand“",
      "teaser": "Der Judenhass steigt global auf einen Höchststand, offenbart eine Studie: 46 Prozent der Weltbevölkerung unterstützen demnach antisemitische Aussagen. In Ländern wie Deutschland agiere eine „lautstarke und gewalttätige“ Minderheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255122208/3987933787-ci23x11-w200/Jahrestag-7-Oktober-2023-Berlin.jpg",
      "image_title": "Teilnehmer einer propalästinensischen Demonstration stehen einer Reihe von Polizisten gegenüber. Die propalästinensische Demonstration «Demo gegen Genozid in Gaza» begann beim Kottbusser Tor. +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Sabotage durch Moskaus Schattenflotte – Deutschland beteiligt sich an Ostsee-Einsatz",
      "teaser": "Die russische Schattenflotte bereitet der Nato Sorge. Mit ihr versucht Moskau, Sanktionen zu umgehen. Der Bundeskanzler verspricht in Helsinki, dass sich Deutschland mit Schiffen an der Sicherung der Ostsee beteiligen werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255122322/6157933037-ci23x11-w200/Havarierter-Tanker-soll-Richtung-Skagen-geschleppt-werden.jpg",
      "image_title": "Havarierter Tanker soll Richtung Skagen geschleppt werden"
    },
    {
      "title": "Möglicher Millionenschaden – Betrug bei Sanierung der Staatskanzlei?",
      "teaser": "Bei der Sanierung der nordrhein-westfälischen Staatskanzlei soll es zu Unregelmäßigkeiten gekommen sein. Ermittler des Landeskriminalamtes durchsuchten Gebäude in mehreren Städten. Es geht unter anderem um den Verdacht der Bestechung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255120896/6927937237-ci23x11-w200/Ermittlungen-um-Betrugsverdacht-bei-Sanierung-der-Staatskanzlei.jpg",
      "image_title": "ARCHIV - 10.10.2024, Nordrhein-Westfalen, Düsseldorf: Ein Polizist geht am neuen sogenannten repräsentativen Eingang der Staatskanzlei entlang. (zu dpa: «Razzien: Korruption bei Sanierung der Staatskanzlei?») Foto: Oliver Auster/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Starker Anstieg – fünf Prozent der Eltern besitzen keinen Schulabschluss",
      "teaser": "Mehr als jedes 20. Kind in Deutschland hat Eltern ohne Schulabschluss. Das geht aus einer IW-Studie hervor. Immer mehr Kinder wachsen demnach in bildungsfernen Milieus auf. Der Anstieg erklärt sich nicht nur mit Eltern, die im Ausland geboren wurden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255120272/9207937867-ci23x11-w200/Schueler-melden-sich-im-Unterricht.jpg",
      "image_title": "Die Eltern nicht weniger Kinder sind ohne Schulabschluss"
    },
    {
      "title": "Erster EU-Staat unterstützt Trumps Fünf-Prozent-Forderung",
      "teaser": "Der designierte US-Präsident forderte unlängst eine Erhöhung der Nato-Beiträge auf fünf Prozent des jeweiligen Bruttoinlandsprodukts. Jetzt hat sich Polen der Idee angeschlossen. Von der Marke ist man in Warschau ohnehin nicht mehr weit entfernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255120746/8207934727-ci23x11-w200/Poland-s-Defence-Minister-Wladyslaw.jpg",
      "image_title": "Poland's Defence Minister Wladyslaw Kosiniak-Kamysz speaks during a joint press conference with Italy's Defence Minister, Germany's Defence Minister, Parliamentary Under-Secretary of State for the British Armed Forces and France's Defence Minister at the Helenow Palace in Pruszkow, Masovian region, Poland, on January 13, 2025. (Photo by Sergei GAPON / AFP)"
    },
    {
      "title": "Faeser will syrischen Flüchtlingen „Erkundungsreisen“ ermöglichen",
      "teaser": "Reisen syrische Flüchtlinge in ihr Heimatland, verlieren sie in Deutschland normalerweise den Schutzstatus. Die Bundesregierung erwägt nun, ihnen eine einmalige Reise zu ermöglichen, um die Lebensbedingungen vor Ort erkunden zu können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255119698/1267934537-ci23x11-w200/Nancy-Faeser-SPD.jpg",
      "image_title": "Nach Assad-Sturz: Faeser will syrischen Flüchtlingen „Erkundungsreisen“ in die Heimat ermöglichen"
    },
    {
      "title": "Pistorius für Gespräche in der Ukraine angekommen",
      "teaser": "Der Verteidigungsminister will kurz vor dem Machtwechsel in den USA ein „Signal“ setzen: Boris Pistorius ist zu Gesprächen nach Kiew gereist. Zuvor hatte er mit weiteren Nato-Mitgliedern neue Waffen- und Materiallieferungen an die Ukraine angekündigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255120140/3187934377-ci23x11-w200/Pistorius-in-der-Ukraine-zu-Gespraechen-ueber-weitere-Hilfe.jpg",
      "image_title": "Pistorius in der Ukraine zu Gesprächen über weitere Hilfe"
    },
    {
      "title": "„Wir haben genau noch einen Schuss frei als demokratische Parteien“, sagt Wegner",
      "teaser": "Berlins Regierender Bürgermeister warnt davor, dass die Bundestagswahl womöglich die letzte sein könnte, bei der die AfD nicht stärkste Kraft wird. Derweil findet Olaf Scholz, dass seine Regierung mehr für die Zukunft getan hat als die Vorgänger. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Bundestagswahl-Wir-haben-genau-noch-einen-Schuss-frei-als-demokratische-Parteien-sagt-Wegner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255119746/7227936057-ci23x11-w200/Berlins-Regierender-Buergermeister-Wegner.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Felix Kühn"
    },
    {
      "title": "„Herr Lauterbach hat mein Leben kaputt gemacht“, klagt eine Frau bei Olaf Scholz",
      "teaser": "Im SPD-Landesverband Nordrhein-Westfalen galt Olaf Scholz für viele Mitglieder insgeheim nur als zweite Wahl. Jetzt kommt der Kanzler zu einem Wahlkampfauftritt nach Lünen. Und wird dort mit seiner Corona-Politik und der AfD konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255118804/Herr-Lauterbach-hat-mein-Leben-kaputt-gemacht-klagt-eine-Frau-bei-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118802/8867936057-ci23x11-w200/Candidate-for-the-Germany-s-Social.jpg",
      "image_title": "Candidate for the Germany's Social Democratic Party (SPD) German Federal Chancellor Olaf Scholz speaks during a public discussion in Luenen, western Germany, on January 13, 2025. Campaigning has begun in Germany ahead of general elections scheduled for February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Staatsanwaltschaft ermittelt gegen AfD wegen „Abschiebetickets“",
      "teaser": "Wahlkampf-Flyer der AfD sorgen im Raum Karlsruhe für Aufregung: Laut Linkspartei landeten die „Abschiebetickets“ in Briefkästen von Menschen mit Migrationshintergrund. Die AfD spricht davon, sie überall verteilt zu haben. Nun ermitteln Polizei und Staatsanwaltschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118778/3927931027-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. Dieses Logo steht für die Partei AfD. (zu dpa: «Wirbel um AfD-«Abschiebetickets» in Karlsruhe») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Mails von Olaf Scholz, die niemand sehen soll",
      "teaser": "Die CDU/CSU-Fraktion will die Versteckspiele um bis heute gespeicherte Mails aus der Zeit von Olaf Scholz als Finanzminister im Bundestag thematisieren. Interne Unterlagen belegen, wie die Bundesregierung trickste – offenbar unter Verstoß gegen geltende Bürgerrechte auf Einsicht.",
      "url": "https://www.welt.de/politik/deutschland/plus255090100/Wider-die-Informationsfreiheit-Die-Mails-von-Olaf-Scholz-die-niemand-sehen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255087712/8347939497-ci23x11-w200/Deutscher-Bundestag-184-Plenarsitzung-Haushaltsdebatte.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) im seitlichen Portrait auf der Regierungsbank ist der Kanzler an seinem Mobiltelefon und Handy bei der 184. Sitzung des Deutschen Bundestag in Berlin, 11.09.2024",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "13,5 Jahre unschuldig in Haft – „Verantwortliche machen einfach weiter“",
      "teaser": "Manfred Genditzki wird 2010 wegen Mordes zu lebenslang verurteilt. Der Familienvater sieht seine Kinder nicht aufwachsen. Nach mehr als 13 Jahren Gefängnis dann die Wende: Er wird freigesprochen. Doch jetzt muss er sich bis auf den Cent genau mit der Staatsanwaltschaft über seine Entschädigung streiten.",
      "url": "https://www.welt.de/politik/deutschland/plus255090798/Manfred-Genditzki-13-5-Jahre-unschuldig-in-Haft-Verantwortliche-machen-einfach-weiter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255115426/1087938267-ci23x11-w200/Image-6785195d7e59aa2697d019c3.jpg",
      "image_title": "Justizopfer Manfred Genditzki. Hinten im Bild: Rechtsanwältin Regina Rick / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Frustrierende Momente“ – EU-Länder nehmen nur wenige Migranten aus Deutschland zurück",
      "teaser": "Die EU-Staaten nehmen nur wenige der Migranten aus Deutschland zurück, für die sie laut Dublin-Regeln zuständig wären. Die Erfolgsquote liegt teilweise bei gerade einmal 0,02 Prozent. Deutschland reagiert nun auf die Weigerungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255115878/5917932117-ci23x11-w200/Migranten-an-der-Rheinuferpromenade.jpg",
      "image_title": "Deutliches Ungleichgewicht: „Frustrierende Momente“ – EU-Länder nehmen nur wenige Migranten aus Deutschland zurück"
    },
    {
      "title": "„Stehen kurz vor einer Einigung“ – Vermittler legen Entwurf für Abkommen vor",
      "teaser": "Ein Drei-Stufen-Plan sieht laut Berichten eine Waffenruhe zwischen Israel und der Hamas sowie den Austausch von Geiseln gegen palästinensische Häftlinge vor. Ist ein Gaza-Deal dieses Mal tatsächlich „zum Greifen nahe“?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255119586/7257935097-ci23x11-w200/Supporters-of-Israeli-hostages-kidnapped-during-the-deadly-October-7-2023-attack-by-Hamas-deman.jpg",
      "image_title": "Gaza-Konflikt: Freilassung der Geiseln, stufenweiser Rückzug – Vermittler legen Entwurf für Abkommen vor – Deal zum Greifen nah?"
    },
    {
      "title": "Nato-Gipfel sagt der russischen Schattenflotte den Kampf an",
      "teaser": "Die Nato reagiert auf Sabotagefälle in der Ostsee: Scholz und Verbündete beraten über den Schutz kritischer Infrastruktur. Im Fokus stehen die russische Schattenflotte und verstärkte Überwachung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255119604/3247931247-ci23x11-w200/Bundeskanzler-Scholz-reist-nach-Helsinki.jpg",
      "image_title": "Bundeskanzler Scholz reist nach Helsinki"
    },
    {
      "title": "Chinesische Behörden erwägen offenbar Verkauf von TikTok an Elon Musk",
      "teaser": "In wenigen Tagen wird TikTok in den USA abgeschaltet, wenn der chinesische Mutterkonzern Bytedance die App nicht verkauft. Berichten zufolge wird jetzt mit Elon Musk verhandelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255119644/0077937227-ci23x11-w200/Supreme-Court-Hears-Arguments-In-ByteDance-And-TikTok-Case.jpg",
      "image_title": "Supreme Court Hears Arguments In ByteDance And TikTok Case"
    },
    {
      "title": "Grönlands Premierminister bereit für engere Beziehungen zu Trump",
      "teaser": "Nachdem Donald Trump bekräftigt hat, Grönland an die Vereinigten Staaten angliedern zu wollen, äußert sich nun der Premierminister der Insel deutlich aufgeschlossener als zuletzt. Damit setzt er nicht nur Dänemark unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255119564/9947938777-ci23x11-w200/FILES-Chairman-of-Naalakkersuisut.jpg",
      "image_title": "Grönlands Premierminister: Bereit für engere Beziehungen zu Trump – „Make Greenland Great Again“"
    },
    {
      "title": "Gespräch zwischen Musk und Weidel auf X löst EU-Überprüfung aus",
      "teaser": "Das Gespräch zwischen Alice Weidel und Elon Musk auf X könnte ein Nachspiel haben. Die EU-Kommission prüft offenbar, ob ein Verstoß gegen den Digital Services Act vorliegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255119150/3987932987-ci23x11-w200/Musk-und-Weidel-treffen-sich-zu-Online-Gespraech.jpg",
      "image_title": "ARCHIV - 09.01.2025, ---: KOMBO - Tech-Milliardär Elon Musk (Archivfoto vom 27.10.2024) und Alice Weidel, AfD-Vorsitzende (Archivfoto vom 13.11.2024). Nach umstrittenen Wahlkampfaufrufen von Musk für die AfD trifft sich der Unternehmer am 09.01.2025 online mit AfD-Chefin Alice Weidel. Auf Musks Plattform X wollen beide am Abend unter anderem über das Thema Meinungsfreiheit sprechen, wie ein Sprecher Weidels mitgeteilt hatte. Foto: Evan Vucci/Kay Nietfeld/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scharia in Nigeria – Islamisten sollen 40 Menschen getötet haben",
      "teaser": "Seit über einem Jahrzehnt terrorisieren islamistische Terrormilizen die Zivilbevölkerung Nigerias. 350.000 Menschen wurden durch Boko Haram und den IS Westafrika bereits getötet. Nun wird ein weiteres Massaker gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255119090/1117938337-ci23x11-w200/Daily-life-in-Kerawa-village-with-Boko-Haram.jpg",
      "image_title": "KERAWA, CAMEROON - AUGUST 07: Internally displaced people, who lost their homes due to clashes, take shelter with the local residents of Kerawa village, in which clashes with Boko Haram militants have taken many people's lives, as daily life continues with the help of NGOs to fight against famine in Kerawa, Cameroon on August 07, 2023. NGOs provide clean water and work on sustainable agricultural practices to prevent famine in the region. Saabi Jeakespier / Anadolu Agency"
    },
    {
      "title": "„Werden gegen die russische Schattenflotte vorgehen“, kündigt Scholz an",
      "url": "https://www.welt.de/politik/ausland/video255122502/Nato-Gipfel-zu-Ostsee-Sicherheit-Werden-gegen-die-russische-Schattenflotte-vorgehen-kuendigt-Scholz-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255122500/4637934787-ci16x9-w200/Baltic-Sea-NATO-Allies-Summit.jpg",
      "image_title": "Nato-Gipfel zu Ostsee-Sicherheit: „Werden gegen die russische Schattenflotte vorgehen“, kündigt Scholz an",
      "author": "11 Min"
    },
    {
      "title": "„Man erschrickt, wenn ein führender Politiker ahnungslos solche Thesen vertritt“",
      "url": "https://www.welt.de/politik/deutschland/video255122324/Sozialabgaben-auf-Kapitalertraege-Man-erschrickt-wenn-ein-fuehrender-Politiker-ahnungslos-solche-Thesen-vertritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255122480/0897931787-ci16x9-w200/Image-67863ea72c4c867f8e9b5399.jpg",
      "image_title": "Sozialabgaben auf Kapitalerträge: „Man erschrickt, wenn ein führender Politiker ahnungslos solche Thesen vertritt“",
      "author": "6 Min"
    },
    {
      "title": "Russland terrorisiert die Ukraine mit Tausenden Gleitbomben",
      "url": "https://www.welt.de/politik/ausland/video255121930/3000-Kilogramm-schwer-Russland-terrorisiert-die-Ukraine-mit-Tausenden-Gleitbomben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255121912/1307939107-ci16x9-w200/Image-678635652c4c867f8e9b52c8.jpg",
      "image_title": "3000 Kilogramm schwer: Russland terrorisiert die Ukraine mit Tausenden Gleitbomben",
      "author": "3 Min"
    },
    {
      "title": "„Wir können versuchen, diese Schattenflotte zu beobachten“",
      "url": "https://www.welt.de/politik/ausland/video255120876/Schutz-kritischer-Infrastruktur-Wir-koennen-versuchen-diese-Schattenflotte-zu-beobachten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255121082/2667930617-ci16x9-w200/Manoevrierunfaehiger-Oeltanker-in-Sassnitz.jpg",
      "image_title": "Schutz kritischer Infrastruktur: „Wir können versuchen, diese Schattenflotte zu beobachten“",
      "author": "3 Min"
    },
    {
      "title": "WELT-Reporter begleitet ukrainischen Angriff mit Kamikazedrohnen auf Russland",
      "url": "https://www.welt.de/politik/ausland/video255120570/Exklusiver-Einblick-WELT-Reporter-begleitet-ukrainischen-Angriff-mit-Kamikazedrohnen-auf-Russland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255120552/1987938487-ci16x9-w200/Image-678621bf21f8f5728de22f00.jpg",
      "image_title": "Exklusiver Einblick : WELT-Reporter begleitet ukrainischen Angriff mit Kamikazedrohnen auf Russland",
      "author": "3 Min"
    },
    {
      "title": "Putin hat im Ukraine-Krieg „keines seiner strategischen Ziele erreicht“",
      "teaser": "In der letzten außenpolitischen Grundsatzrede seiner Amtszeit würdigt US-Präsident Joe Biden die Unterstützung der westlichen Staaten für die Ukraine. Im harten internationalen Wettbewerb sieht er sein Land weit vorn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255118824/8067933527-ci23x11-w200/President-Biden-Delivers-Final-Foreign-Policy-Speech-Of-His-Administration-At-The-State-Department.jpg",
      "image_title": "WASHINGTON, DC - JANUARY 13: U.S. President Joe Biden delivers a speech about his foreign policy achievements in the Ben Franklin Room at the State Department's Harry S. Truman headquarters building on January 13, 2025 in Washington, DC. With one week left in his term, Biden is scheduled to deliver a series of daily addresses about what he considers his accomplishments as president. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Der Deal, für den Nordkorea seine Soldaten opfert",
      "teaser": "Die militärische Kooperation zwischen Russland und Nordkorea schreitet schnell voran. Pjöngjang schickt nicht nur nordkoreanische Soldaten, sondern auch Millionen Artilleriegranaten nach Russland. US-Experten fürchten, dass dies erst der Anfang ist – denn auch für Nordkorea lohnt sich das Abkommen.",
      "url": "https://www.welt.de/politik/ausland/plus255114216/Russland-Der-Deal-fuer-den-Nordkorea-seine-Soldaten-opfert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255117776/7117935307-ci23x11-w200/A-photograph-obtained-from-the-Tele.jpg",
      "image_title": "Ein nordkoreanischer Kriegsgefangener in der Ukraine",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Entweder die Union schleift den Sozialstaat, oder sie bricht ihr Wahlversprechen“",
      "teaser": "Bremens Bürgermeister Bovenschulte (SPD) spricht Merz und der Union „großes Vertrauen“ im Umgang mit der AfD aus. Zugleich wirft er der CDU/CSU eine „radikale“ Steuerpolitik vor, die zu Kürzungen in „allen möglichen Politikbereichen“ führe. Er bezweifelt, dass die Regelsätze für das Bürgergeld zu hoch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255111442/1467938427-ci23x11-w200/Bremer-Buergermeister-Andreas-Bovenschulte.jpg",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, gestikuliert während eines Interviewtermins in seinem Amtszimmer im Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor. +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Jeden Tag beim „Appell“ in Auschwitz entschied sich, ob er leben oder sterben würde",
      "teaser": "Albrecht Weinberg ist fast 100 Jahre alt und gehört zu den wenigen noch lebenden Juden, die den Holocaust überlebten. Seine Erinnerungen an die Hölle von Auschwitz und Bergen-Belsen verfolgen ihn bis heute. Ihn treibt an, jüngeren Menschen vom Grauen der NS-Diktatur zu erzählen. Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/plus255112776/Holocaust-Ueberlebender-Ich-lag-bei-den-Leichen-nur-noch-Haut-und-Knochen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255113634/2107938787-ci23x11-w200/Albrecht-Weinberg.jpg",
      "image_title": "Albrecht Weinberg ist ein deutscher Überlebender des Holocaust. Er hat Bergen-Belsen und Auschwitz überlebt",
      "author": "Per Hinrichs"
    },
    {
      "title": "Habecks Sozialabgaben-Idee stößt auf heftige Kritik – „Offenbart den Sozialneid der Grünen“",
      "teaser": "Robert Habecks Vorschlag, zur Finanzierung der klammen Krankenkassen Sozialabgaben auf Kapitalerträge zu erheben, stößt auf Kritik. Ein hochrangiger FDP-Politiker spricht gar von „ökonomischer Kleingeistigkeit“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255115588/3777935037-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "Habecks Plan zu Sozialabgaben auf Kapitalerträge stößt auf heftige Kritik – „Sozialneid der Grünen“"
    },
    {
      "title": "Pistorius übergibt „weltweit modernste Radhaubitze“ an Ukraine – noch bevor Bundeswehr sie bekommt",
      "teaser": "Diese Radhaubitze kann während der Fahrt schießen: 54 dieser Haubitzen soll die Ukraine von Deutschland erhalten. Der Geschützturm des Geräts ist fernbedienbar, so der Hersteller.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255113858/9717931287-ci23x11-w200/Radhaubitzen-fuer-die-Ukraine.jpg",
      "image_title": "Boris Pistorius (v.r., SPD), Verteidigungsminister, steht neben Oleksii Makeiev, Botschafter der Ukraine und Ralf Ketzel Deutschland-Chef des Panzerbauers KNDS"
    },
    {
      "title": "„Grüne Politik ist der Untergang der CDU“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wo stehen die Parteien sechs Wochen vor dem Wahltag? Und warum sind die Spitzenkandidaten so unbeliebt?",
      "url": "https://www.welt.de/politik/deutschland/plus255112696/Stefan-Aust-Gruene-Politik-ist-der-Untergang-der-CDU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255112694/2837931847-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Die EU ist vorbereitet“ – Brüssel droht Trump mit Vergeltungsmaßnahmen",
      "teaser": "„Spürbar“ würden die Gegenzölle sein, droht die Europäische Union Donald Trump. Der designierte US-Präsident hatte zuvor erklärt, hohe Abgaben auf EU-Waren erheben. Wirtschaftsminister Habeck fordert bereits, Trump selbstbewusst zu begegnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255110304/6197931147-ci23x11-w200/Schoene-Zoelle-Was-Trumps-Plaene-fuer-Deutschland-bedeuten.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Donald Trump, designierter Präsident der USA, kommt zu einem Treffen mit dem Kongresskomitee der Republikaner. (zu: «Schöne» Zölle: Was Trumps Pläne für Deutschland bedeuten) (zu dpa: ««Schöne» Zölle: Was Trumps Pläne für Deutschland bedeuten») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trudeau ist das jüngste Opfer des großen Zerfalls. Er wird nicht das letzte sein",
      "teaser": "Kanadas Premier Justin Trudeau galt als liberaler Hoffnungsträger. Heute steht sein Rücktritt symbolisch für eine Entwicklung, die auch viele andere westliche Gesellschaften erleben. Ihre Politiker haben nicht erkannt, dass sich Dinge wie Islamismus und Kriminalität nicht wegwünschen lassen.",
      "url": "https://www.welt.de/politik/ausland/plus255106472/Justin-Trudeau-Das-juengste-Opfer-des-grossen-Zerfalls.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255106468/4487936337-ci23x11-w200/Justin-Trudeau.jpg",
      "image_title": "Justin Trudeau war seit 2015 Ministerpräsident von Kanada",
      "author": "Bari Weiss"
    },
    {
      "title": "Cannabis-Gesetz rückabwickeln, alle Drogen entkriminalisieren – Was die Parteien vorhaben",
      "teaser": "Das Cannabis-Gesetz der Ampel ist eine drogenpolitische Neuausrichtung für Deutschland – aber wird sie Bestand haben? WELT beleuchtet die drogenpolitische Agenda in den Wahlprogrammen. Eine Partei hat auch abseits von Marihuana weitreichende Pläne.",
      "url": "https://www.welt.de/politik/deutschland/plus255059542/Bundestagswahl-Cannabis-Gesetz-rueckabwickeln-alle-Drogen-entkriminalisieren-Was-die-Parteien-vorhaben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255060050/0447938647-ci23x11-w200/Close-up-of-woman-smoking-cigarette-Port-Elizabeth-South-Africa.jpg",
      "image_title": "Portrait shot up close of woman smoking marijuana Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Er wurde von Autodieben totgefahren, seine Partnerin bekommt nichts – GdP schreibt Brief an Faeser",
      "teaser": "Vergangene Woche wird ein Polizist bei einem Einsatz gegen Autodiebe getötet. Seine Lebensgefährtin bekommt kein Geld vom Land. Innerhalb der Polizei sorgt das für Frust. Die Gewerkschaft der Polizei wendet sich in einem Brief direkt an Nancy Faeser. Das Innenministerium reagiert deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus255110028/Polizist-aus-Sachsen-Er-wurde-von-Autodieben-totgefahren-seine-Partnerin-bekommt-nichts-GdP-schreibt-Brief-an-Faeser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255111620/9187938967-ci23x11-w200/Polizist-bei-Fahndung-nach-Autodieben-erfasst-und-getoetet.jpg",
      "image_title": "07.01.2025, Brandenburg, Lauchhammer: Polizisten stehen an einem Tatort vor einem Krankenwagen und einem Leichenwagen. Ein Polizist ist bei einer Fahndung nach Autodieben erfasst und getötet worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Thiele"
    },
    {
      "title": "„Endlich zu Hause“ – Deutsch-Iranerin nach langjähriger Haft wieder in Freiheit",
      "teaser": "2020 wurde Nahid Taghavi wegen der angeblichen „Leitung einer illegalen Gruppe“ im Iran verurteilt, saß vier Jahre im berüchtigten Teheraner Ewin-Gefängnis. Jetzt ist die Doppelstaatlerin zurück in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255110236/1007935877-ci23x11-w200/Deutsch-Iranerin-Nahid-Taghavi.jpg",
      "image_title": "HANDOUT - 09.01.2024, Iran, Teheran: Das Bild zeigt die Deutsch-Iranerin Nahid Taghavi mit Fußfessel nach ihrer vorübergehenden Freilassung aus dem berüchtigten Ewin-Gefängnis in Teheran. Nach Angaben von Amnesty International wurde Taghavi nun aus der Haft entlassen und befindet sich bereits in Deutschland. (zu dpa: «Menschenrechtler: Deutsch-Iranerin Nahid Taghavi in Freiheit») Foto: Mariam Claren/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Offenbar getrieben vom Wahlkampf“ – Grüne nennen Scholz „verantwortungslos“",
      "teaser": "Die Ukraine geht in den dritten Kriegswinter und benötigt mehr Abwehrsysteme. Doch über die Aufstockung der Militärhilfe herrscht in der Regierung Uneinigkeit. Während die Grünen schwere Vorwürfe gegen Kanzler Scholz erheben, rechnet Verteidigungsminister Pistorius mit einem Beschluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255111548/3597938387-ci23x11-w200/German-Social-Democrats-SPD-Hold-Party-Congress-As-Federal-Elections-Near.jpg",
      "image_title": "German Social Democrats (SPD) Hold Party Congress As Federal Elections Near"
    },
    {
      "title": "„Biodeutsch“ ist das Unwort des Jahres",
      "teaser": "Diskriminierend und „eine Form von Alltagsrassismus“ – so stuft eine Jury den Begriff „biodeutsch“ ein, wenn er wörtlich verwendet wird. Sie hat ihn deshalb zum „Unwort des Jahres“ 2024 gekürt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255111504/9867936727-ci23x11-w200/Unwort-des-Jahres.jpg",
      "image_title": "„Biodeutsch“ ist das Unwort des Jahres 2024 – mehr als 2800 Vorschläge"
    },
    {
      "title": "„Mehr Solidarität“ – Habeck fordert Sozialabgaben auch auf Kapitalerträge",
      "teaser": "Zu Jahresbeginn haben die Krankenkassen ihre Beiträge so stark wie seit Jahren nicht mehr erhöht. Zur Vermeidung weiterer Erhöhungen möchte Wirtschaftsminister Habeck deshalb Einkommen aus Kapitalanlagen in die Sozialversicherungspflicht einbeziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255109038/7547939277-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "12.01.2025, Baden-Württemberg, Mannheim: Robert Habeck, Kanzlerkandidat von Bündnis 90/Die Grünen, spricht beim Leserforum des \"Mannheimer Morgen\" im Congress Center Rosengarten. (zu dpa: «Habeck gesteht Rechtschreibschwäche») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Thüringens Verfassungsschutzchef findet Neutralitätspflicht bei AfD „höchst bedauerlich“",
      "teaser": "Der Verfassungsschutz hat unter anderem den gesetzlichen Auftrag, die Öffentlichkeit zu informieren. Nach Meinung des Chefs der thüringischen Behörde kommt das Bundesamt dieser Verpflichtung nicht nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255108998/5867932787-ci23x11-w200/Stephan-Kramer.jpg",
      "image_title": "ARCHIV - 25.10.2024, Thüringen, Erfurt: Stephan Kramer, Präsident des Amtes für Verfassungsschutz beim Thüringer Ministerium für Inneres und Kommunales, bei einem Festakt im Thüringer Landtag zum Tag der Verfassung. (zu dpa: «Kramer verortet Magdeburger Täter im rechtsextremen Spektrum») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Welt wird sich auf ein Wettrüsten einstellen müssen“ – Neues Nuklear-Zeitalter hat begonnen",
      "teaser": "Die Welt rüstet nuklear auf, das jahrzehntealte „Gleichgewicht des Schreckens“ gilt als überholt. Neue Player treten hervor und zwingen die Weltmacht USA zum Umdenken. Experten warnen vor einer Erosion der Rüstungskontrolle. Sie sehen noch weitaus gefährlichere Konfliktherde als in der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus255093264/Nuklear-Zeitalter-Die-Welt-wird-sich-auf-ein-Wettruesten-einstellen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255095668/3997935557-ci23x11-w200/Image-67814bdea21b1554a3e61713.jpg",
      "image_title": "DWOSB_AtomZeitalter_jb",
      "author": "Diana Pieper"
    },
    {
      "title": "Klimaforscher warnt Union vor Rücknahme des Heizungsgesetzes – „Brauchen gerechte Kompensation“",
      "teaser": "Das von der Ampel eingeführte Heizungsgesetz soll weg – das strebt die Union zumindest im Bundestagswahl-Programm an. Der Chef des Potsdam-Instituts für Klimafolgenforschung hält davon erwartungsgemäß nicht viel und spricht bereits vom „europäischen Emissionshandel“.",
      "url": "https://www.welt.de/politik/deutschland/wahldebatte/",
      "image_url": "https://img.welt.de/img/politik/deutschland/wahldebatte/mobile255108758/2987939067-ci23x11-w200/Gaszaehler.jpg",
      "image_title": "ARCHIV - 10.09.2024, Bremen: Der Zähler einer Gasheizung im Keller eines Bürogebäudes. (zu dpa: «Energiekosten des Landes erneut gestiegen») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das große Ringen um einen Geisel-Deal im Nahen Osten – „Wir sind sehr, sehr nah dran“",
      "teaser": "Internationale Vermittler bemühen sich um eine Waffenruhe im blutigen Gaza-Krieg sowie die Freilassung der Hamas-Geiseln. Donald Trumps Vertraute üben sich bereits in Drohgebärden. Gelingt in den letzten Tagen vor der Amtseinführung des neuen US-Präsidenten doch noch der Durchbruch?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255109310/4257936627-ci23x11-w200/Nahostkonflikt-Tel-Aviv.jpg",
      "image_title": "Nahostkonflikt - Tel Aviv"
    },
    {
      "title": "„Werde ich mir nie verzeihen“ – Marine Le Pen spricht über Parteiausschluss ihres Vaters Jean-Marie",
      "teaser": "Als Jean-Marie Le Pen 2015 erklärte, die Besatzung Frankreichs durch Deutschland im Zweiten Weltkrieg sei „nicht sehr unmenschlich“ gewesen, wurde er aus seiner Partei ausgeschlossen. Seine Tochter Marine benannte Front in Rassemblement National um. Manches bedauert sie heute.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255108524/8617934467-ci23x11-w200/Marine-Le-Pen-shakes-hands-with-att.jpg",
      "image_title": "Marine Le Pen shakes hands with attendees after the burial of her father Jean-Marie Le Pen in the cemetery of La Trinite-sur-Mer on January 11, 2025. The co-founder of the main French postwar far-right movement Jean-Marie Le Pen is to be buried at a strictly family-only funeral after his death aged 96 exposed polarising attitudes towards a figure who for decades shook and shocked the country. (Photo by Sebastien Salom-Gomis / AFP)"
    },
    {
      "title": "Trump droht Hamas – sein Vize Vance legt nach: „Führungsriege ausschalten“",
      "teaser": "Donald Trump drohte bereits, im Nahen Osten werde „die Hölle losbrechen“, falls die Geiseln der Hamas nicht bis zu seiner Amtseinführung freikommen sollten. Was das bedeutet? Sein künftiger Vizepräsident geht nun ins Detail.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255109324/9397931447-ci23x11-w200/U-S-President-elect-Trump-attends-annual-Army-Navy-football-game-in-Landover-Maryland.jpg",
      "image_title": "U.S. President-elect Trump attends annual Army-Navy football game in Landover, Maryland"
    },
    {
      "title": "Reaktion auf Musk – Premierminister Starmer will Großbritannien mit KI zur Weltspitze führen",
      "teaser": "Nach den USA und China ist Großbritannien bereits der drittgrößte KI-Markt der Welt. Nun startet Premierminister Starmer eine gewaltige Tech-Offensive, um das Königreich wieder groß zu machen – und Elon Musk zu trotzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255108128/7647934397-ci23x11-w200/FILE-PHOTO-Britain-s-Prime-Minister-Keir-Starmer-gives-speech-in-Surrey.jpg",
      "image_title": "FILE PHOTO: Britain's Prime Minister Keir Starmer pictured giving a speech at a healthcare provider in Surrey, on January 6, 2025 in Epsom, Britain. Leon Neal/Pool via REUTERS/File Photo"
    },
    {
      "title": "EU-Staaten nehmen nur Bruchteil der Migranten zurück – „An deutschen Grenzen zurückweisen“",
      "teaser": "Im Jahr 2024 stimmte Italien der Rücknahme von 10.402 Flüchtlingen aus Deutschland zu. Überführt wurden: drei. In Ländern wie Griechenland, Kroatien und Bulgarien waren es nur etwas mehr. Die CDU hat bereits auf die Zahlen des Bundesamts für Migration und Flüchtlinge reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255108926/0547931797-ci23x11-w200/Grenzkontrollen.jpg",
      "image_title": "EU-Staaten nehmen nur Bruchteil der Migranten zurück – „An deutschen Grenzen zurückweisen“"
    },
    {
      "title": "„Aufrüsten für Donald“ – Wie Wagenknecht USA und AfD in einem Feindbild vereint",
      "teaser": "Sahra Wagenknecht teilt auf dem BSW-Bundesparteitag in alle Richtungen aus: gegen „Taurus-Merz“ und „Umfaller-Olaf“, die „wilden Sofa-Krieger von den Grünen“ und die „neuen Rüstungsfanatiker von der AfD“. Zudem schwört sie ihre Partei auf einen stramm antiamerikanischen Kurs ein.",
      "url": "https://www.welt.de/politik/deutschland/plus255050078/BSW-Parteitag-Aufruesten-fuer-Donald-Wie-Wagenknecht-USA-und-AfD-in-einem-Feindbild-vereint.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255107586/5967936277-ci23x11-w200/The-leader-of-the-left-wing-populis.jpg",
      "image_title": "The leader of the left-wing populist Sahra Wagenknecht Alliance (BSW) party Sahra Wagenknecht addresses delegates during a congress of the Sahra Wagenknecht Alliance (BSW) in Bonn, western Germany, on January 12, 2025. (Photo by Ina FASSBENDER / AFP)",
      "author": "Kevin Culina"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/1757931567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/4077934477-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/6037934987-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Weder Nahrung noch Wasser erhalten“ – Details aus Verhören von nordkoreanischen Kriegsgefangenen",
      "teaser": "Die Ukraine hat offenbar erstmals zwei nordkoreanische Soldaten, die für Russland gekämpft haben, gefangenen genommen. Nun lässt der südkoreanische Geheimdienst Details durchsickern, was die Männer erlebt haben – und Selenskyj unterbreitet Kim Jong-un ein Angebot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255104936/2877931427-ci23x11-w200/Soldaten-aus-Nordkorea-in-der-Ukraine-gefangen.jpg",
      "image_title": "X-Post von Wolodymyr Selenskyj zur gefangennahme zweier nordkoreanischer Soldaten in der Ukraine. Unsere Soldaten haben in der Region Kursk nordkoreanisches Militärpersonal gefangen genommen. Zwei Soldaten überlebten, obwohl sie verwundet waren, und wurden nach Kiew gebracht, wo sie nun mit dem Sicherheitsdienst der Ukraine kommunizieren. Dies war keine leichte Aufgabe: Normalerweise richten russische Streitkräfte und anderes nordkoreanisches Militärpersonal ihre Verwundeten hin, um sämtliche Beweise für die Beteiligung Nordkoreas am Krieg gegen die Ukraine zu vernichten. Ich bin den Soldaten der Taktischen Gruppe Nr. 84 der Spezialeinsatzkräfte der Streitkräfte der Ukraine sowie unseren Fallschirmjägern dankbar, die diese beiden Personen gefangen genommen haben. Wie alle Kriegsgefangenen erhalten diese beiden nordkoreanischen Soldaten die notwendige medizinische Versorgung. Ich habe den Sicherheitsdienst der Ukraine angewiesen, Journalisten Zugang zu diesen Gefangenen zu gewähren. Die Welt muss die Wahrheit über das, was passiert, erfahren."
    },
    {
      "title": "AfD verbessert sich auf 22 Prozent – und kommt der Union immer näher",
      "teaser": "Im neuen Insa-Sonntagstrend erreicht die AfD ihren höchsten Wert seit einem Jahr, während die Union und das BSW verlieren. Weil FDP und Linke weiter unter der Fünf-Prozent-Hürde liegen, hätte nur eine politisch mögliche Koalition eine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100612/7587934587-ci23x11-w200/AfD-stellt-Kanzlerkandidatin-vor.jpg",
      "image_title": "07.12.2024, Berlin: Alice Weidel (AfD), Bundessprecherin bei der Vorstellung als Kanzlerkandidatin zur Bundestagswahl 2025 in der Bundesgeschäftsstelle. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Während die Migranten fernbleiben, genießt die italienische Polizei Meeresfrüchte im Luxushotel",
      "teaser": "Melonis „Albanien-Modell“ sollte Europa als Vorbild bei der Kontrolle irregulärer Migration dienen. Bis Gerichte das Projekt stoppten. Nun bewacht unausgelastetes italienisches Personal leere Gebäude, Beobachter sprechen von einer „Geisterstadt“. Ein Urteil könnte alles entscheiden.",
      "url": "https://www.welt.de/politik/ausland/plus255018412/Albanien-Waehrend-die-Migranten-fernbleiben-geniesst-die-italienische-Polizei-Meeresfruechte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255018294/2437936977-ci23x11-w200/Italien-will-Asylantraege-auf-albanischem-Boden-pruefen.jpg",
      "image_title": "Überwachungskameras filmen das leere italienischen Ankunftslager für Flüchtlinge in der Hafenstadt Shëngjin in Albanien",
      "author": "Elena Giordano"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/3657930257-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Unser Leitbild bleibt: Vater, Mutter und möglichst viele Kinder“",
      "teaser": "AfD-Chefin Weidel äußert sich „erleichtert“: Ihre Partei beschließt eine tiefgreifende Reform der Jugendorganisation Junge Alternative. Einem Plan der Programmkommission, auf ein Familienleitbild aus „Vater, Mutter und Kindern“ zu verzichten, erteilen die Mitglieder eine klare Absage.",
      "url": "https://www.welt.de/politik/deutschland/plus255050084/AfD-Parteitag-Unser-Leitbild-bleibt-Vater-Mutter-und-moeglichst-viele-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255106000/9767936887-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "12.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, wartet am Rande des Bundesparteitags ihrer Partei auf den Beginn eines TV-Interview. In Riesa will die AfD ihr Wahlprogramm beschließen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "teaser": "Deutsche Großstädte erleben den stärksten Bevölkerungsverlust seit Jahrzehnten: Viele Menschen ziehen ins Umland, kleinere Städte oder aufs Land, manche sogar in strukturschwache Regionen in Ostdeutschland. Hier erzählen zwei Frauen von ihren radikal unterschiedlichen Erfahrungen nach dem Umzug aufs Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Stadtflucht-Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255045448/3267933027-ci23x11-w200/Image-677b969837e71f1aec28b094.jpg",
      "image_title": "Susann Kalbas",
      "author": "Nicolas Walter"
    }
  ]
}