{
  "timestamp": "2025-07-29T14:15:26",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.jT2Mh8tE.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fgSbm-51.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Union gewinnt hinzu und schiebt sich wieder vor die AfD",
      "teaser": "In der vergangenen Woche war die AfD in einer Forsa-Umfrage gleichgezogen mit der Union. Jetzt legen CDU/CSU wieder zu. Doch eine große Mehrheit der Deutschland bleibt unzufrieden mit Bundeskanzler Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888bbcf6b59d0250d709baa/6f0e950724f7cdc30d4afe07b68ed8e2-master/ci23x11-w200",
      "image_title": "Alexander Dobrindt und Friedrich Merz in der Fraktionssitzung der CDU/CSU-Bundestagsfraktion im Reichstagsgebäude. Berlin, 10.02.2025"
    },
    {
      "title": "Abschiebung noch im Flugzeug gestoppt – nun ist Urteil gefallen",
      "teaser": "Eine jesidische Familie wird in den Irak abgeschoben. Noch als sie im Flugzeug sitzt, hat sie mit einem Eilantrag gegen die Abschiebung Erfolg. Doch da ist sie schon im Irak. Nun gibt es ein Urteil zur Klage von vor zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888ad5e6b59d0250d709a9a/a1e5993da69bd9fdf239d13b46c051ad-master/ci23x11-w200/abschiebeflug-in-den-irak",
      "image_title": "Die Familie mit vier Kindern"
    },
    {
      "title": "„Er wird definitiv gekündigt“ – Söder droht mit Ausstieg aus Länderfinanzausgleich",
      "teaser": "Wie bekannt, zahlt Bayern am meisten in den Ländertopf. Inzwischen erreichen die bayerischen Zahlungen ein neues Rekordhoch. Ministerpräsident Söder spricht von „unverschämten Höchstlagen“: „Das machen wir nicht mehr mit.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888b6a36b59d0250d709b3e/faefb4e73458614de7d998d222fd4b7e-master/ci23x11-w200/kabinettssitzung",
      "image_title": "29.07.2025, Bayern, München: Markus Söder, (CSU) Ministerpräsident von Bayern, nimmt nach der bayerischen Kabinettssitzung an einer abschließenden Pressekonferenz teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Niederlande verweigern israelischen Ministern die Einreise",
      "teaser": "Die Niederlande haben Israels Minister Ben Gvir und Smotrich zu unerwünschten Personen erklärt. Sie werfen ihnen unter anderem Unterstützung von Siedlergewalt und Aufrufe zu ethnischer Säuberung vor. Smotrich sprach von „Scheinheiligkeit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6888af68fb78b37c64a19026/eb6b6ae0e828c1f584a953efe9fa2d57-master/ci23x11-w200/europe-israel",
      "image_title": "FILE -Far-right Israeli lawmakers Itamar Ben Gvir, center, and Bezalel Smotrich, right, attend the swearing-in ceremony for Israel's parliament, at the Knesset, in Jerusalem, Nov. 15, 2022. (AP Photo/ Maya Alleruzzo, Pool, File)"
    },
    {
      "title": "Der hohe Preis, den die EU für ihre Kollaboration zahlt",
      "teaser": "Bis zu Trumps Amtsantritt war man sich im Westen einig: Freihandel schlägt Protektionismus. Die Raubtier-Methoden des US-Präsidenten lassen die EU nun einknicken. Das öffnet anderen Staaten Tür und Tor dafür, die Regeln zu unterlaufen – nicht nur beim Handel.",
      "url": "https://www.welt.de/politik/ausland/plus68889951fb78b37c64a18e29/zollabkommen-der-hohe-preis-den-die-eu-fuer-ihre-kollaboration-zahlt.html",
      "image_url": "https://images.welt.de/68889951fb78b37c64a18e29/d938505a8535dbfcc09e1d70319ef595/ci23x11-w200/dwosb-ap-trump-zoelle-js",
      "image_title": "DWOSB_AP_Trump_Zoelle_js",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Leute haben das Denken im Kopf, dass die Grünen Klimakleber sind“",
      "teaser": "In Thüringen sind die Grünen Drei-Prozent-Partei, ihre Vertreter berichten mancherorts von täglichen Beschimpfungen und Bedrohungen. In Eisenach stellt sich der Bundesvorsitzende Felix Banaszak einer beunruhigten Basis – und wirft unbequeme Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68876b09ca8b17416eda64f0/existenzkampf-in-thueringen-leute-haben-das-denken-im-kopf-dass-die-gruenen-klimakleber-sind.html",
      "image_url": "https://images.welt.de/68876b09ca8b17416eda64f0/0daaee81e01f99ac4843b73c00194341/ci23x11-w200/besuch-von-gruenen-chef-felix-banaszak-in-eisenach",
      "image_title": "Besuch von Grünen-Chef Felix Banaszak in Eisenach. Selbsterklärte_Friedensaktivisten_auf_dem_Markt_in_Eisenach",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Brauchen einschneidende Maßnahmen“, fordert Grimm – Klingbeil attackiert Reiche für Renten-Vorstoß",
      "teaser": "In der Haushaltsplanung klafft eine Finanzierungslücke in dreistelliger Milliardenhöhe. Die Wirtschaftsweise Veronika Grimm sieht einen Verschiebebahnhof bei den Ausgaben. Finanzminister Klingbeil kritisiert derweil den Vorstoß von Katherina Reiche scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68889d32c1c277665e5bf39a/a62f3731849af83c18e5f3fb5551ee28/ci23x11-w200/bundespressekonferenz-zur-vorstellung-des-fruehjahrsgutachten-2025",
      "image_title": "Prof. Dr. Veronika Grimm im Portrait bei der Bundespressekonferenz zur Vorstellung des Fruehjahrsgutachten 2025 - Sachverstaendigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Berlin , 21.05.2025"
    },
    {
      "title": "Warum Tausende Berliner Schüler freiwillig aufs Gymnasium verzichten",
      "teaser": "Der Kampf um die Plätze an weiterführenden Schulen tobt in Berlin besonders heftig. Sogar mit einem Schnitt von 1,0 werden Schüler aus Platzmangel am Gymnasium abgewiesen. Jetzt aber setzt der Run auf eine ganz andere Schulform ein – zum Erstaunen der Bildungsverwaltung.",
      "url": "https://www.welt.de/politik/deutschland/plus68876c479b0ba028671f6524/schulchaos-in-berlin-warum-tausende-berliner-schueler-freiwillig-aufs-gymnasium-verzichten.html",
      "image_url": "https://images.welt.de/68876c479b0ba028671f6524/cec086c2bef161d5306563c09b4d0b6a/ci23x11-w200/teenage-girl-raising-hand-in-high-school-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Nach Druck von Jugendlichen – Kieler Schulen müssen künftig genderneutrale Toiletten einrichten",
      "teaser": "Ein Antrag des Jungen Rates führte zu einem Beschluss im Kieler Schulausschuss: Bei Neu- oder Umbauten sollen Schulen künftig mindestens eine genderneutrale Toilette einrichten – sofern es die Bauvorgaben zulassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688863748f40e6012fb29b9f/426a439921de273f53df91cd3860043b-master/ci23x11-w200/herrentoilette-mit-weissen-fliesen-salzburg-oesterreich",
      "image_title": "Herrentoilette mit weißen Fliesen, Salzburg, Österreich"
    },
    {
      "title": "Nur wegen einer Unterschrift – Elf Menschen kandidieren ungewollt für „Die Partei“",
      "teaser": "Mit einer Unterschrift wollten sie nur helfen – doch plötzlich stehen sie als Kandidaten der „Partei“ auf dem Wahlzettel. Mindestens elf Menschen erfuhren erst aus der Zeitung von ihrer Aufstellung für die Kommunalwahl. An ihrer Kandidatur ist nun nichts mehr zu ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68887c47c1c277665e5bf015/8fb73be2b8706ea3857aa7704c7d9a58-master/ci23x11-w200/finale-entscheidung-ueber-zulassungen-zur-kommunalwahl-steht",
      "image_title": "ARCHIV - 18.07.2025, Nordrhein-Westfalen, Bonn: Wahlplakate verschiedener Kandidaten hängen an einem Laternenpfahl. Der Landeswahlausschuss hat abschließend über Zulassungen und Zurückweisungen zur nordrhein-westfälischen Kommunalwahl am 14. September entschieden (zu dpa: «Finale Entscheidung über Zulassungen zur Kommunalwahl steht») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Messerangriff am Holocaust-Mahnmal – Bundesanwaltschaft erhebt Mordanklage gegen Syrer",
      "teaser": "Im Februar hatte ein Syrer einen spanischen Touristen im Berliner Holocaust-Mahnmal mit einem Messer angegriffen. Der Mann überlebte knapp. Der mutmaßliche Täter soll Anhänger der Terror-Miliz Islamischer Staat (IS) sein und muss sich vor Gericht verantworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68888b59c1c277665e5bf1ad/3879cdd257ca15bdb5879a007c4ca4ee-master/ci23x11-w200/absperrungen-am-denkmal-fuer-die-ermordeten-juden-europas-berlin-22-02-2025",
      "image_title": "Das Denkmal für die ermordeten Juden Europas ist von der Polizei mit Flatterband abgesperrt. Einen Tag zuvor, am Freitag den 21. Februar 2025, wurde zwischen den Steinstehlen ein spanischer Tourist mit einem Messer lebensgefährlich verletzt. Berlin, 22.02.2025"
    },
    {
      "title": "„Dann wird der Hochmut grüner Predigten noch unerträglicher“",
      "teaser": "Der Absturz der Grünen sei Ausdruck für die Krise unserer Gesellschaft, sagt der Kultursoziologe Bernd Stegemann. Die Moral des gebildeten Bürgers habe abgewirtschaftet, Egoismus trete hervor.",
      "url": "https://www.welt.de/politik/deutschland/plus68887123fb78b37c64a18b42/kultursoziologe-bernd-stegemann-dann-wird-der-hochmut-gruener-predigten-noch-unertraeglicher.html",
      "image_url": "https://images.welt.de/68887123fb78b37c64a18b42/89530b0d5501e122b1fb90b6272fb4e2-master/ci23x11-w200",
      "image_title": "Kultursoziologe Bernd Stegemann (58)",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Pro-Kopf-Verschuldung steigt erstmals über 30.000 Euro – dramatische Lage in drei Bundesländern",
      "teaser": "Deutschland ist, auf die Bevölkerung heruntergerechnet, pro Einwohner mit mehr als 30.000 Euro verschuldet. Besonders hoch ist der Schuldenstand in Bremen, Berlin und Hamburg – Bayern und Sachsen bleiben am sparsamsten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68886eb0fb78b37c64a18b1f/e8f842cb0adba995cfe1c9dbde7fb63b-master/ci23x11-w200/sanierung-von-schulen",
      "image_title": "ARCHIV - 05.11.2015, NA, ---: Auf einem Schild ein einem Gymnasium ist der Schriftzug «Schulgelände» zu sehen. (zu dpa: «Studie: Weitere Verschuldung der Kommunen in Sachsen-Anhalt») Foto: Hendrik Schmidt/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eigene Armee und EU-Beitritt? Islands verteidigungspolitische 180-Grad-Wende",
      "teaser": "Das kleine Island ist zwar in der Nato, gibt aber kaum Geld für Verteidigung aus und hat keine Soldaten. Nun setzt ein Umdenken ein – und das nicht nur wegen des russischen Angriffskriegs. Sogar ein jahrzehntelang gepflegtes Tabu könnte fallen.",
      "url": "https://www.welt.de/politik/ausland/plus68837147ce1afd27bc7ddf98/aufruestung-eigene-armee-und-eu-beitritt-islands-verteidigungspolitische-180-grad-wende.html",
      "image_url": "https://images.welt.de/68837147ce1afd27bc7ddf98/ec7391ec125de8859815b00db2036ad6-master/ci23x11-w200/000-32867ng",
      "image_title": "British Royal Marines take part in a drill, as part of the joint defense exercise Northern Viking 2022 in Hvalfjordur, Western Iceland on April 11, 2022. The exercise began on April 2 and continues until April 14. (Photo by Jeremie RICHARD / AFP) 000_32867NG"
    },
    {
      "title": "Trump will 94-jährigen Medienzar zu baldiger Aussage zwingen",
      "teaser": "Weil das „Wall Street Journal“ über Trumps Verbindungen zu Sexualstraftäter Jeffrey Epstein berichtet hat, klagte der US-Präsident – und fordert nun eine baldige Aussage von Eigentümer Rupert Murdoch. Als Grund nennt er dessen hohes Alter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6888022a893b255c80daface/a45ec4b97450d2c35404cb9a93c494b7-master/ci23x11-w200/medienunternehmer-rupert-murdoch",
      "image_title": "ARCHIV - 31.10.2019, USA, New York: Rupert Murdoch spricht während der Herman Kahn Award Gala. (zu dpa: «Klage gegen Medienzar: Trump fordert rasche Aussage Murdochs») Foto: Mary Altaffer/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist Wahnsinn“ – Putin-Vertraute tritt in der Schweiz auf",
      "teaser": "Es ist ein Erfolg für den Kreml: Eine enge Vertraute von Präsident Putin reist ungeachtet der Sanktionen in den Westen. Russlands mächtigste Frau stellt sich im Krieg gegen die Ukraine als Friedensbotschafterin dar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6887d33e893b255c80dafa14/63ced33084550d52135a3713a06b6c23-master/ci23x11-w200/president-putin-meets-with-russian-federation-council-speaker-mat",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - JULY 25, 2025: Russian Federation Council Speaker Valentina Matviyenko looks on during a meeting with Russia's President Vladimir Putin at Moscow's Kremlin. Mikhail Metzel/Russian Presidential Press and Information Office/TASS]"
    },
    {
      "title": "Trump verkürzt Frist für Putin – Medwedew antwortet mit Kriegsdrohung",
      "teaser": "50 Tage hatte Donald Trump dem russischen Präsidenten als Frist gesetzt, um einer Waffenruhe zuzustimmen. Das Ultimatum soll nun schon in „zehn oder zwölf Tagen“ enden. Die Reaktion in Moskau fällt scharf aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688777330de20e76e50bc907/3bb5c08c0f7665c5d93ea47ccb8fe85b/ci23x11-w200/u-s-president-donald-trump-visits-scotland",
      "image_title": "U.S. President Donald Trump reacts as he meets with British Prime Minister Keir Starmer (not pictured) at Trump Turnberry golf club on July 28, 2025 in Turnberry, Scotland, Britain. Christopher Furlong/Pool via REUTERS"
    },
    {
      "title": "Deutschland und Jordanien starten Luftbrücke für Gaza",
      "teaser": "Friedrich Merz will das Leiden der Zivilbevölkerung in Gaza beenden. Dafür wird Deutschland mit Jordanien zusammenarbeiten. Außerdem fordert er die israelische Regierung zu weiteren Lieferungen von Hilfsgütern auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68879883ca8b17416eda68d1/efa6104fb6f49171ed470c92793bd951/ci23x11-w200/germany-politics",
      "image_title": "German Chancellor Friedrich Merz briefs the media after a meeting of Germany's Security Cabinet at the chancellery in Berlin, Germany, Monday, July 28, 2025. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "„Die Deutschen haben endlich die rosarote Brille abgesetzt“",
      "teaser": "Ein Sturz des Regimes im Iran scheint nach den jüngsten Militärschlägen so greifbar wie nie zuvor. Die Opposition arbeitet bereits an konkreten Plänen für die Zukunft des Landes – doch dafür brauche es auch Unterstützung von außen, fordert einer der bekanntesten Vertreter im Interview.",
      "url": "https://www.welt.de/politik/ausland/plus688639f910b8f718b65034d7/schah-sohn-pahlavi-die-deutschen-haben-endlich-die-rosarote-brille-abgesetzt.html",
      "image_url": "https://images.welt.de/688639f910b8f718b65034d7/a3561613966da3dfc8bdca0ff1741b5f-master/ci23x11-w200/welt-schah-281",
      "image_title": "Reza Pahlavi (* 31. Oktober 1960 in Teheran, persisch رضا پهلوی Reza Pahlawi), später Reza Pahlavi II., ist der älteste Sohn des ehemaligen Schahs von Iran (Schah von Persien), Mohammad Reza Pahlavi, und der ehemaligen Kaiserin Farah Pahlavi. Er war der designierte Kronprinz (persisch Schahzade). ++ im Gespräch mit WELT Redakteur Daniel Dylan Böhmer ++ München, 26.07.2025 ++ Foto: Robert Brembeck WELT_SCHAH-281 +++ vorauswahltl ++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Man hat Mühe, den eigenen Platz zu finden zwischen den zwei doch starken Oppositionsparteien“",
      "url": "https://www.welt.de/politik/deutschland/video6888bc60c1c277665e5bf6ef/gruene-in-der-krise-man-hat-muehe-den-eigenen-platz-zu-finden-zwischen-den-zwei-doch-starken-oppositionsparteien.html",
      "image_url": "https://images.welt.de/6888bc60c1c277665e5bf6ef/5abc7cfb5030d2c25cba84ea20e6bdd4-master/ci16x9-w200/die-gruenen-fraktionschefinnen-droege-und-hasselmann",
      "image_title": "ARCHIV - 14.03.2025, Berlin: Katharina Dröge (l) und Britta Haßelmann, beide Co-Fraktionsvorsitzende von Bündnis 90/Die Grünen im Bundestag, kommen zu einem Pressestatement nach der Fraktionssitzung im Bundestag. Die Fraktionsspitzen von Union, SPD und Grünen haben sich nach langen Diskussionen um ein milliardenschweres Verteidigungs- und Infrastrukturpaket geeinigt. (zu dpa: «Grüne verlange rasche Richterwahl im Bundestag») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Trumps neues Ultimatum an Putin – Schritt hin zum Krieg zwischen Russland und den USA?",
      "url": "https://www.welt.de/politik/ausland/video68886e6c6b59d0250d7094ec/krieg-in-der-ukraine-trumps-neues-ultimatum-an-putin-schritt-hin-zum-krieg-zwischen-russland-und-den-usa.html",
      "image_url": "https://images.welt.de/68886e6c6b59d0250d7094ec/5f5219b60cb267a385fb597e674a3aba/ci16x9-w200/welttv-wanner-2907",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Kanzler Merz empfängt jordanischen König Abdullah II. – Gemeinsame Pressekonferenz",
      "url": "https://www.welt.de/politik/ausland/video6888bfd3893b255c80db05dc/luftbruecke-fuer-gaza-kanzler-merz-empfaengt-jordanischen-koenig-abdullah-ii-gemeinsame-pressekonferenz.html",
      "image_url": "https://images.welt.de/6888bfd3893b255c80db05dc/74df1a4d73116c350ed1274678193fbc-master/ci16x9-w200/germany-s-merz-meets-jordan-s-king-abdullah-in-berlin",
      "image_title": "German Chancellor Friedrich Merz and Jordan's King Abdullah attend a press conference at the Chancellery in Berlin, Germany, July 29, 2025. REUTERS/Nadja Wohlleben",
      "author": "18 Min"
    },
    {
      "title": "Akt der Verzweiflung – „Sehr viel aufgegeben und fast nichts dafür bekommen“",
      "url": "https://www.welt.de/politik/ausland/video6888ad4e893b255c80db03fe/politische-zoll-niederlage-akt-der-verzweiflung-sehr-viel-aufgegeben-und-fast-nichts-dafuer-bekommen.html",
      "image_url": "https://images.welt.de/6888ad4e893b255c80db03fe/96bea26d80726fef734d22b4600ff1c3-master/ci16x9-w200/file-photo-ec-president-von-der-leyen-is-pictured-with-us-president-trump-in-scotland",
      "image_title": "FILE PHOTO: U.S. President Donald Trump shakes hands with European Commission President Ursula von der Leyen, after an announcement of a trade deal between the U.S. and EU, in Turnberry, Scotland, Britain, July 27, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "3 Min"
    },
    {
      "title": "Nach Nietzard-Aufreger – Wohin geht es für die Grünen?",
      "url": "https://www.welt.de/politik/deutschland/video6888b854c1c277665e5bf642/welt-spezial-nach-nietzard-aufreger-wohin-geht-es-fuer-die-gruenen.html",
      "image_url": "https://images.welt.de/6888b854c1c277665e5bf642/ad366598347b11faa6d201e9cec40852-master/ci16x9-w200/jette-nietzard",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard tritt nicht wieder an») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "24 Min"
    },
    {
      "title": "„Es muss Schluss sein“ – CSU-Politiker will wehrfähigen Ukrainern Bürgergeld streichen",
      "teaser": "Mehr als 300.000 ukrainische Männer im wehrfähigen Alter sollen seit Kriegsbeginn nach Deutschland gekommen sein. Knapp die Hälfte von ihnen bezieht Bürgergeld – das will CSU-Außenexperte Mayer ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888647d6b59d0250d70947e/18530e32b75bdfcf6ff676d5253fe222/ci23x11-w200/stephan-mayer-csu",
      "image_title": "Stephan Ernst Johann Mayer - deutscher Politiker - CSU - Sportfunktionär und Rechtsanwalt - Mitglied des Deutschen Bundestages - Generalsekretär der CSU - hier aufgenommen im Jakob-Kaiser-Haus"
    },
    {
      "title": "„Bund gibt zu viel Geld aus“ – Welches Ministerium vom gigantischen Haushalt am meisten profitiert",
      "teaser": "Bis 2029 ist eine Gesamtneuverschuldung von 851 Milliarden Euro vorgesehen. Und doch gibt es für die Jahre 2027 bis 2029 eine Finanzierungslücke von rund 172 Milliarden Euro. Das geht aus dem Etatentwurf von Finanzminister Klingbeil hervor. Ein Bereich verbucht einen besonders hohen Zugewinn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688867de6b59d0250d7094a9/9fca3e34a211c4dbc54a9d309faf7b0d/ci23x11-w200/vizekanzler-klingbeil-in-litauen",
      "image_title": "29.07.2025, Litauen, Vilnius: Lars Klingbeil (SPD), Bundesminister der Finanzen und Vizekanzler, nimmt an einem Treffen mit seinen baltischen Amtskollegen teil. Bei seinem Besuch in Litauen will Klingbeil auch die in Rukla stationierten Soldaten der Bundeswehr besuchen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht immer auf Gegenliebe gestoßen“ – Grüne-Jugend-Chefin Jette Nietzard tritt nicht mehr an",
      "teaser": "Nach Kontroversen um provokante Äußerungen und Kritik innerhalb der Grünen gibt Jette Nietzard ihr Amt als Co-Chefin der Grünen Jugend ab. Bis Oktober bleibt sie im Amt, will aber nicht erneut kandidieren. Sie bleibt Parteimitglied und kritisiert den Kurs der Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688876d0893b255c80dafe11/fd9b5a9b9ea18c953e5a68bc7fba8286/ci23x11-w200/jette-nietzard",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin Nietzard kandidiert nicht erneut») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vielleicht mit Waffen?“ – Nietzard stellt Frage nach Widerstand gegen mögliche AfD-Regierung",
      "teaser": "Widerstand gegen Rechts – aber wie weit darf er gehen? Jette Nietzard stellt in einem RBB-Podcast öffentlich die Frage, ob im Falle einer AfD-Regierungsbeteiligung auch gewaltsamer Widerstand denkbar wäre.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68885890893b255c80dafc08/85fdfdbc53999fc5a3d394d9dd877ac0/ci23x11-w200/jette-nietzard",
      "image_title": "Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chefin lehnt Rücktritt und Entschuldigung ab») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist so pauschal Unsinn“ – Müntefering kritisiert Reiches Renten-Vorstoß",
      "teaser": "Wirtschaftsministerin Katherina Reiche hat sich dafür ausgesprochen, dass in Deutschland länger gearbeitet wird. Dafür wird die CDU-Politikerin teils scharf kritisiert – auch der frühere Bundesarbeitsminister warnt vor Pauschalisierungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68885fa4893b255c80dafc8f/9938c97c97a49fd39df759db6ee6ceda-master/ci23x11-w200",
      "image_title": "Berlin, Deutschland: Konrad-Adenauer-Haus: Pressekonferenz in der CDU-Bundesgeschäftsstelle: Bundesministerin für Wirtschaft und Energie Katherina Reiche (CDU)"
    },
    {
      "title": "Sie forderte das Brosius-Gersdorf-Aus – Uni leitet Anfangsverdacht gegen Saskia Ludwig ein",
      "teaser": "Saskia Ludwig hält die Juristin Frauke Brosius-Gersdorf für ungeeignet für das Amt einer Verfassungsrichterin – unter anderem wegen Plagiatsvorwürfen. Nun wird der CDU-Bundestagsabgeordneten vorgeworfen, in ihrer Dissertation selbst abgeschrieben zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68885b5a893b255c80dafc45/2d192350ed35557da7ee613e9ced1ea8-master/ci23x11-w200/saskia-ludwig",
      "image_title": "ARCHIV - 09.09.2021, Brandenburg, Potsdam: Saskia Ludwig, Direktkandidatin der CDU für die Bundestagswahl, verfolgt die Reden während der Podiumsdiskussion des Deutschen Gewerkschaftsbundes Brandenburg. (zu dpa: «Uni sieht Anfangsverdacht bei Saskia Ludwigs Doktorarbeit») Foto: Soeren Stache/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Magdeburg-Attentäter schreibt Briefe an mehrere Opfer – Politiker empört",
      "teaser": "Mitten in der Aufarbeitung des schrecklichen Anschlags auf den Magdeburger Weihnachtsmarktes erreicht Opfer Post – vom Täter. Es wird vermutet, dass die Adressen der Opfer aus den Ermittlungsunterlagen stammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6887af57c3e89463aa8f426d/9a658f6096b80f89ccbe50f278baf4e8/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Linken-Politikerin Köktürk wehrt sich gegen Rauswurf durch Klöckner",
      "teaser": "Anfang Juni trug die Linkenabgeordnete Cansın Köktürk ein Shirt mit der Aufschrift „Palestine“ im Plenarsaal. Bundestagspräsidentin Julia Klöckner (CDU) verwies sie daraufhin des Saals. Dagegen will Köktürk jetzt Einspruch einlegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68878ae79b0ba028671f67df/2835c40f0713728ae0bbc2b10342ebec-master/ci23x11-w200/member-of-parliament-cansin-koektue",
      "image_title": "Bundestagsabgeordnete Cansın Koektuerk (Linke) trug im Plenarsaal ein Shirt mit der Aufschrift „Palestine“"
    },
    {
      "title": "Ministeriumssprecher droht Journalisten – Opposition fordert Konsequenzen",
      "teaser": "Nach einem Pressegespräch hat der Sprecher des Gesundheitsministeriums in einer E-Mail den Journalisten mit „weniger Informationen, weniger Zugang“ gedroht. Er war verärgert über ein abfotografiertes Papier. Die Opposition ist empört über die Drohmail.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688783b30de20e76e50bca08/9f8f16bd838edf17f7422d59177d5547-master/ci23x11-w200/bundespressekonferenz-in-berlin-hanno-kautz-pressesprecher-bundesgesundheitsministerium",
      "image_title": "Bundespressekonferenz in Berlin - Hanno Kautz, Pressesprecher Bundesgesundheitsministerium"
    },
    {
      "title": "Wie Ministerin Reiche den Reformeifer der Union auf die Probe stellt",
      "teaser": "Katherina Reiche (CDU) löst mit ihrem Vorstoß für einen späteren Renteneintritt heftigen Widerspruch auch in den eigenen Reihen aus. Nun gibt es Anzeichen, dass die Wirtschaftsministerin eine vom Kanzler gewünschte Linie verletzt haben könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus688726fc692e7b4306464ac3/laenger-arbeiten-spaeter-in-rente-wie-ministerin-reiche-den-reformeifer-der-union-auf-die-probe-stellt.html",
      "image_url": "https://images.welt.de/688726fc692e7b4306464ac3/45f6e7482781950764e10f0f04a0deb7/ci23x11-w200/dwosb-merz-reiche-jb",
      "image_title": "DWOSB_Merz_Reiche_jb",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Hakenkreuz auf Wahlzettel – SPD-Politiker will Landtagsmandat behalten",
      "teaser": "Trotz Empörung nach dem Hakenkreuz-Skandal hält Daniel Born an seinem Landtagsmandat fest. Der SPD-Politiker verzichtet zwar auf Parteiämter, will aber als Abgeordneter bis zur Wahl 2026 weiterarbeiten. Daran gibt es Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688782a29b0ba028671f66fb/ad7f82f5a95c691c6526d5daa07f5f04/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. (zu dpa: «SPD: Born sollte auf Mandat und Kandidatur verzichten») Foto: SPD-Landtagsfraktion/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit voller Wucht auf Kopfsteinpflaster geschleudert“ – Jude bei Islamisten-Demo attackiert",
      "teaser": "Am Rande einer Islamisten-Kundgebung in Mannheim wird ein Mitglied der jüdischen Gemeinde zu Boden geworfen und verletzt. Er zeigt sich enttäuscht über das Verhalten der Polizei, die ihn danach festgehalten habe. „Den Täter ließ man laufen, unter den Augen des Revierleiters.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68871b9861d511082143308b/f6ed751e480cdb17db18d0b988dc520c-master/ci23x11-w200/mannheim-antisemitismus",
      "image_title": "Bei einer Kundgebung der Islamistengruppe Zaytouna mit Mahmoud Abu-Odeh in Mannheim wurde der Vorsitzende der Jüdischen Gemeinde, der die Veranstaltung beobachtete, von Teilnehmern geschlagen – und dann wohl von Polizisten festgenommen.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Trump schummelt beim Golfen – Video überführt „Commander in cheat“",
      "teaser": "US-Präsident Donald Trump ist zu Gesprächen in Schottland – unter anderem mit EU-Kommissionspräsidentin Ursula von der Leyen und dem britischen Premier Keir Starmer. Auf X sorgt indes ein Golf-Video für Aufsehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68875be89b0ba028671f63e0/e662849665541bb87149db0da8c2d383/ci23x11-w200/u-s-president-donald-trump-visits-scotland-for-golfing-getaway",
      "image_title": "US-Präsident Donald Trump beim Schummeln auf seiner Golfanlage in Turnberry, Schottland erwischt"
    },
    {
      "title": "So viele Asylbewerber reisen zunächst mit Visum nach Deutschland ein",
      "teaser": "Trotz der Grenzkontrollen inklusive Zurückweisungen können Asylbewerber immer noch in relevanter Zahl nach Deutschland kommen – indem sie mit einem Visum einreisen. Danach ist die Handhabe der Behörden begrenzt. Und es bestehen noch weitere Wege zum Asyl in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus68835202a693874dc46f74f5/luecken-im-grenzregime-so-viele-asylbewerber-reisen-zunaechst-mit-visum-nach-deutschland-ein.html",
      "image_url": "https://images.welt.de/68835202a693874dc46f74f5/970d959400315cc326efd63bbbb1aec6/ci23x11-w200/fluechtlinge-in-hamburg",
      "image_title": "Flüchtlinge aus Syrien gehen mit ihrem Gepäck zu der Erstaufnahmeeinrichtung in der Schmiedekoppel 30 im Stadtteil Niendorf. Der Flüchtlingszustrom im Norden dauert an. Die Hansestadt prüft die Unterbringung in Gewerbehallen und Zelten.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Unterschiede prägen sich bereits vor dem zweiten Geburtstag aus“",
      "teaser": "Eine Studie des Leibniz-Instituts für Bildungsverläufe offenbart, wie schon Säuglinge und Babys profitieren, wenn ihre Eltern ihnen ein anregendes Umfeld bieten. Erste Bildungsunterschiede zeigen sich bereits im Alter von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/plus6887144d1888f014304b28d5/foerderung-im-saeuglingsalter-unterschiede-praegen-sich-bereits-vor-dem-zweiten-geburtstag-aus.html",
      "image_url": "https://images.welt.de/6887144d1888f014304b28d5/cc5259ee956cddbf190424b15dd8c7df/ci23x11-w200/happy-baby-girl-with-mother-playing-on-carpet-at-home",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Brandenburgs Innenminister will abgetauchten Migranten automatisch Asylstatus aberkennen",
      "teaser": "Man dürfe sich „nicht auf der Nase herumtanzen lassen“, findet Brandenburgs Innenminister René Wilke: Wer sich als Flüchtling Maßnahmen entziehen wolle, der solle automatisch seinen Asylanspruch verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6887633b893b255c80daf248/9b29ff8cc41ad2a2eac795f6ee5b0354-master/ci23x11-w200/landtag-brandenburg",
      "image_title": "17.07.2025, Brandenburg, Potsdam: Rene Wilke (parteilos), Brandenburgs Minister des Inneren und für Kommunales, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Debatte über Einstufung als extrem: Minister greift AfD an») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil besucht Brigade „Litauen“ – Drohne aus Belarus verletzt Luftraum",
      "teaser": "Vizekanzler Lars Klingbeil (SPD) wird zu Besuch in Litauen erwartet. Kurz zuvor ist eine offenbar aus Belarus kommende Drohne in den Luftraum des Landes eingeflogen. Bilder in sozialen Medien deuten auf eine Shahed-Drohne hin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688765e1893b255c80daf294/61fdd03b3b752057ed7b184015dc4b5e-master/ci23x11-w200/litauische-flagge",
      "image_title": "ARCHIV - 09.07.2023, Litauen, Vilnius: Flaggen der NATO-Mitgliedsländer wehen im Wind vor dem Veranstaltungsort des NATO-Gipfels. (zu dpa: «Litauen meldet Vorfall mit Flugobjekt aus Belarus») Foto: Mindaugas Kulbis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung muss gigantische Löcher stopfen – Haushaltsplanung weist Lücke von 172 Milliarden Euro aus",
      "teaser": "Am Mittwoch soll der zweite Haushaltsentwurf von Finanzminister Lars Klingbeil vom Kabinett beschlossen werden. Die Bundesregierung steht vor allem ab 2027 vor schwierigen Aufgaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688766b6ca8b17416eda64ac/a1763583d3d181a3382b6c719e9750b2/ci23x11-w200/der-reichstag",
      "image_title": "ARCHIV - 13.03.2023, Berlin: Blick auf das Reichstagsgebäude, den Sitz des Deutschen Bundestags. (zu dpa: «Richterwahl: Union und SPD gegen Bundestags-Sondersitzung») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Katherina Reiche jetzt auf Rüstungsministerin macht",
      "teaser": "Wirtschaftsministerin Reiche (CDU) entdeckt die Verteidigungsindustrie. Dafür versammelt sie renommierte Experten auch aus dem Militär in ihrem Haus. Die Hoffnung: Der deutsche Rüstungsboom könnte die Wirtschaft kräftig ankurbeln. Doch die Hürden sind hoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688752429b0ba028671f632c/b6b9f7789a3f79713758cca5545eb7b1/ci23x11-w200/bundeswirtschaftsministerin-reiche-besucht-diehl-defence",
      "image_title": "Bundeswirtschaftsministerin Katherina Reiche (CDU) besucht das bayerische Rüstungsunternehmen Diehl Defence – hier ist sie mit CEO Helmut Rauch zu sehen",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "„Donaldddddd“ – Die neue Taktik ausländischer Staatschefs, Trump zu schmeicheln",
      "teaser": "Von diplomatischen Protokollen hält Donald Trump wenig – er greift lieber spontan zum Telefon. Einige europäische Staats- und Regierungschefs nutzen das ganz gezielt, um sich die Gunst des Präsidenten zu sichern. Das ist nicht ohne Risiko, wie ein Vorfall um Nato-Chef Rutte zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus68871c7010b8f718b6503d1e/us-praesident-donaldddddd-die-neue-taktik-auslaendischer-staatschefs-trump-zu-schmeicheln.html",
      "image_url": "https://images.welt.de/68871c7010b8f718b6503d1e/cd709258c6399f18a409458f5ba34f12-master/ci23x11-w200/f1-grand-prix-of-miami",
      "image_title": "MIAMI, FLORIDA - MAY 05: Donald Trump talks on the phone in the McLaren garage prior to the F1 Grand Prix of Miami at Miami International Autodrome on May 05, 2024 in Miami, Florida. (Photo by Clive Mason/Getty Images)",
      "author": "Eli Stokols"
    },
    {
      "title": "„Sie haben keinerlei Unrechtsbewusstsein“ – Seyran Ateş warnt vor Zwangsehen in den Sommerferien",
      "teaser": "2022 gab es in Berlin fast 500 Fälle von drohenden oder vollzogenen Zwangsheiraten. Die frühere Anwältin Seyran Ateş warnt nun wie auch das Bezirksamt Neukölln vor Zwangsehen – gerade in den Sommermonaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68874ee6893b255c80daf09d/da5f5e048b8ec0817bc171a6c39ecf7d-master/ci23x11-w200/seyran-ates",
      "image_title": "Seyran Ates - türkische Juristin und Autorin",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Thailand und Kambodscha einigen sich nach blutigen Kämpfen auf Waffenruhe",
      "teaser": "In ihrem Grenzkonflikt haben sich Thailand und Kambodscha auf eine Waffenruhe geeinigt. Zuvor hatte es schwere Kämpfe mit Todesopfern gegeben. Seit Jahrzehnten streiten die Länder über den Verlauf ihrer mehr als 800 Kilometer langen Grenze.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68874cf6893b255c80daf05d/a755d01793fcf0c013a482c7984638d9/ci23x11-w200/spannungen-zwischen-kambodscha-und-thailand",
      "image_title": "28.07.2025, Kambodscha, Siem Reap: Ein Mehrfachreketenwerfer entfernt sich von der kambodschanisch-thailändischen Grenze in Siem Reap. Foto: Anton L. Delgado/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europa statt USA – Die neue Fluchtbewegung aus Lateinamerika",
      "teaser": "Donald Trump hat die Südgrenze der USA abgeriegelt. Doch Unfreiheit und Armut in Lateinamerikas Linksdiktaturen treiben weiter Millionen Menschen in die Flucht. Statistiken zeigen, worauf sie ihre ganze Hoffnung setzen: Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688393eace1afd27bc7de298/2e24b1ac82afbe15124482b3596bd313-master/ci23x11-w200/files-venezuelan-migrants-who-wer",
      "image_title": "Gescheiterte Flucht: Venezolaner, die aus den USA in eines der umstrittenen Gefängnisse nach El Salvador gebracht wurden, landen in ihrer Heimat, die sie verlassen wollten",
      "author": "Tobias Käufer"
    },
    {
      "title": "In seinem Leben gab es zwei Konstanten – Extremismus und Judenhass",
      "teaser": "Ein fachlich brillanter Jurist auf politischen Abwegen: Im Laufe seines Lebens bewegte sich Horst Mahler vom äußersten linken Rand zum rechten, wurde vom RAF-Terroristen zum Neonazi und „Reichsbürger“. Zuletzt sammelte er Verurteilungen geradezu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688721850e680a76f4e97ad4/b4d9522c6012ee5abd211b2d30615f83/ci23x11-w200/horst-mahler",
      "image_title": "Horst Mahler, ehemaliger Linksterrorist und ehemaliger NPD-Anwalt, wartet auf den Beginn eines Prozess wegen Volksverhetzung und Leugnung des Holocaust gegen ihn. ++ SW-Version ++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "15-köpfige syrische Großfamilie – Justiz will drei kriminelle Brüder abschieben",
      "teaser": "Die berüchtigte syrische Familie mit 15 Kindern soll nach dem Willen der baden-württembergischen Landesregierung abgeschoben werden. Viele Mitglieder sitzen in Haft. Allerdings steht das jetzige Gesetz dem Vorhaben entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886463810b8f718b65035be/0c549e7b21f9aa895c7a0d3a15f50871/ci23x11-w200/beginn-prozess-mitglieder-einer-grossfamilie",
      "image_title": "Angeklagte schützen vor Prozessbeginn ihre Gesichter mit einer Einkaufstüte und einem Aktenordner vor Kameras. Acht Angeklagten, die Mitglieder einer syrischen Großfamilie sind, wird vorgeworfen, in der Innenstadt von Singen drei Männer - Mitglieder einer anderen syrischen Großfamilie - angegriffen und verletzt zu haben."
    },
    {
      "title": "Bundesregierung startet Luftbrücke nach Gaza – Mehrheit der Deutschen für härteren Israel-Kurs",
      "teaser": "Israel gerät angesichts der Lage im Gaza-Streifen immer mehr in der Kritik. Kanzler Merz kündigt nun eine Luftbrücke an. Sie soll umgehend starten. Die Mehrheit der Deutschen weiß er laut einer Umfrage dafür hinter sich",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/6887fb12893b255c80dafac0/19ea4388f5fde37195f7ddc7c0e67cc8/ci23x11-w200/konflikt-in-nahost-sitzung-des-sicherheitskabinetts",
      "image_title": "28.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) äußert sich bei einer Pressekonferenz nach der Sitzung des Sicherheitskabinetts zu den Konflikten im Nahen Osten im Bundeskanzleramt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FDP-Chef springt Wirtschaftsministerin nach umstrittenem Renten-Vorstoß bei",
      "teaser": "Bundeswirtschaftsministerin Katherina Reiche (CDU) wird für ihren Vorschlag einer längeren Lebensarbeitszeit kritisiert. Der FDP-Parteivorsitzende Christian Dürr stellt sich nun an ihre Seite – und bekräftigt seine eigene Idee für ein neues Rentensystem.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/68882f9c893b255c80dafb38/aacc448673b9e6df24cafcce77f76d6b-master/ci23x11-w200/fdp-chef",
      "image_title": "ARCHIV - 28.06.2025, Rheinland-Pfalz, Speyer: Christian Dürr, Bundesvorsitzender der FDP, spricht in der Stadthalle bei der Listenaufstellung der FDP Rheinland-Pfalz für die Landtagswahl 2026. (zu dpa: «FDP kritisiert «Investitionsgipfel» von Merz als PR-Veranstaltung») Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Länderfinanzausgleich erreicht neuen Höchststand – Bayern weiterhin Topzahler",
      "teaser": "Im ersten Halbjahr 2025 ist das Volumen des Länderfinanzausgleichs auf mehr als elf Milliarden Euro gestiegen – ein neuer Rekord. Bayern bleibt größter Zahler. Finanzminister Füracker nennt die Entwicklung „besorgniserregend“ und fordert eine grundlegende Reform des Systems.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885897510b8f718b6502c7d/cd89d0e7d45b279bfccb8c48736ede27/ci23x11-w200/albert-fueracker",
      "image_title": "ARCHIV - 14.03.2024, Bayern, München: Albert Füracker (CSU), Finanzminister von Bayern, nimmt nach dem Spitzengespräch «Digitales Bayern» an einer Pressekonferenz teil. (zu dpa: «Länderfinanzausgleich auf Rekordhöhe - Bayern Topzahler») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der „bandenmäßigen“ Missbrauchsfälle beim Bürgergeld verdoppelt sich",
      "teaser": "Die Zahl der Fälle von „bandenmäßigem Leistungsmissbrauch“ beim Bürgergeld ist deutlich gestiegen: 2024 wurden 421 Fälle gemeldet – fast doppelt so viele wie im Vorjahr. Die Bundesregierung warnt vor einer „hohen Dunkelziffer nicht erfasster Fälle“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886b1ee10b8f718b6503ab6/25129e93eb12473a85fd454c59441021/ci23x11-w200/buergergeld",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «Forscher: Drei Milliarden Sparpotenzial bei Arbeit») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Greta, Gaza, Genozid – Streit über Israel-Bild der Deutschen Welle",
      "teaser": "Der öffentlich-rechtliche Auslandssender berichte einseitig über den Nahost-Konflikt, beklagen Insider. Die Verantwortlichen weisen die Vorwürfe zurück. Doch ein Mitarbeiter schildert eine besorgniserregende Atmosphäre in der Redaktion.",
      "url": "https://www.welt.de/politik/deutschland/plus688341e90e680a76f4e9521f/Deutsche-Welle-Insider-beklagen-einseitige-Berichterstattung.html",
      "image_url": "https://images.welt.de/688341e90e680a76f4e9521f/8b2d19632e0ed98de58c4803fcedc98f-master/ci23x11-w200/italien-freiheitsflottille",
      "image_title": "Die Klimaaktivistin Greta Thunberg und andere Aktivisten einer Menschenrechtsorganisation treffen sich vor ihrer Abreise in den Nahen Osten mit Journalisten in Catania, Italien. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    }
  ]
}