{
  "timestamp": "2025-02-20T21:07:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DyNBnfu2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DSs5ow9f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eingebürgert ohne Deutschkenntnisse – Scholz trifft 93-jährige SPD-Wählerin",
      "teaser": "Die Ampel-Koalition hat den Erwerb der deutschen Staatsbürgerschaft vereinfacht. Auch geringe Deutschkenntnisse reichen aus, wie Olaf Scholz selbst feststellen musste. Der Kanzler war im Wahlkampf mit einer 93-jährigen SPD-Wählerin auf einen Dolmetscher angewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493342/2367939837-ci23x11-w200/Image-67b78b268aa2ce4e8a23557a.jpg",
      "image_title": "Olaf Scholz (SPD) mit Fatma T. und Oktan Erdikmen auf einem Bildschirmfoto des Videos. WELT hat T. zum Schutz ihrer Persöhnlichkeit gepixelt"
    },
    {
      "title": "„Fast kein Spielraum mehr“ – DAK-Chef warnt vor Insolvenzwelle bei Krankenkassen",
      "teaser": "Wegen der angespannten Finanzierungslage warnt der Chef der DAK vor einer Implosion des Gesundheitssystems. Die Reserven reichten für 2,5 Tage. Er geht von weiteren Beitragssteigerungen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493106/7027936627-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: ILLUSTRATION - Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «Studie: Krankenversicherten drohen höhere Beiträge») Foto: Jens Kalaene/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kampfgruppen“ und Anspruch auf Ministerien – Wie die CDU sich aufs Regieren vorbereitet",
      "teaser": "In der CDU laufen die Pläne für einen Regierungswechsel auf Hochtouren. Nun wird abgesteckt, welche Ministerien die Union unbedingt selbst besetzen will – und welche dem künftigen Regierungspartner angeboten werden sollen. Besondere Bedeutung kommt zudem den sogenannten Kampfgruppen der Partei zu.",
      "url": "https://www.welt.de/politik/deutschland/plus255489608/Plan-fuer-Regierungsuebernahme-Kampfgruppen-und-Anspruch-auf-Ministerien-Wie-die-CDU-sich-aufs-Regieren-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255492706/5007932877-ci23x11-w200/Wahlkampf-CDU-Darmstadt.jpg",
      "image_title": "20.02.2025, Hessen, Darmstadt: Friedrich Merz (CDU), Unions-Kanzlerkandidat für die Bundestagswahl am 23.02.2025, reagiert bei einer Wahlkampfveranstaltung der CDU ins Darmstadtium. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Jan Böhmermann warnt mit Videobotschaft bei der „New York Times“ vor der AfD",
      "teaser": "Jan Böhmermann hat es in die „New York Times“ geschafft: In einem Video erklärt der ZDF-Moderator den US-Lesern die Erinnerungskultur. Ziel seines Beitrags sind aber vielmehr die eigenen Landsleute und ihre „Geschichtsvergessenheit“.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255492682/3807938187-ci23x11-w200/Jan-Boehmermann.jpg",
      "image_title": "ARCHIV - 02.12.2021, Nordrhein-Westfalen, Köln: Jan Böhmermann, Moderator, steht im Anschluss an seine Late-Night-Show «ZDF Magazin Royal» vor seinem Orchester, dem Rundfunk Tanzorchester Ehrenfeld, aufgenommen am 02.12.2021. (zu dpa: «Böhmermann kontert bei «New York Times» Musks AfD-Empfehlung») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas übergibt Leichen – UN verurteilen „verabscheuungswürdige“ Inszenierung",
      "teaser": "Die Terrororganisation Hamas hat die sterblichen Überreste von vier Geiseln an Israel übergeben. Unter den Toten sollen auch Schiri Bibas und ihre beiden kleinen Söhne sein. Das Entsetzen über die Zurschaustellung der Leichen ist groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255484294/3007934577-ci23x11-w200/A-Palestinian-militant-group-Hamas.jpg",
      "image_title": "Hamas übergibt Leichen ermordeter Geiseln an Israel – darunter Schiri Bibas und ihre Kleinkinder"
    },
    {
      "title": "US-Sicherheitsberater mahnt Ukraine zur Mäßigung – Kritik an USA sei „inakzeptabel“",
      "teaser": "US-Sicherheitsberater Mike Waltz nennt Kritik aus der Ukraine an den USA „inakzeptabel“. Wladimir Putin telefoniert unterdessen mit dem saudischen Kronprinzen Mohammed bin Salman. In Kiew wurde der US-Sondergesandte Keith Kellogg empfangen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255492544/Ukraine-Krieg-US-Sicherheitsberater-mahnt-Kiew-zur-Maessigung-Kritik-an-den-USA-sei-inakzeptabel-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255492540/5897936257-ci23x11-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann werden wir nicht dabei sein“ – Habeck macht Verbrenner-Aus zur Koalitionsbedingung",
      "teaser": "Robert Habeck will am Verbrenner-Aus festhalten – auch wenn das bedeuten würde, nicht in eine künftige Regierung einzutreten. Und Linken-Politikerin Petra Pau berichtet von Aggressionen gegen sie vonseiten der AfD. Alle News zum Wahlkampfendspurt im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255483018/Bundestagswahl-2025-Robert-Habeck-macht-Verbrenner-Aus-zur-Koalitionsbedingung-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255490896/8817938807-ci23x11-w200/Gruenen-Kanzlerkandidat-Habeck-stellt-Zukunftsagenda-vor.jpg",
      "image_title": "18.02.2025, Niedersachsen, Emden: Bundeskanzler Olaf Scholz (SPD) besucht das VW-Werk Emden. In den vergangenen Jahren baute VW die Fabrik zu einem Werk ausschließlich für die E-Auto-Fertigung um. Im Endspurt für den Bundestagswahlkampf besucht Bundeskanzler Scholz den Nordwesten Niedersachsens. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hätte auch gern mal Regierung ganz ohne linke Parteien“, sagt Lindner und gibt AfD Schuld",
      "teaser": "Für FDP-Chef Lindner geht es am Wahlsonntag ums parlamentarische Überleben der Liberalen – und um sein eigenes politisches Vermächtnis. Zum Abschluss seiner Kampagne sieht er eine „Horrorvision“ für das Land heraufziehen. In der Migrationspolitik prangert er „Lebenslügen“ von rechts und links an.",
      "url": "https://www.welt.de/politik/deutschland/plus255474996/FDP-im-Wahlkampf-Endspurt-Haette-auch-gern-mal-Regierung-ganz-ohne-linke-Parteien-sagt-Lindner-und-gibt-AfD-Schuld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255492466/2767934587-ci23x11-w200/The-leader-and-main-candidate-of-Ge.jpg",
      "image_title": "The leader and main candidate of Germany's Free Democratic Party (FDP) Christian Lindner speaks at a campaign event in Duesseldorf, western Germany on February 20, 2025, ahead of parliamentary elections due to take place on February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Hunderte Millionen deutsches Steuergeld für Palästinenser – Nur eine Partei fordert den Stopp",
      "teaser": "913 Millionen Euro flossen in den vergangenen zwei Jahren aus Deutschland an die Palästinenser. Ein großer Teil davon ging an das Hilfswerk UNRWA, das viele Verbindungen zu den Hamas-Terroristen hat. Dennoch sind im Bundestag fast alle Parteien dafür, die Finanzhilfe fortzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255484706/Foerderung-fuer-Hilfswerk-UNRWA-Hunderte-Millionen-deutsches-Steuergeld-fuer-Palaestinenser-Nur-eine-Partei-fordert-den-Stopp.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486834/6297931787-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "05.02.2025, Palästinensische Gebiete, Chan Junis: Palästinenser erhalten humanitäre Hilfe vom Hilfswerk der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten (UNRWA) in Khan Younis. Am Dienstag ordnete US-Präsident Donald Trump eine Überprüfung des Engagements und der Finanzierung des Landes bei den Vereinten Nationen an. Als Teil der Anordnung werden sich die USA sowohl aus dem UN-Menschenrechtsrat als auch aus dem UNRWA zurückziehen. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Klar wird vor Gericht vor allem, wie viel Deutschland für Suleiman A. tat",
      "teaser": "Ein Polizist stirbt, mehrere Islam-Kritiker werden schwer verletzt: Im Prozess wegen des Attentats von Mannheim sagt der afghanische Angeklagte Suleiman A. aus. Wie schwer seine Strafe ausfallen kann, ist ihm nicht klar. Vor Gericht erzählt er von Zukunftsplänen und wünscht sich „mehr Besuche“ im Gefängnis.",
      "url": "https://www.welt.de/politik/deutschland/plus255475020/Prozess-wegen-Polizistenmord-Klar-wird-vor-Gericht-vor-allem-wie-viel-Deutschland-fuer-Suleiman-A-tat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255487394/5637937687-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "ARCHIV - 13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. sitzt an seinem Platz zum Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. (zu dpa: «Angeklagter in Mannheimer Marktplatz-Prozess äußert sich») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„In der Berliner Politikblase musste ich mir wirklich dumme Sprüche anhören“",
      "teaser": "Vor zwei Jahren tötete ein staatenloser Palästinenser in einem Zug bei Brokstedt die 17-jährige Ann-Marie. Ihr Vater leidet bis heute unter dem Verlust. Im Interview fordert er ein Ende der irregulären Migration und berichtet von den Begegnungen mit Politikern, die ihn fassungslos zurückließen.",
      "url": "https://www.welt.de/politik/deutschland/plus255429632/Messerangriff-von-Brokstedt-In-der-Berliner-Politikblase-musste-ich-mir-dumme-Sprueche-anhoeren-sagt-der-Vater-der-Getoeteten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484592/3497931897-ci23x11-w200/Image-67b5c0d56619cc7ae2432ba0.jpg",
      "image_title": "ARCHIV - 15.05.2024, Schleswig-Holstein, Itzehoe: Der Angeklagte Ibrahim A. (M) wird von Justizbeamten in Handschellen und Fußfesseln in den Gerichtssaal gebracht. Das Urteil gegen den Messerstecher von Brokstedt ist inzwischen rechtskräftig. (zu dpa: «Hürden für mögliche Abschiebung von Brokstedt-Täter») Foto: Christian Charisius/dpa/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "AfD will Asylbewerber immer noch auf abgelegener Nordseeinsel unterbringen",
      "teaser": "Die AfD Hamburg wirbt im Wahlprogramm in Sachen Migration mit einer ungewöhnlichen Idee. Als Vorbild nennt sie ein dänisches Modell, das allerdings nie umgesetzt wurde. Ein Parteisprecher erklärt, die Passage sei „ungenau formuliert.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255489402/1807935337-ci23x11-w200/Kuestenbereich-der-Nordseeinsel-Neuwerk-im-Bundesland-Niedersachsen-Deutschland.jpg",
      "image_title": "INSEL NEUWERK 16.08.2023 Küstenbereich der Nordsee - Insel Neuwerk im Wattenmeer im Bundesland Niedersachsen, Deutschland. // Coastal area of the North Sea - Insel Neuwerk in the Wadden Sea in the state Lower Saxony, Germany. Foto: Martin Elsen (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro"
    },
    {
      "title": "„Teilen Sie Ihre Stimmen gut auf“ – Palmer schreibt offenen Brief an alle AfD-Wähler",
      "teaser": "Der frühere Grünen-Politiker Boris Palmer hat sich direkt an die AfD-Wähler gewandt, um unter ihnen für Unions-Kanzlerkandidat Friedrich Merz zu werben. Die AfD-Anhänger sollten sich „klug“ aufteilen, um eine politische Wende zu ermöglichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255488068/7127932157-ci23x11-w200/Tuebingens-Oberbuergermeister-Boris-Palmer.jpg",
      "image_title": "Boris Palmer (Grüne), Oberbürgermeister der Stadt Tübingen, gibt in seinem Arbeitszimmer ein Interview. (zu dpa: «Boris Palmer rechnet vor OB-Wahl nicht mehr mit Parteiausschluss») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Kunden werden für russisches Gas Schlange stehen“",
      "teaser": "Polen und die USA verbindet eine besonders enge Sicherheitspartnerschaft. Aber Trumps Äußerungen zur Ukraine haben auch Warschau verunsichert. Der renommierte Militärexperte Marek Swierczynski erklärt, was Europa nun tun muss. Er nennt vor allem eine Bedingung.",
      "url": "https://www.welt.de/politik/ausland/plus255486894/Polnischer-Militaerexperte-Die-Kunden-werden-fuer-russisches-Gas-Schlange-stehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255489090/8017934677-ci23x11-w200/Ukraine-Krieg-Region-Donezk.jpg",
      "image_title": "23.01.2025, Ukraine, Gebiet Donezk: Ein ukrainischer Soldat der Asow-Brigade trägt eine 155-mm-Artilleriegranate zu einer Panzerhaubitze, bevor er am Donnerstag, 23. Januar 2025, in der ukrainischen Region Donezk auf russische Frontstellungen feuert. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Sichergehen, dass es noch da ist“ – Trump und Musk suchen das Gold von Fort Knox",
      "teaser": "Nun schüren Donald Trump und sein DOGE-Berater auch noch Sorge um die Währungsreserven der USA: Elon Musk soll offenbar überprüfen, ob die Goldreserven in Fort Knox „noch da“ seien. Der US-Finanzminister sieht die Aktion kritisch.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://img.welt.de/img/politik/ausland/donald-trump/mobile255486854/2547936767-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "19.02.2025, USA, Gemeinsamer Stützpunkt Andrews: US-Präsident Donald Trumps, gefolgt von Elon Musk, kommt in der Air Force One auf der Joint Base Andrews nach seiner Rückkehr aus Florida an. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was hinter Trumps Attacke gegen Selenskyj steckt – und warum der relativ gelassen bleiben kann",
      "teaser": "Der US-Präsident hat der Ukraine einen Knebelvertrag über den Abbau Seltener Erden vorgelegt – den Selenskyj ablehnte. Seitdem hagelt es Beleidigungen aus Washington. Aber die USA haben weniger Druckmittel als gedacht.",
      "url": "https://www.welt.de/politik/ausland/plus255480320/Ukraine-Krieg-Was-hinter-Trumps-Attacke-gegen-Selenskyj-steckt-und-warum-der-relativ-gelassen-bleiben-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255485834/5777932147-ci23x11-w200/U-S-President-Donald-Trump-returns-to-the-White-House.jpg",
      "image_title": "US-Präsident Donald Trump",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Russland über Ukraine – „Wir stimmen vollständig mit der amerikanischen Regierung überein“",
      "teaser": "Donald Trump macht Wolodymyr Selenskyj für das Andauern des Krieges verantwortlich und nennt ihn einen Diktator. Der Kreml gibt der US-Regierung in seiner Position zur Ukraine seine vollständige Zustimmung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255485774/3347934617-ci23x11-w200/Donald-Trump-Vladimir-Putin.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putin hat die Karten in der Hand“, sagt Trump – Selenskyj mache einen „schrecklichen Job“",
      "teaser": "Nachdem Donald Trump Wolodymyr Selenskyj als „Diktator ohne Wahlen“ bezeichnet hatte, erklärt der US-Präsident nun, Russland bei möglichen Friedensverhandlungen im Vorteil zu sehen. Der ukrainische Präsident bekräftigte seinen Wunsch nach „konstruktiver“ Zusammenarbeit mit den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483864/7877932087-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-returns-a-salute-as-he-steps-from-Air-Force-One-to-tour-the-Boei.jpg",
      "image_title": "Ukraine-Krieg: „Putin hat die Karten in der Hand“, sagt Trump – Selenskyj mache einen „schrecklichen Job“"
    },
    {
      "title": "„Lang lebe der König“ – Trump erklärt sich zum Monarchen von Amerika",
      "teaser": "Die Maut für Fahrzeuge in seiner alten Heimatstadt New York war eines der großen Wahlkampfthemen von Donald Trump. Nun hat der Präsident die Gebühr für abgeschafft erklärt – und sich selbst zum König ausgerufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483698/9867930287-ci23x11-w200/New-York-Governor-Hochul-Holds-News-Conference-In-Grand-Central-Terminal.jpg",
      "image_title": "NEW YORK, NEW YORK - FEBRUARY 19: New York Governor Kathy Hochul addresses the media following President Trump's efforts to kill New York's congestion pricing on February 19, 2025 in New York City. Earlier in the day, the Trump administration terminated approval of New York City congestion pricing The toll structure had been hitting motorists for $9 if they rolled into central Manhattan from 5 a.m. to 9 p.m. on weekdays between certain hours. Alex Kent/Getty Images/AFP (Photo by Alex Kent / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Man sieht an dieser Zeremonie, dass es um die Verachtung des Lebens geht“",
      "url": "https://www.welt.de/politik/ausland/video255493122/Hamas-uebergibt-tote-Geiseln-Man-sieht-an-dieser-Zeremonie-dass-es-um-die-Verachtung-des-Lebens-geht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255493118/6677931587-ci16x9-w200/People-carry-a-placard-bearing-the.jpg",
      "image_title": "Hamas übergibt tote Geiseln: „Man sieht an dieser Zeremonie, dass es um die Verachtung des Lebens geht“",
      "author": "6 Min"
    },
    {
      "title": "Scholz und Merz für härtere Sanktionen für Arbeitsunwillige",
      "url": "https://www.welt.de/politik/deutschland/video255492796/Buergergeld-Scholz-und-Merz-fuer-haertere-Sanktionen-fuer-Arbeitsunwillige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255492792/2567938947-ci16x9-w200/Image-678612b82c4c867f8e9b50ea.jpg",
      "image_title": "Bürgergeld: Scholz und Merz für härtere Sanktionen für Arbeitsunwillige",
      "author": "6 Min"
    },
    {
      "title": "Rückkehr des IS? – „In der Szene entwickelt sich ein Siegesnarrativ“",
      "url": "https://www.welt.de/politik/deutschland/video255493024/Terrorismus-Rueckkehr-des-IS-In-der-Szene-entwickelt-sich-ein-Siegesnarrativ.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493020/9797935187-ci16x9-w200/Image-67ae089a1371a020a10141eb.jpg",
      "image_title": "Terrorismus: Rückkehr des IS? – „In der Szene entwickelt sich ein Siegesnarrativ“",
      "author": "6 Min"
    },
    {
      "title": "„Lauter Riesenzwerge, die im Halbschlaf vor sich hindämmern“",
      "url": "https://www.welt.de/politik/ausland/video255492810/Kolumnist-Henryk-M-Broder-Lauter-Riesenzwerge-die-im-Halbschlaf-vor-sich-hindaemmern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255492832/8627935227-ci16x9-w200/Image-67b775d519756d1c4d18ccb2.jpg",
      "image_title": "Kolumnist Henryk M. Broder: „Lauter Riesenzwerge, die im Halbschlaf vor sich hindämmern“",
      "author": "3 Min"
    },
    {
      "title": "„Wenn Trump so weitermacht, hat er in vier Jahren die ganze Welt auf den Kopf gestellt“",
      "url": "https://www.welt.de/politik/ausland/video255492802/USA-Experte-Tom-Goeller-Wenn-Trump-so-weitermacht-hat-er-in-vier-Jahren-die-ganze-Welt-auf-den-Kopf-gestellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255492820/5147933757-ci16x9-w200/US-Praesident-Trump.jpg",
      "image_title": "USA-Experte Tom Goeller: „Wenn Trump so weitermacht, hat er in vier Jahren die ganze Welt auf den Kopf gestellt“",
      "author": "3 Min"
    },
    {
      "title": "„Perfider Versuch, unsere Wahlen zu delegitimieren“ – Wahlleiter warnt vor Fake-Videos",
      "teaser": "In den sozialen Medien macht ein Video die Runde, das die angebliche Vernichtung von Briefwahlunterlagen mit AfD-Stimmen zeigt. Der Wahlleiter der Hansestadt empfiehlt deshalb, auf gewisse Details zu achten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255488908/6357930537-ci23x11-w200/Hamburgs-Landeswahlleiter.jpg",
      "image_title": "ARCHIV - 21.01.2025, Hamburg: Landeswahlleiter Oliver Rudolf steht während der Eröffnung der zentralen Briefwahlstelle zur Bürgerschaftswahl und Bundestagswahl 2025 an den Wahlkabinen. (zu dpa: «Hamburgs Landeswahlleiter warnt vor Fake-Video») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "197 Wahlkreise für die Union, 47 an die AfD – doch in diesen 72 wird es besonders eng",
      "teaser": "In drei Tagen wählt Deutschland ein neues Parlament. In vielen Wahlkreisen ist das Rennen um das Direktmandat längst nicht entschieden. Laut dem finalen Wahlmodell von YouGov kommt es 72 Wahlkreisen zu einem engen Rennen kommen. WELT gibt Ihnen einen Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255491984/5937938777-ci23x11-w200/Image-67b754f82f46094ce2a7cc51.jpg",
      "image_title": "DWOSB_IP_YouGov_Wahlkreise_js"
    },
    {
      "title": "„Was macht Merz, wenn bei der Kanzlerwahl die AfD gemeinerweise für ihn stimmt?“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Zeigt das TV-Duell bei WELT, wie sehr Union und SPD aufeinander zugehen? Und wird Merz am Ende so enden wie Scholz?",
      "url": "https://www.welt.de/politik/deutschland/plus255487348/Stefan-Aust-Was-macht-Merz-wenn-bei-der-Kanzlerwahl-die-AfD-gemeinerweise-fuer-ihn-stimmt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255487344/7727934647-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto"
    },
    {
      "title": "„Misstrauen gegen Merz“ – SPD-Politiker verlangen Vetorecht für Koalitionsvertrag mit CDU",
      "teaser": "Sollte es nach der Bundestagswahl am 23. Februar zu einer Regierungsbildung zwischen Union und SPD kommen, fordern mehrere SPD-Politiker ein Vetorecht der SPD-Mitglieder – insbesondere mit Blick auf den bei SPD-Wählern mit Skepsis betrachteten Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255488028/2337935117-ci23x11-w200/ARD-Sendung-Wahlarena.jpg",
      "image_title": "dpatopbilder - 17.02.2025, Berlin: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, kommt zur Sendung ARD \"Wahlarena\". Neben Merz werden auch die Kanzlerkandidaten Weidel (AfD), Bundeskanzler Scholz (SPD) und Bundesminister Habeck (Bündnis 90/Die Grünen) befragt. Die Politiker beantworten live nacheinander die Fragen eines repräsentativ ausgewählten Publikums. Moderiert wird die Sendung von Wellmer und Klamroth. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wirbel um Mehrwertsteuererhöhung – CDU-Politiker Linnemann reagiert deutlich",
      "teaser": "Im TV-Duell bei WELT und „Bild“ schließt Friedrich Merz eine Erhöhung der Mehrwertsteuer nicht aus. „Biegt die CDU jetzt bereits vor der Wahl nach links ab?“, kommentiert Christian Lindner. Von Carsten Linnemann kommt jedoch Entwarnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486824/5867931837-ci23x11-w200/CDU-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "Wirbel um Mehrwertsteuererhöhung: CDU-Politiker Linnemann reagiert deutlich"
    },
    {
      "title": "Selbst der Geburtsort beim Attentäter von München stimmte nicht",
      "teaser": "Die Ermittlungen zum München-Attentäter bringen immer mehr Ungereimtheiten ans Licht. Nach Informationen von WELT wurde Farhad N. nicht in Kabul geboren, sondern in einer Provinz Afghanistans. Eine Lehre bei einem Textil-Discounter brach er ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486872/5587936007-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Der Lebenslauf von Farhad N. ist voller Widersprüche und Ungereimtheiten",
      "author": "Alexander Dinger"
    },
    {
      "title": "Attentate verhindern – Warum Deutschland großen Nachholbedarf hat",
      "teaser": "Magdeburg, Aschaffenburg, München: Nach schweren Anschlägen wie diesen scheinen die Behörden mitunter machtlos. Dabei gibt es längst Experten, die nichts anderes tun, als die Gefährlichkeit potenzieller Gewalttäter zu analysieren. Wie gehen sie vor?",
      "url": "https://www.welt.de/politik/deutschland/plus255481492/Gewaltpraevention-Attentate-verhindern-Warum-Deutschland-grossen-Nachholbedarf-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481924/4207937867-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Polizeibeamte begleiten den mutmasslichen Täter (M) nach dem tödlichen Angriff in einem Park im Amtsgericht Aschaffenburg zur Vorführung beim Haftrichter. In einem Park in Aschaffenburg waren am Vortag ein zweijähriger Junge und ein 41-jähriger Mann getötet sowie weitere Menschen schwer verletzt worden. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Ich habe das noch bildlich vor Augen“ – Annalena Baerbock spricht über sexuelle Belästigung",
      "teaser": "Die Grünen-Politikerin Annalena Baerbock hat in einem Podcast berichtet, dass auch sie bereits sexuelle Belästigung erlebt hat. Besonders an ein Erlebnis im Schulbus erinnert sich die heute 44-Jährige noch ganz genau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484358/0267939987-ci23x11-w200/Diskussion-zur-Bundestagswahl-der-Maerkischen-Allgemeinen.jpg",
      "image_title": "19.02.2025, Brandenburg, Potsdam: Alexander Tassis (AfD, l), Annalena Baerbock (Bündnis 90/Die Grünen, M), Außenministerin, und Isabelle Vandre (Linke) diskutieren während einer Diskussionsveranstaltung bei der \"Märkischen Allgemeinen\" mit eeiteren Kandidaten vor der Bundestagswahl in der Industrie- und Handelskammer. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "40.000 „Dublin“-Überstellungen misslangen allein 2024",
      "teaser": "Wenn andere EU-Länder für Asylbewerber zuständig sind, kann Deutschland die Menschen dorthin zurückschicken. Oft funktioniert das aber nicht – 2024 40.000-mal. Die BSW-Vorsitzende Sahra Wagenknecht mahnt: Deutschland dürfe sich „nicht über den Tisch ziehen lassen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483860/9907930337-ci23x11-w200/Asylregeln-40-000-Dublin-Ueberstellungen-2024-misslungen.jpg",
      "image_title": "Abgelehnte Asylbewerber steigen im Rahmen einer landesweiten Sammelabschiebung in ein Flugzeug"
    },
    {
      "title": "„Finanzamt soll Correctiv den Stecker ziehen“",
      "teaser": "Groß-Gerau, nicht Bottrop: Rechtsanwalt Joachim Steinhöfel soll unter anderem in seinem Sachbuch den Geburtsort von Sonja Schraven von „Correctiv“ falsch verortet haben. Jetzt erlitt „Correctiv“ einige juristische Niederlagen.",
      "url": "https://www.welt.de/politik/deutschland/plus255480292/Correctiv-bekommt-Daempfer-vom-Gericht-Finanzamt-soll-den-Stecker-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481288/2027931887-ci23x11-w200/Recherchezentrum-Correctiv.jpg",
      "image_title": "\"Correct!V\" steht am 16.01.2017 in Berlin auf dem Schild am Sitz des stiftungsfinanzierten Recherchebüros Correctiv. Facebook will im Jahr der Bundestagswahl auch in Deutschland härter gegen die Verbreitung gefälschter Nachrichten vorgehen. Als Partner werde das Recherchezentrum Correctiv von Nutzern gemeldete Inhalte prüfen und gegebenenfalls als zweifelhaft auszeichnen, kündigte das weltgrößte Online-Netzwerk am 15.01.2017 an. Foto: Paul Zinken/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Union klar vorn, doch alle Zweierbündnisse ohne Mehrheit – Linke mit bestem Wert seit drei Jahren",
      "teaser": "Der Wahlkampf ist im Endspurt: In der neuesten Insa-Umfrage kommt die Linke auf den besten Wert seit knapp drei Jahren. Merz‘ Union liegt klar vor. Doch in Sachen Koalitionsbildung bekommt er womöglich ein großes Problem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483886/1427934787-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 19: Friedrich Merz of the Christian Democratic Union (CDU) pictured in a WELT TV studio ahead of a TV debate, on February 19, 2025 in Berlin, Germany. (Photo by Fabrizio Bensch - Pool/Getty Images)"
    },
    {
      "title": "Mit 232 Wörtern lässt Trump den westlichen Ukraine-Konsens zusammenbrechen",
      "teaser": "Mit seiner Bezeichnung von Wolodymyr Selenskyj als „Diktator“ läutet der US-Präsident ein neues Zeitalter ein. Die Äußerung ist mehr als eine verbale Retourkutsche gegen den Ukrainer, der seinerseits Trump harsch anging. Sie steht im Einklang mit dem grundlegenden Kurswechsel Washingtons.",
      "url": "https://www.welt.de/politik/ausland/plus255483538/Diktator-Posting-Mit-232-Woertern-laesst-Trump-den-westlichen-Ukraine-Konsens-zusammenbrechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483716/5927933887-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "ARCHIV - 25.01.2025, USA, An Bord der Air Force One: US-Präsident Donald Trump spricht zu Reportern an Bord der Air Force One auf seinem Flug von Las Vegas nach Miami. (zu dpa: «Amerika auf dem Weg zur Autokratie? Trumps radikaler Kurs») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Vorteile und Nachteile“ – US-Energieminister Wright betont das Gute am Klimawandel",
      "teaser": "Ein milderer Planet mit mehr CO₂ sei besser für die Pflanzen und damit auch für die Menschen. Trumps Minister für Energie und Klima setzt auf steile Thesen. Von der Kältewelle in Teilen Amerika erwartet Wright sich nun noch stärkeren Rückenwind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483524/7807939977-ci23x11-w200/FILE-PHOTO-Chris-Wright-is-seen-at-a-hearing-in-Washington.jpg",
      "image_title": "FILE PHOTO: Chris Wright, U.S. President-elect Donald Trump’s nominee to be secretary of energy, testifies during a Senate Energy and Natural Resources Committee confirmation hearing on Capitol Hill in Washington, U.S., January 15, 2025. REUTERS/Elizabeth Frantz/File Photo/File Photo"
    },
    {
      "title": "Chinesische Kriegsschiffe kreuzen vor Küste Australiens",
      "teaser": "Im strategisch wichtigen Südchinesischen Meer drohen die Spannungen immer wieder zu eskalieren. China erhebt Anspruch auf den gesamten Raum und verstößt damit gegen ein internationales Urteil von Den Haag. Auseinandersetzungen mit Australien häufen sich bedenklich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483332/0817934987-ci23x11-w200/Neues-Schiff-der-chinesischen-Marine.jpg",
      "image_title": "Chinesische Fregatte vom Typ 054B"
    },
    {
      "title": "Trump erwägt Teil der Musk-Einsparungen an die Bürger auszuzahlen",
      "teaser": "Das drastische Einsparprogramm des von Elon Musk geleiteten Department of Goverment Efficiency stößt in den USA auf massive Kritik. Jetzt erwägt Präsident Donald Trump, die Bürger selbst an den Erlösen zu beteiligen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483326/8307934077-ci23x11-w200/President-Donald-Trump-attends-the.jpg",
      "image_title": "President Donald Trump attends the Future Investment Initiative (FII) Institute summit in Miami Beach, Fla., Wednesday, Feb. 19, 2025. (AP Photo/Rebecca Blackwell)"
    },
    {
      "title": "„Autoritäres Regime“ – Ex-Präsident Bolsonaro attackiert Brasiliens Regierung",
      "teaser": "Nach Überzeugung der Staatsanwälte plante Jair Bolsonaro mit Verbündeten einen Staatsstreich, um seine Ablösung nach der verlorenen Wahl zu verhindern. Der rechte Ex-Präsident spricht von Verfolgung – und erhebt schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483244/7597939867-ci23x11-w200/FILE-PHOTO-Charged-with-coup-plot-Bolsonaro-seeks-lifeline-from-Brazil-lawmakers.jpg",
      "image_title": "FILE PHOTO: Brazil's former President Jair Bolsonaro reacts after the departure of his wife Michelle Bolsonaro for the inauguration of U.S. President Donald Trump at the Brasilia International Airport, in Brasilia, Brazil January 18, 2025. REUTERS/Adriano Machado/File Photo"
    },
    {
      "title": "Hegseth streicht US-Verteidigungshaushalt zusammen – „Notwendige Kampfkräfte bereitstellen“",
      "teaser": "In Donald Trumps Auftrag strafft Elon Musk den Staat und kürzt Regierungsausgaben. Im Pentagon will US-Verteidigungsminister Pete Hegseth dem Tech-Milliardär offenbar mit radikalen Sparmaßnahmen zuvorkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483186/9337939207-ci23x11-w200/Bericht-Minister-Hegseth-ordnet-Einsparungen-im-Pentagon-an.jpg",
      "image_title": "ARCHIV - 11.02.2025, NA, Stuttgart: US-Verteidigungsminister Pete Hegseth spricht zu Journalisten während seines Besuchs im Hauptquartier des U.S. European Command und Africa Command im Africa Command in den Kelly Barracks in Stuttgart. (zu dpa: «Bericht: Minister Hegseth ordnet Einsparungen im Pentagon an») Foto: Michael Probst/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz überzeugt im TV-Duell mit Argumenten, Scholz mit Sympathie",
      "teaser": "Wer hat sich im letzten Schlagabtausch vor der Wahl besser geschlagen? Eine Blitzumfrage zeigt: Friedrich Merz punktet mit Argumenten, Olaf liegt bei den Sympathiewerten in Führung. Fast die Hälfte der Befragten ist in der Wahlentscheidung nun sicherer geworden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483086/1097932377-ci23x11-w200/TV-Duell-zwischen-Scholz-und-Merz.jpg",
      "image_title": "Umfrage nach TV-Duell: Merz überzeugt mit Argumenten, Scholz mit Sympathie",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Dann bin ich derjenige, der da keine Gnade kennt“, sagt der Staatsanwalt",
      "teaser": "Der sechste Prozesstag um den gewaltsamen Tod von Philipos Tsanis beim Abiball in Bad Oeynhausen wird zum Punktsieg für die Verteidigung des angeklagten Syrers. Ein Mitangeklagter verstrickt sich in Widersprüche, der Staatsanwalt nimmt einen Freund von Philipos ins Visier.",
      "url": "https://www.welt.de/politik/deutschland/plus255482972/Kurpark-Prozess-Bad-Oeynhausen-Dann-bin-ich-derjenige-der-da-keine-Gnade-kennt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482800/6037935107-ci23x11-w200/Image-67a63cb09ad35e19fe97ffbe.jpg",
      "image_title": "Mitangeklagter Nick R. (19), dem in der Einlassung des Hauptangeklagten Vorwürfe gemacht werden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Das ist nicht akzeptabel“ – Bürgergeld-Empfänger verärgert Scholz und Merz",
      "teaser": "Im TV-Duell der beiden Kanzlerkandidaten wird der Fall eines arbeitsunwilligen Bürgergeld-Empfängers aus Berlin besprochen. Scholz und Merz reagieren mit Kopfschütteln – werden sich aber beim Thema staatliche Unterstützung dennoch nicht einig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483038/5667931947-ci23x11-w200/TV-Duell-zwischen-Scholz-und-Merz.jpg",
      "image_title": "Bürgergeld-Empfänger verärgert Scholz und Merz: „Das ist nicht akzeptabel“"
    },
    {
      "title": "„Wenn Ihr Gag-Schreiber nichts mehr zu tun hat, können Sie den uns schicken“",
      "teaser": "„Christian Lindner ist 'ne Lusche, doch das ist mir scheißegal. Ich wähl' die Pfeife trotzdem zum allerletzten Mal.“ Stefan Raab versucht, Lindner in seiner Sendung vorzuführen. Doch der FDP-Chef lässt die Gags an sich abperlen. Einstecken muss ein Politiker, der gar nicht im Studio ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484408/7317937027-ci23x11-w200/Image-67b6e24da918eb195a720b9d.jpg",
      "image_title": "Christian Lindner (l.) und Stefan Raab +++ Die Verwendung des sendungsbezogenen Materials ist nur mit dem Hinweis und Verlinkung auf RTL+ gestattet. +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Merz nennt Koalitionsbedingungen – Scholz will CDU-Chef mit AfD-Frage in Bedrängnis bringen",
      "teaser": "Beim letzten TV-Duell vor der Wahl diskutierten Bundeskanzler Scholz und Herausforderer Merz bei WELT und „Bild“. Beim Thema AfD kam es zum Streit. Am Ende machte der CDU-Chef dem Kanzler ein Angebot. Die TV-Debatte zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482034/4207937737-ci23x11-w200/Duell.jpg",
      "image_title": "18.02.2025, Niedersachsen, Emden: Bundeskanzler Olaf Scholz (SPD) besucht das VW-Werk Emden. In den vergangenen Jahren baute VW die Fabrik zu einem Werk ausschließlich für die E-Auto-Fertigung um. Im Endspurt für den Bundestagswahlkampf besucht Bundeskanzler Scholz den Nordwesten Niedersachsens. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Angehörige bestätigen Tod von Shiri Bibas und ihren Kleinkindern – Hamas will Leichen übergeben",
      "teaser": "Es gibt traurige Gewissheit: Shiri Bibas und ihre Kinder Ariel und Kfir sind tot. Die Terrororganisation Hamas will ihre Leichen am Donnerstag übergeben. Am Samstag ist die Freilassung von sechs Geiseln geplant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474112/4467938477-ci23x11-w200/People-demonstrate-as-U-S-President-Trump-meets-Israeli-PM-Netanyahu-in-Washington.jpg",
      "image_title": "Hamas will Leichen übergeben – darunter sollen Schiri Bibas und ihre zwei Kinder sein"
    },
    {
      "title": "Trump bezeichnet Selenskyj als „Diktator ohne Wahlen“ – Starmer steht Kiew zur Seite",
      "teaser": "Donald Trump bezeichnet Wolodymyr Selenskyj als einen „Diktator“ und wiederholte die Anschuldigung, die Ukraine, nicht Russland, habe den Krieg begonnen. Widerspruch folgt sofort: Keir Starmer erklärt, auch Großbritannien habe im Krieg Wahlen ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483796/3727935787-ci23x11-w200/FILE-President-Donald-Trump-meets.jpg",
      "image_title": "FILE - President Donald Trump meets with Ukraine's President Volodymyr Zelenskyy at Trump Tower, Sept. 27, 2024, in New York before his return to the White House. (AP Photo/Julia Demaree Nikhinson, File)"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Die Ukraine wird Russland zum Fraß vorgeworfen“",
      "teaser": "Trump verschärft den Ton gegenüber Selenskyj, nennt ihn einen Diktator und gibt ihm eine Mitschuld am russischen Angriffskrieg. „Wir sind zurück in einer Welt der Interessenpolitik“, kommentiert der Amerikanist und Historiker Volker Depkat.",
      "url": "https://www.welt.de/politik/ausland/video255484390/US-Aussenpolitik-Die-Ukraine-wird-Russland-zum-Frass-vorgeworfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255484628/2477931797-ci23x11-w200/President-Donald-Trump-arrivals-at.jpg",
      "image_title": "US-Außenpolitik: „Die Ukraine wird Russland zum Fraß vorgeworfen“",
      "author": "7 Min"
    },
    {
      "title": "„Sie wollen zeigen, dass sie die Fäden der Macht weiter in der Hand halten“",
      "teaser": "Die Hamas übergibt die Leichen von vier israelischen Geiseln. Wie bisherige Freilassungen wird auch sie als öffentliches Schauspiel inszeniert. „Sie wollen zeigen, dass sie die Fäden der Macht weiter in der Hand halten“, sagt Steffen Schwarzkopf, Chefreporter WELT.",
      "url": "https://www.welt.de/politik/ausland/video255483932/Hamas-uebergibt-weitere-Geiseln-Sie-wollen-zeigen-dass-sie-die-Faeden-der-Macht-weiter-in-der-Hand-halten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483974/4757934057-ci23x11-w200/Image-67b6d94b21f2b141002b49f8.jpg",
      "image_title": "Hamas übergibt weitere Geiseln: „Sie wollen zeigen, dass sie die Fäden der Macht weiter in der Hand halten“",
      "author": "4 Min"
    },
    {
      "title": "Inszenierung als öffentliches Schauspiel – Hamas übergibt vier tote Geiseln",
      "teaser": "Die Hamas übergibt im Gazastreifen die sterblichen Überreste von vier Menschen an das Rote Kreuz. Einmal mehr wird die Übergabe als öffentliches Schauspiel inszeniert. Steffen Schwarzkopf ordnet die verstörenden Bilder ein.",
      "url": "https://www.welt.de/politik/ausland/video255484048/Gazastreifen-Inszenierung-als-oeffentliches-Schauspiel-Hamas-uebergibt-vier-tote-Geiseln.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255484174/6397935947-ci23x11-w200/A-Palestinian-militant-group-Hamas.jpg",
      "image_title": "Gazastreifen: Inszenierung als öffentliches Schauspiel – Hamas übergibt vier tote Geiseln",
      "author": "7 Min"
    },
    {
      "title": "„Dann wäre das endgültig das Ende des deutschen Wohlstands“",
      "teaser": "Im WELT TV-Duell mit Merz hat Scholz eine Koalition mit Linken und BSW ausgeschlossen. „Eine wichtige Feststellung“, so Johannes Böhning, Vize-Chefredakteur von WELT TV. „Diese Koalition wäre das Ende der Bedeutung Deutschlands auf internationaler Bühne.“",
      "url": "https://www.welt.de/politik/deutschland/video255483926/Meine-WELT-Meine-Meinung-Dann-waere-das-endgueltig-das-Ende-des-deutschen-Wohlstands.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483922/6907931667-ci23x11-w200/Image-67b6d65c1aeb2534badd18ba.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Dann wäre das endgültig das Ende des deutschen Wohlstands“",
      "author": "6 Min"
    },
    {
      "title": "Innenausschuss des Bundestages beschäftigt sich mit Anschlag von München",
      "teaser": "Der Innenausschuss des Bundestages beschäftigt sich mit dem Anschlag in München mit zwei Toten. Die Abgeordneten erhoffen sich von Innenministerin Faeser mehr Informationen zum möglichen Motiv des afghanischen Verdächtigen.",
      "url": "https://www.welt.de/politik/deutschland/video255483834/Zwei-Tote-Innenausschuss-des-Bundestages-beschaeftigt-sich-mit-Anschlag-von-Muenchen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486862/0157933727-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Zwei Tote: Innenausschuss des Bundestages beschäftigt sich mit Anschlag von München",
      "author": "39 Sek"
    },
    {
      "title": "„Jeder hat gemerkt, dass beide schon die Koalitionsanbahnung im Hinterkopf hatten“",
      "teaser": "Beim WELT-TV Duell zwischen Olaf Scholz und Friedrich habe man gemerkt, dass beide Kandidaten schon die Sondierungen im Hinterkopf hatten, so Politikwissenschaftler Oliver Lembcke: „An manchen Stellen hat die gemeinsame Problembeschreibung überwogen.“",
      "url": "https://www.welt.de/politik/deutschland/video255484606/WELT-TV-Duell-Scholz-vs-Merz-Jeder-hat-gemerkt-dass-beide-schon-die-Koalitionsanbahnung-im-Hinterkopf-hatten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484600/7887937687-ci23x11-w200/Image-67b6da3ba918eb195a720b32.jpg",
      "image_title": "WELT TV-Duell Scholz vs. Merz: „Jeder hat gemerkt, dass beide schon die Koalitionsanbahnung im Hinterkopf hatten“",
      "author": "4 Min"
    }
  ]
}