{
  "timestamp": "2025-11-19T13:25:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierung plant elektronische Fußfessel für gewalttätige Ex-Partner",
      "teaser": "Familiengerichte sollen gewalttätigen Ex-Partnern künftig eine elektronische Fußfessel anordnen können. Damit sollen Opfer bei Annäherung automatisch gewarnt und die Polizei alarmiert werden. „Man konnte wirklich Menschenleben retten“, so die Justizministerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691db19c76d3bd8e531cffa5/854171cf497dc8a664fea4b92faec860-master/ci23x11-w200/dpa-com-20090101-251119-935-965037-jpg",
      "image_title": "ARCHIV - 24.09.2024, Hessen, Wiesbaden: Das spanische Modell der elektronischen Fußfessel. (zu dpa: «Elektronische Fußfessel für gewalttätige Ex-Partner») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich traue meinen Augen nicht“ – Plötzlich thront das McDonald‘s-Logo auf dem Weißen Haus",
      "teaser": "Der McDonald’s-Gipfel in Washington, D.C. konnte am Montag mit einem besonderen Gast aufwarten: US-Präsident Donald Trump lobte die Fast-Food-Kette in den höchsten Tönen. Auf X setzte das Weiße Haus seine Werbebotschaften fort. Das gefällt nicht jedem.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691d93d05013669acdf02e3c/98649bfbe71d5f7a56d86a2fd39a9bb4/ci23x11-w200/bildschirmfoto-2025-11-19-um-13-24-07-png",
      "image_title": "U.S. President Donald Trump gestures at the McDonald's Impact Summit at the Westin Hotel in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Hätte sie nur genügend Kompetenz“ – SPD verliert in Vierteljahrhundert rund 60 Prozent ihrer Wähler",
      "teaser": "Die aktuelle Forsa-Umfrage zeigt die steigende Unzufriedenheit mit Kanzler Merz. Die SPD kann davon aber nicht profitieren. Insgesamt hat sie im letzten Vierteljahrhundert bundesweit schon 60 Prozent ihrer Wähler verloren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d8c4a5013669acdf02d79/cb914b0e5680d40c9926c12807e8be91-master/ci23x11-w200/535561877-jpg",
      "image_title": "Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, gehen am Rande der Sitzung des Bundestags während einer Sitzungsunterbrechung in die SPD-Fraktion. Ein Tagesordnungspunkt ist die Wahl von Richtern für das Bundesverfassungsgericht.",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Die Amerikaner arbeiten an etwas“ – US-Portal enthüllt neuen Ukraine-Vorstoß",
      "teaser": "Laut dem US-Portal „Axios“ feilt die Trump-Regierung hinter den Kulissen an einem neuen Ukraine-Friedensplan – zusammen mit Moskau. Ein Militärexperte warnt indes vor einem gefährlichen Fähigkeitsgefälle zwischen Russland und der Nato. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6916d3837c8e429597e3cf6f/ukraine-krieg-die-amerikaner-arbeiten-an-etwas-us-portal-enthuellt-neuen-friedensvorstoss-liveticker.html",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/44cfca7ce92d1bef600bf508abf36f50/ci23x11-w200/afp-83u49t7-jpg",
      "image_title": "(FILES) US President Donald Trump greets Russian President Vladimir Putin on the tarmac after they arrived at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Schüler sagen, dass sie Bürgergeldempfänger werden“",
      "teaser": "Absolutes Desinteresse, Lese-Rechtschreib-Störungen, Vollverschleierung: Noch immer habe die Gesellschaft nicht im Blick, wie es tatsächlich im Unterricht an deutschen Schulen zugeht, sagt Realschullehrer Jonas Schreiber. Was im Sportunterricht geschieht, macht ihm besonders große Sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c83dbbfb7cbd8b9c55294/alltag-an-schulen-schueler-sagen-dass-sie-buergergeldempfaenger-werden.html",
      "image_url": "https://images.welt.de/691c83dbbfb7cbd8b9c55294/4722e643b3dd7cc332c486c3a506a554-master/ci23x11-w200/gettyimages-1345022868-jpg",
      "image_title": "Multiracial group of students sitting at desk in classroom",
      "author": "Sebastian Beug"
    },
    {
      "title": "„In Schweden ist der Wille, das eigene Land zu verteidigen, stark ausgeprägt“",
      "teaser": "Russland tritt zunehmen aggressiv im Ostseeraum auf. Schwedens Verteidigungsminister Pål Jonson erklärt im Interview, wie sein Land darauf vorbereitet ist. Mit der Wehrpflicht hat das Land gute Erfahrungen gemacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691c759abfb7cbd8b9c550ed/4a743eb707f4f029163026bafc1e6b66-master/ci23x11-w200/551256449-jpg",
      "image_title": "UPPSALA, SVERIGE 20251006 Försvarsminister Pål Jonson (M) på Upplands flygflottilj (F 16), i samband med en signeringsceremoni arrangerad av försvarsmakten då Sverige valt att köpa fyra taktiska transportflygplan av typen C-390 från den brasilianska tillverkaren Embraer. Foto: Christine Olsson / TT / Kod 10430",
      "author": "Rixa Fürsen"
    },
    {
      "title": "„Große Gefahr“ – Integrationsbeauftragte warnt vor Bürgergeld-Stopp für Ukraine-Flüchtlinge",
      "teaser": "Ab April sollen eingereiste ukrainische Flüchtlinge kein Bürgergeld mehr erhalten. Die Integrationsbeauftragte Natalie Pawlik (SPD) kritisiert das Vorhaben der Bundesregierung: „Integrationspolitisch ist das eine große Gefahr.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d880fcc502a07021df26d/679129ec73c5ed198dc83fcc3c4b1eac/ci23x11-w200/410410141-jpg",
      "image_title": "Natalie Pawlik (Linke) spricht bei der Debatte des Deutschen Bundestages Bürokratiearme Regelung der Arbeitszeiterfassung.",
      "author": "Jasper Bennink"
    },
    {
      "title": "Queerfeindliche Beiträge auf X – Staatsanwaltschaft plant Anklage gegen AfD-Politikerin",
      "teaser": "Die AfD-Abgeordnete Vanessa Behrendt soll auf der Plattform X queerfeindliche Beiträge veröffentlicht haben. Der Landtag hob ihre Immunität auf, die Staatsanwaltschaft bereitet eine Anklage unter anderem wegen Volksverhetzung vor. Behrendt spricht von einer „Farce“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d8109cc502a07021df1d4/197ab2624e41114d313849b677a05ed0-master/ci23x11-w200/dpa-com-20090101-251118-935-962426-jpg",
      "image_title": "ARCHIV - 24.06.2025, Niedersachsen, Hannover: Vanessa Behrendt (AfD) steht im niedersächsischen Landtag. (zu dpa: «Landtag in Hannover hebt Immunität von AfD-Abgeordneter auf») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für den Ernstfall“ – Grünen-Chefin schlägt freiwilliges Wehr-Register für Ältere vor",
      "teaser": "Drohnen programmieren, Essen kochen für mehr als 1000 Leute – all das seien verteidigungsrelevante Fähigkeiten, mit denen sich auch die Älteren im Kriegsfall einbringen könnten. Franziska Brantner von den Grünen will Freiwillige für diese Dienste schon jetzt erfassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d86e35013669acdf02d10/c1c6c6f962647bd0f23779552d3bb885-master/ci23x11-w200/dpa-com-20090101-251001-935-866354-jpg",
      "image_title": "ARCHIV - 15.09.2025, Nordrhein-Westfalen, Bonn: Die Co-Vorsitzende der Grünen, Franziska Brantner, spricht bei einer Pressekonferenz zur Klausur des Bundesvorstandes von Bündnis 90/Die Grünen. (zu dpa: «Brantner kritisiert Modernisierungspläne als «Stückwerk»») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesverfassungsgericht erklärt Beamtenbesoldung in Berlin über Jahre für verfassungswidrig",
      "teaser": "Das Bundesverfassungsgericht hat die Beamtenbesoldung in Berlin beanstandet: Zwischen 2008 und 2020 lag sie in mehreren Gruppen unter dem verfassungsrechtlich zulässigen Minimum. Das Urteil könnte nun Folgen für andere Länder haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d8249073d0eb6833e4b02/82eb4ed90499906bcb0e8089c8057d0c-master/ci23x11-w200/dpa-com-20090101-251118-935-963785-jpg",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Ein Schild mit Bundesadler und dem Schriftzug Bundesverfassungsgericht, aufgenommen vor dem Gericht. (zu dpa: «Karlsruhe entscheidet über Berliner Beamtenbesoldung») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im U-Bahn-Tunnel von Berlin übt die Armee den Ernstfall",
      "teaser": "Mitten in der Nacht trainieren Soldaten des Wachbataillons in einem Berliner U-Bahn-Tunnel den Ernstfall: Kampf gegen Saboteure, Festsetzen des Gegners, Bergung von Verwundeten. Der Kommandeur will seine Männer vorbereiten auf das, „was im schlimmsten Fall passieren könnte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6919fc773f0e645fc6032b42/8256da725696cb5232853b67a5368626/ci23x11-w200/dpa-com-20090101-251119-935-964355-jpg",
      "image_title": "19.11.2025, Berlin: Bei der Übung der Bundeswehr «Operation \"Bollwerk Bärlin\" laufen Bundeswehrsoldaten im U-Bahnhof Jungfernheide in einem U-Bahn Tunnel auf eine U-Bahn zu. Das Ausbildungsszenario findet im Übungstunnel an der U-Bahn-Station Jungfernheide statt und stellt einen Angriff auf eine U-Bahn mit vielen Verletzten mitten in der Nacht dar. (zu dpa: «Wachbataillon übt Kampf in einer U-Bahn-Station») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Jegliche operative Funktion niedergelegt“ – Wolfram Weimer wehrt sich gegen Vorwürfe",
      "teaser": "Die Weimer Media Group soll auf dem Ludwig-Erhard-Gipfel Unternehmen gegen Geld exklusiven Zugang zu Bundesministern geboten haben. Weimer setzt sich gegen die Vorwürfe zur Wehr. Wie die Kanzlei Schertz Bergmann erklärt, sei dieser an „keinerlei Entscheidungsprozessen“ beteiligt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c88a2d2a927140900db11/bcc75df667457e9818877b61342de348-master/ci23x11-w200/dpa-com-20090101-251112-911-011133-jpg",
      "image_title": "12.11.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da muss sich die Junge Union überlegen, ob sie die Regierung daran scheitern lassen will“, sagt Bas",
      "teaser": "Die Auseinandersetzung um das Rentenpaket der Koalition setzt sich fort: SPD-Chefin Bärbel Bas verschärft den Druck auf den Koalitionspartner. Grünen-Chefin Brantner äußert unterdessen Zweifel an den Motiven junger Unionspolitiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d4bbcbfb7cbd8b9c55aad/b13f6ae3634e16a9a3b9a1e33672afdb/ci23x11-w200/dpa-com-20090101-251118-935-962613-jpg",
      "image_title": "ARCHIV - 10.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht während dem Spitzentreffen der Allianz für Aus- und Weiterbildung 2025 im Ausbildungszentrum der Berliner Wasserbetriebe. (zu dpa: «Bas: Scheitern der Rentenreform würde Unruhe bringen») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erst empört sich Trump über eine „unverschämte Frage“ – dann spricht er eine Drohung aus",
      "teaser": "Nach kritischen Fragen einer ABC-Korrespondentin hat Donald Trump mit heftigen Angriffen reagiert. Der US-Präsident bezeichnete die Journalistin als „schreckliche Reporterin“ – und drohte dem Sender, dessen Sendelizenz prüfen zu lassen. Auch ein anderer Fall schlägt hohe Wellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d0afc073d0eb6833e46c2/2769c4a4d401903e34e3a4be0bb9b87a/ci23x11-w200/dpa-com-20090101-251118-99-676623-jpg",
      "image_title": "dpatopbilder - 18.11.2025, USA, Washington: US-Präsident Donald Trump trifft den saudi-arabischen Kronprinzen Mohammed bin Salman im Oval Office des Weißen Hauses. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe kein Vertrauen. Ich glaube Donald Trump nicht“",
      "teaser": "Noch vor wenigen Tagen wollte Trump nichts von den Epstein-Akten wissen. Nun zwingt ihn der US-Kongress, ein Gesetz zu ihrer Offenlegung zu unterzeichnen. WELT sprach mit einem Opfer darüber, wie widersprüchliche Signale aus dem Weißen Haus das Vertrauen der Betroffenen noch immer erschüttern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d027abfb7cbd8b9c5594d/37c1af2bc4f1be7e40eaa63446629643/ci23x11-w200/2025-11-18t153211z-1566677694-rc22zhajyjck-rtrmadp-3-usa-trump-epstein-jpg",
      "image_title": "Survivor Haley Robson holds up her picture as she speaks during a press conference on the Epstein Files Transparency Act ahead of a House vote on the release of files related to the late convicted sex offender Jeffrey Epstein, on Capitol Hill in Washington, D.C., U.S., November 18, 2025. REUTERS/Annabelle Gordon",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Ein Toter und drei Verletzte bei Angriff von Palästinensern – Israel geht von Terroranschlag aus",
      "teaser": "Bewaffnete Palästinenser haben im Westjordanland einen israelischen Zivilisten getötet und mehrere Menschen verletzt, darunter einen Jugendlichen. Israels Außenminister Gideon Saar kritisierte, dass „die Palästinensische Autonomiebehörde diesen abscheulichen Terroranschlag nicht verurteilt“ habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d008ea894c524ea177401/fc7d10adecf03ad9f67b3d330e903ca8-master/ci23x11-w200/dpa-com-20090101-251118-99-673908-jpg",
      "image_title": "18.11.2025, Palästinensische Gebiete, Gusch Etzion: Israelische Sicherheitskräfte sichern das Gebiet nach einem Ramm- und Messerangriff in der Nähe der jüdischen Siedlung Gusch Etzion im Westjordanland. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Libanon meldet Beschuss von palästinensischem Flüchtlingslager – Israel spricht von Hamas-Zentrum",
      "teaser": "Der Libanon vermeldet einen israelischen Angriff auf ein palästinensisches Flüchtlingslager am Rande der Küstenstadt Sidon. Es soll elf Tote und Verletzte geben. Das israelische Militär erklärt, es habe ein Ausbildungszentrum der militant-islamistischen Hamas getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691cdc43d90fabb3b0854835/b33f7ad3974c08dbf34c4ed5dbf88e38/ci23x11-w200/2025-11-18t204545z-2100569406-rc28zhazuggv-rtrmadp-3-israel-palestinians-lebanon-jpg",
      "image_title": "Civil defence vehicles park at the entrance of Ain al-Hilweh Palestinian refugee camp, following an Israeli strike that killed several people, according to the Lebanese Health Ministry, in the southern city of Sidon, Lebanon November 18, 2025. REUTERS/Ali Hankir"
    },
    {
      "title": "US-Repräsentantenhaus stimmt für Freigabe der Epstein-Akten",
      "teaser": "Das US-Repräsentantenhaus stimmt mit großer parteiübergreifender Mehrheit für die Veröffentlichung der Epstein-Ermittlungsakten. Ob sie tatsächlich offengelegt werden, ist unklar. Wie es jetzt weitergeht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ccd9258bed58dd4b7dc31/8eab373800c8bee7ce2698586dcfd5a2/ci23x11-w200/gettyimages-1192977790-jpg",
      "image_title": "From left, American real estate developer Donald Trump and his girlfriend (and future wife), former model Melania Knauss, financier (and future convicted sex offender) Jeffrey Epstein, and British socialite Ghislaine Maxwell pose together at the Mar-a-Lago club, Palm Beach, Florida, February 12, 2000. (Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "Trump verspottet Biden – und erhebt Saudi-Arabien zum „wichtigen Nicht-Nato-Verbündeten“",
      "teaser": "Nach dem weltweiten Aufschrei über den Mord an Jamal Khashoggi hielt sich der saudische Kronprinz weitgehend vom Westen fern. Der Besuch bei Trump markiert einen Neustart in den Beziehungen. Für Überraschung sorgte eine ungewöhnliche Ankündigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691cae59073d0eb6833e43d6/9a1a4105ac09ec026c10efab7b81fd65/ci23x11-w200/gettyimages-2247318587-jpg",
      "image_title": "WASHINGTON, DC - NOVEMBER 18: U.S. President Donald Trump (R) shows Crown Prince and Prime Minister Mohammed bin Salman of Saudi Arabia the \"Presidential Walk of Fame\" as they walk on the colonnade at the White House on November 18, 2025 in Washington, DC. Trump is hosting the crown prince for meetings aimed at strengthening economic and defense ties, including the U.S. sale of F-35 fighter jets to Saudi Arabia. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "„Wir wollen bestmöglich gegen hybride Bedrohungen gerüstet sein“",
      "url": "https://www.welt.de/politik/deutschland/video691dadb976d3bd8e531cff4f/bundesinnenminister-dobrindt-wir-wollen-bestmoeglich-gegen-hybride-bedrohungen-geruestet-sein.html",
      "image_url": "https://images.welt.de/691dadb976d3bd8e531cff4f/ec699453bd6be9c7dc257b52536e3ceb-master/ci16x9-w200/dpa-com-20090101-251119-911-017051-jpg",
      "image_title": "19.11.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während einer Pressekonferenz zu den Beschlüssen des Kabinetts im Bundesinnenministerium. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "„Warnungen wurden über Jahre ignoriert“ – Was wussten ehemalige Arbeitskollegen des Attentäters?",
      "url": "https://www.welt.de/politik/deutschland/video691d9df5800234221d23b381/prozess-um-amokfahrt-magdeburg-warnungen-wurden-ueber-jahre-ignoriert-was-wussten-ehemalige-arbeitskollegen-des-attentaeters.html",
      "image_url": "https://images.welt.de/691d9df5800234221d23b381/fa5db6fdb9d86b8b9ea67953e5cc0e41-master/ci16x9-w200/dpa-com-20090101-251119-911-010486-jpg",
      "image_title": "19.11.2025, Sachsen-Anhalt, Magdeburg: Der Angeklagte Taleb al-Abdulmohsen (Mitte) sitzt in einem kugelsicheren Glaskasten im temporären Gerichtsgebäude des Landgerichtes Magdeburg. Die Generalstaatsanwaltschaft wirft dem Mann aus Saudi-Arabien versuchten Mord in 338 Fällen vor. Am 20. Dezember 2024 raste Taleb al-Abdulmohsen auf dem Magdeburger Weihnachtsmarkt in eine Menschenmenge. Fünf Frauen und ein Kind starben bei dem Anschlag, mehr als 300 Menschen wurden verletzt. Foto: Simon Kremer/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Ich will die Stadt nicht durch ein AfD-Mitglied repräsentiert sehen“",
      "url": "https://www.welt.de/videos/video691d9b0676d3bd8e531cfd26/bad-salzuflen-ich-will-die-stadt-nicht-durch-ein-afd-mitglied-repraesentiert-sehen.html",
      "image_url": "https://images.welt.de/691d9b0676d3bd8e531cfd26/1e96d3edff5df8f4642b7d570c5e79d7-master/ci16x9-w200/dirk-tolkemitt-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Diese Aussage Selenskyjs benutzen jetzt russische Kriegsblogger, um gegen ihn zu ätzen“",
      "url": "https://www.welt.de/politik/ausland/video691d969176d3bd8e531cfca3/christoph-wanner-zur-frontlage-diese-aussage-selenskyjs-benutzen-jetzt-russische-kriegsblogger-um-gegen-ihn-zu-aetzen.html",
      "image_url": "https://images.welt.de/691d969176d3bd8e531cfca3/73f063ccdacd9e0f5bb4b57d2eb50019-master/ci16x9-w200/2025-11-19t040015z-41490503-rc2fzhavihib-rtrmadp-3-ukraine-crisis-attack-kyiv-jpg",
      "image_title": "People take shelter inside a metro station during a Russian missile and drone strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine November 19, 2025. REUTERS/Alina Smutko",
      "author": "3 Min"
    },
    {
      "title": "Streit um Vizebürgermeisterin – „Man kann nicht so lange wählen, bis es passt“",
      "url": "https://www.welt.de/videos/video691d90a7073d0eb6833e4cb8/bad-salzuflen-streit-um-vizebuergermeisterin-man-kann-nicht-so-lange-waehlen-bis-es-passt.html",
      "image_url": "https://images.welt.de/691d90a7073d0eb6833e4cb8/2ec80a6fa8ebe36d908cc5f3fac1d9e0-master/ci16x9-w200/dpa-com-20090101-250928-911-026181-jpg",
      "image_title": "28.09.2025, Nordrhein-Westfalen, Gelsenkirchen: Martin Vincentz (AfD), Landesvorsitzender der AfD Nordrhein-Westfalen, steht am Abend der Stichwahl im Rathaus Gelsenkirchen. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Unmittelbare Waffengewalt“ – So will der Innenminister militärische Drohnen bekämpfen",
      "teaser": "Immer wieder werden verdächtige Drohnen über Kraftwerken, Häfen und Rüstungsanlagen gesichtet. Bundesinnenminister Dobrindt (CSU) plant deshalb, die „Gefahrenabwehr gegen unbemannte Luftfahrzeuge“ zu forcieren. Die Bundeswehr soll ein besonderes Recht erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c590a15479c9d7f99ffc3/6797b3413128dbdbc8863383830363ce/ci23x11-w200/gyi-2246168012-jpg",
      "image_title": "MUNICH, GERMANY - NOVEMBER 14: German Interior Minister Alexander Dobrindt visits Munich Hauptbahnhof main railway station during heightened security measures on November 14, 2025 in Munich, Germany. German police have increased their presence at large railway stations nationwide in order to enforce a ban on knives in rail travel. Germany has seen a growing number of incidences of stabbings over the last year, especially at railway stations and on trains. (Photo by Leonhard Simon/Getty Images)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das Bauen wird billiger“ – Diese Maßnahmen sollen den Staat verschlanken",
      "teaser": "Karsten Wildberger (CDU), Deutschlands erster Bundesminister für Digitales und Staatsmodernisierung, kritisiert bei „Maischberger“ die „Bürokratiewelle“ aus Brüssel. Die Regierung werde „die Dinge anders machen“, verspricht er. Etwa mit dem Ende der Bon-Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d17ec073d0eb6833e46e7/fbd675c722351ad872ec8228772dfe94-master/ci23x11-w200/maischberger911-068-jpg",
      "image_title": "Wildberger bei Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Alle gefährlichen Parteien definieren ein Wir und schließen andere aus“, sagt Scholz über die AfD",
      "teaser": "Auf die Frage einer Bürgerin, warum es eine Brandmauer gegen die AfD gibt, antwortet Olaf Scholz (SPD) in einem Gespräch in seinem Wahlkreis ausführlich. Dann verrät der Ex-Bundeskanzler, warum er nach Sitzungen mit der Opposition immer duschen will.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ced5e073d0eb6833e460d/2b2af4edbd1ade2fc8fc06508bd49776-master/ci23x11-w200/dpa-com-20090101-251118-911-023491-jpg",
      "image_title": "18.11.2025, Brandenburg, Blankenfelde-Mahlow: Der Brandenburger Bundestagsabgeordnete Olaf Scholz (SPD) spricht bei einem Wahlkreisgespräch zu Parteimitgliedern und Gästen. Er trägt ein Pflaster auf der Nase, nachdem er sich einen Leberfleck dort entfernen ließ. Der ehemalige Bundeskanzler ist zu Besuch im Bürgerhaus des Wahlkreises 62, den er seit der letzten Bundestagswahl mit betreut. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panne bei Rückbau in stillgelegtem Kraftwerk Isar 2 – Metallteil beschädigt Druckbehälter",
      "teaser": "Der Rückbau des 2023 abgeschalteten Atomkraftwerks Isar 2 in Niederbayern ist derzeit gestoppt. Bei den Arbeiten im Reaktordruckbehälter fiel ein Metallteil in das Becken und beschädigte die Auskleidung. Der Vorfall wurde der Atomaufsichtsbehörde gemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ce7a7bfb7cbd8b9c55897/b8c0ef9e30e564d4dd0564a43d4abee6/ci23x11-w200/512652836-jpg",
      "image_title": "Kernkraftwerk ISAR-II in Essenbach bei Landshut am 09. März 2025. Das AKW stellte seinen Leistungsbetrieb am 15. April 2023 ein."
    },
    {
      "title": "Merz löst mit einem Satz Empörung in ganz Brasilien aus – „Hitlers Vagabunden-Sohn“",
      "teaser": "„Arrogant und voreingenommen“: Friedrich Merz hat in Brasilien mit abwertenden Aussagen über Belém, den Ort des Klimagipfels COP30, für einen Eklat gesorgt. Die Kritik ist scharf, SPD-Chef Klingbeil verteidigt den Kanzler jedoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691cbfc2d2a927140900dfd5/50f106fec1344c11d19d3326b2ba567e/ci23x11-w200/dpa-com-20090101-251107-911-019246-jpg",
      "image_title": "dpatopbilder - 07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) spricht bei der Weltklimakonferenz COP30. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belem im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Skandinavische Märchenstunde mit Minister Pistorius",
      "teaser": "Der Verteidigungsminister behauptet, mit seinem Modell des freiwilligen Wehrdienstes folge Deutschland dem Beispiel Schwedens. Nur setzen die Skandinavier längst auf eine Wehrpflicht. Wovon redet Boris Pistorius also?",
      "url": "https://www.welt.de/politik/deutschland/plus691c1d7e154fccdab1b68ff3/bundeswehr-rekrutierung-skandinavische-maerchenstunde-mit-minister-pistorius.html",
      "image_url": "https://images.welt.de/691c1d7e154fccdab1b68ff3/2195459ebc53350672ebbdcb06c82a5d/ci23x11-w200/dpa-com-20090101-251118-911-017207-jpg",
      "image_title": "dpatopbilder - 18.11.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, hört während der Berliner Sicherheitskonferenz 2025 einer Frage zu. Bei dem Treffen steht die Stärkung von Verteidigungsfähigkeit, Abschreckung und Rüstungsproduktion im Mittelpunkt. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Etikettenschwindel“ – SPD-Nachwuchs stellt sich gegen Junge Union",
      "teaser": "Die Diskussion um das Rentenpaket zieht immer weitere Kreise. 30 junge SPD-Abgeordnete stellen sich in einem gemeinsamen Papier gegen den Vorwurf der Jungen Union, das Rentenkonzept der Bundesregierung sei nicht generationengerecht. Die Kritik sei ein „Etikettenschwindel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ca98f15479c9d7f9a07ce/5107af927a2213cbbb1f75df5fd1e56c-master/ci23x11-w200/urn-newsml-dpa-com-20090101-250915-911-016232",
      "image_title": "15.09.2025, Nordrhein-Westfalen, Düsseldorf: Mikrofone von Fernsehsendern stehen vor dem Logo der SPD im Johannes-Rau-Haus, der Parteizentrale, vor einem Statement der Parteivorsitzenden zu den Kommunalwahlen. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Widerwärtigste“ – Der Fall Philipos und die Folgen für einen Polizeigewerkschaftler",
      "teaser": "Der Strafprozess um den Tod von Philipos Tsanis bei einem Abiball in Bad Oeynhausen war einer der meistbeachteten des Jahres. Nun muss Polizeigewerkschaftler Manuel Ostermann wegen Aussagen zum Fall vor Gericht erscheinen. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus6916e06458d2cfb625f5badf/bad-oeynhausen-prozess-das-widerwaertigste-der-fall-philipos-und-die-folgen-fuer-einen-polizeigewerkschaftler.html",
      "image_url": "https://images.welt.de/6916e06458d2cfb625f5badf/c9ecd9d1774f024c39cf3fa03546d35d/ci23x11-w200/philipostsanis-und-schwester-jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Florian Sädler"
    },
    {
      "title": "Söders große Sorge um sein Prestigeprojekt – und eine neue Lösungsidee aus der CDU",
      "teaser": "CSU-Chef Söder spielt im Rentenstreit der Union eine Sonderrolle: Er geht auf Distanz zum Kanzler – will aber zugleich sein wichtigstes Vorhaben in der schwarz-roten Koalition retten. Jetzt kommt von zwei Christdemokraten ein neuer Lösungsvorschlag, um die Junge Gruppe an Bord zu holen.",
      "url": "https://www.welt.de/politik/deutschland/plus691ae55e5be12c0b0e0c2939/rentenstreit-in-der-union-soeders-grosse-sorge-um-sein-prestigeprojekt-und-eine-neue-loesungsidee-aus-der-cdu.html",
      "image_url": "https://images.welt.de/691ae55e5be12c0b0e0c2939/94faeca7a300155eb0e02f7e40c20ca4/ci23x11-w200/544961093-jpg",
      "image_title": "(L-R) Markus Soeder, Ministerpraesident von Bayern, und Friedrich Merz (CDU), Bundeskanzler, aufgenommen im Rahmen einer Pressekonferenz nach der Sitzung vom Koalitionsausschuss in Berlin, 03.09.2025.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "teaser": "Digitale Notizen von Christina Block spielen eine wichtige Rolle im Verfahren um die Entführung ihrer Kinder. Die Ermittler sind sich sicher, dass sich daraus auch ein Tatverdacht gegen Ex-BND-Chef August Hanning erhärten lasse. Was steht im digitalen Tagebuch der Unternehmerin?",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/prozess-wegen-kindesentfuehrung-die-brisanten-tagebuch-notizen-der-christina-block.html",
      "image_url": "https://images.welt.de/691acf1558d2cfb625f5e65d/3dd2ca388142ead69572f94cf35bb274/ci23x11-w200/dpa-com-20090101-251106-911-008244-jpg",
      "image_title": "06.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zum Prozess wegen mutmaßlicher Kindesentführung. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Die nächtliche Aktion hatte bundesweit Schlagzeilen gemacht. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Sind Minister der Bundesregierung käuflich, Herr Weimer?“",
      "teaser": "Kulturstaatsminister Wolfram Weimer steht massiv unter Druck: Seine Weimer Media Group hatte laut Medienbericht Geschäftsleuten Zugang zu Spitzenpolitikern auf dem Ludwig-Erhard-Gipfel angeboten, wenn sie viel Geld zahlen. AfD, SPD, Grüne und Linke fordern von Weimer Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus691c8ac4073d0eb6833e414b/wolfram-weimer-sind-minister-der-bundesregierung-kaeuflich-herr-weimer.html",
      "image_url": "https://images.welt.de/691c8ac4073d0eb6833e414b/d8f62501010e8ea685df4e60a93c2de4-master/ci23x11-w200/dpa-com-20090101-251112-935-951195-jpg",
      "image_title": "Gegen Wolfram Weimer und sein",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Nur Fachkräfte im Messerstechen“ – AfD-Politiker im Visier der Staatsanwaltschaft",
      "teaser": "Nach einer umstrittenen Aussage bei einer AfD-Veranstaltung steht Bernhard Eisenhut im Fokus der Justiz. Die Staatsanwaltschaft Karlsruhe ermittelt wegen des Verdachts der Volksverhetzung gegen den Landtagsabgeordneten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c9541d2a927140900dc7f/419c19b015bed01ed447b0e28ea93778-master/ci23x11-w200/dpa-com-20090101-251117-935-960570-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD-Vize-Bürgermeisterin soll wieder abgewählt werden») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben ein gutes Verständnis dafür, wie die Russen vorgehen“",
      "teaser": "Die Fake-Anschlagsdrohungen an Berliner Schulen haben unter Schülern, Eltern und Lehrern für Bestürzung gesorgt. In Estland und Lettland ereigneten sich ähnliche Fälle. Dort ist man überzeugt, dass Russland dahintersteckt – und hat Rat für Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691c80dabfb7cbd8b9c55240/37378dc3fcaad7a70fd76fdd6aaf0685-master/ci23x11-w200/dpa-com-20090101-251117-911-005709-jpg",
      "image_title": "17.11.2025, Berlin: Ein Polizeiauto steht am Morgen vor der Berliner Sophie-Scholl-Schule. Eine über mehrere Messenger-Dienste verbreitete angebliche Anschlagsankündigung gegen rund 20 Schulen sorgt in Berlin für Unruhe. Bei der Polizei sind über den Notruf mehr als 900 Anrufe eingegangen, wie ein Sprecher sagte. Laut Polizei handelt es sich bei der Ankündigung um «Falschinformationen, die gezielt Ängste schüren sollen». (zu dpa \"Anschlagsdrohung gegen Berliner Schulen - Eltern in Sorge\") Foto: Sven Käuler/dpa - ACHTUNG: Kennzeichen der Privatfahrzeuge gepixelt +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Deutschland bot 650 Afghanen Geld für Nicht-Einreise – nur 62 haben es angenommen",
      "teaser": "Die Regierung hat rund 650 der etwa 1900 Afghanen mit Aufnahmezusage mehrere tausend Euro angeboten. Nun bestätigt das Bundesinnenministerium: 62 von ihnen haben das Angebot angenommen und werden nicht nach Deutschland geholt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c7eb8d2a927140900da21/fee1f189e8449d71c1672fe3f87defa7-master/ci23x11-w200/dpa-com-20090101-251103-99-526959-jpg",
      "image_title": "03.11.2025, Pakistan, Islamabad: Eine afghanische Familie wartet am Flughafen in Islamabad auf ihre Ausreise nach Deutschland. Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Nur kurz „Pilze sammeln“ – wie junge Ukrainer vor dem Kriegsdienst flüchten",
      "teaser": "Der ukrainischen Armee fehlen Soldaten, ihre Einberufungsmethoden werden immer rabiater. Doch viele Männer wollen nicht an die Front und flüchten aus ihrem Heimatland – illegal durch die Berge. WELT hat mit ihnen gesprochen. Sie erzählen von Antidrohnen-Ponchos, verseuchtem Wasser – und Bären.",
      "url": "https://www.welt.de/politik/ausland/plus6910c3c3b2d352db40765190/ukraine-nur-kurz-pilze-sammeln-wie-junge-ukrainer-vor-dem-kriegsdienst-fluechten.html",
      "image_url": "https://images.welt.de/6910c3c3b2d352db40765190/1f53de7ec3ab627ef8fcf4caf406fe30-master/ci23x11-w200/dpa-com-20090101-251024-935-911697-jpg",
      "image_title": "ARCHIV - 07.04.2021, Ukraine, Berehove: Ein Soldat der Grenzschutzeinheit Kosyno sucht mit einem Fernglas die Umgebung ab. Ukrainische Grenzschützer patrouillieren an der Grenze zu Ungarn in der Region Zakarpattia. (zu dpa: «Ukraine: Mann zündet Handgranate - Tote und Verletzte») Foto: -/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "Julius Fitzke"
    },
    {
      "title": "Landtag mit CDU, AfD und Linke? – JU-Landeschef plädiert „auf jeden Fall“ für Minderheitsregierung",
      "teaser": "Der JU-Landesvorsitzende Nico Elsner hält eine CDU-geführte Minderheitsregierung in Sachsen-Anhalt für möglich. Im Gespräch mit WELT verweist er auf die Umfragen. Auf Bundesebene lehnt er eine Minderheitsregierung jedoch klar ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c4712e2c7d59420f7a714/5e2ffaf8fb62ad6a2f874a5ef5b5e58f/ci23x11-w200/492410663-jpg",
      "image_title": "Halle (Saale), Sachsen-Anhalt, Deutschland: Messe: Deutschlandtag Junge Union: Nico Elsner"
    },
    {
      "title": "„Unzulässige Blankoermächtigung“ – Gericht stoppt Bau von Flüchtlingsheim im Eilverfahren",
      "teaser": "Mit einer Ausnahmegenehmigung sollte in Berlin-Pankow mitten in einer Wohnsiedlung in begrünten Innenhöfen eine Flüchtlingsunterkunft entstehen. Die Anwohner protestierten dagegen. Ein Gericht entschied nun im Eilverfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c693815479c9d7f9a015e/4082b322a555cf36bdcb85baed4a4666/ci23x11-w200/dscf1781-0a8def28-b8a2-4946-8dff-275879e656e2-jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe -"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Fingerabdrücke, „Verbrecherfotos“ und angedrohte Blutentnahme – wegen eines X-Beitrags",
      "teaser": "Offenbar mit einem einzigen Posting gerät M. ins Visier der Behörden – frühmorgens habe der Staatsschutz geklingelt. Der Vorwurf: Volksverhetzung. Dann nehmen die Beamten den Mann mit auf die Wache. Was sich dort abspielt, hat für M.s Anwalt eine neue Qualität.",
      "url": "https://www.welt.de/politik/deutschland/plus691af0fd5be12c0b0e0c2a2b/meinungsfreiheit-fingerabdruecke-verbrecherfotos-und-angedrohte-blutentnahme-wegen-eines-x-beitrags.html",
      "image_url": "https://images.welt.de/691af0fd5be12c0b0e0c2a2b/fb17f164fc9fab1e615423a43d26d49f/ci23x11-w200/parasit-montage-neu-kopie-jpg",
      "image_title": "AB Fingerabdrücke, „Verbrecherfotos“ und angedrohte Blutentnahme – wegen eines X-Beitrags. Parasit von Sigartis auf X",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Kam der Tod durch die Lüftungsanlage? Schicksal der deutschen Familie erschüttert die Türkei",
      "teaser": "Eine vierköpfige deutsche Familie starb in der Türkei, und das ganze Land diskutiert über die vermutete Ursache. Die Wut richtet sich gegen den Staat, der gleich auf mehreren Ebenen versagt haben soll. Ein Problem hat Präsident Erdogan selbst ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/plus691c1f5044ecdb8c597196fc/istanbul-kam-der-tod-durch-die-lueftungsanlage-schicksal-der-deutschen-familie-erschuettert-die-tuerkei.html",
      "image_url": "https://images.welt.de/691c1f5044ecdb8c597196fc/91e93ca9b9869fc5a8ccea73183caf0e-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)",
      "author": "Marion Sendker"
    },
    {
      "title": "Gericht darf non-binäre Person mit „Sehr geehrter Herr“ ansprechen",
      "teaser": "Die Entscheidung ist nicht anfechtbar: Es ist einem Gericht gestattet, eine nicht binäre Person mit „sehr geehrter Herr“ anzuschreiben. Zuvor war ein Antrag von jemandem mit einem gestrichenen Geschlechtseintrag eingegangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c58be15479c9d7f99ffba/cf75a1ffdf07a0d677a8a4eca227e001-master/ci23x11-w200/270578797-jpg",
      "image_title": "Die Grußformel \"Sehr geehrte Frau, sehr geehrter Herr\" steht als Anrede auf einem Geschäftsbrief einer Bank. (zu dpa: «Von Hochachtungsvoll zu LG: Der Geschäftsbrief wird lockerer »)"
    },
    {
      "title": "„Die Langzeit-Strategie Russlands haben wir noch gar nicht richtig erfasst“",
      "teaser": "Zukunftsforscherin Florence Gaub bereitet die Nato auf mögliche Kriegsszenarien vor. Sie plädiert für mehr Sachverständnis über Russland und kritisiert das Einfrieren der Gesprächskanäle. Gefährliche Konfliktregionen für Europa sieht sie weit weg von der Ukraine und dem Baltikum.",
      "url": "https://www.welt.de/politik/ausland/plus691a076558d2cfb625f5e074/nato-zukunftsforscherin-die-langzeit-strategie-russlands-haben-wir-noch-gar-nicht-richtig-erfasst.html",
      "image_url": "https://images.welt.de/691a076558d2cfb625f5e074/5c6afd9d09cb75ca77bafb9b4102f7b1/ci23x11-w200/214069541",
      "image_title": "Florence Gaub (Politologin) 02/24 her Florence Gaub am 20. Februar 2024 in \"Markus Lanz\", ZDF TV Fernsehen Talkshow Talk Show Deutschland deutsch deutsche Frau Politikwissenschaftlerin Sicherheitsexpertin Wissenschaftlerin Wissenschaft german female political scientist quer Porträt lächelnd",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Rekord bei Baugenehmigungen im September – Kritik an „historisch niedriger Fertigstellungen“",
      "teaser": "Im September wurden 24.400 Wohnungen in Deutschland genehmigt – ein Plus von 59,8 Prozent im Vergleich zum Vorjahr. Experten warnen jedoch: Genehmigungen bedeuten nicht automatisch Fertigstellungen, der Wohnungsmarkt bleibt angespannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c2fbc44ecdb8c59719838/d95936d978e35e2585e0f2eb07cc12cf-master/ci23x11-w200/dpa-com-20090101-251117-935-959972-jpg",
      "image_title": "ARCHIV - 09.06.2024, Brandenburg, Frankfurt (Oder): Baustelle in Brandenburg (zu dpa: «Ifo-Institut: Geschäftsklima im Wohnungsbau schlechter») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadtrat will AfD-Vize-Bürgermeisterin wieder absetzen – Berichte über „rassistische“ Facebook-Posts",
      "teaser": "Nach ihrer überraschenden Wahl zur Vize-Bürgermeisterin steht Sabine Reinknecht in Bad Salzuflen bereits vor der Absetzung. Am Mittwoch wird über einen Abwahlantrag entschieden. Vorgeworfen werden der 66-Jährigen offenbar auch rassistische Äußerungen in den sozialen Medien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691b212ce2c7d59420f799b7/487c8e6370d98ee9cbf4535ea6376c84/ci23x11-w200/dpa-com-20090101-251117-935-960570-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD-Vize-Bürgermeisterin soll wieder abgewählt werden») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/iranischer-vergeltungsschlag-fuer-donald-trump-ist-das-bestmoegliche-ergebnis-eingetreten.html",
      "image_url": "https://images.welt.de/6859b7c1588d5f4355fef72f/db9343e2c6c3003246952db282efa8b1-master/ci23x11-w200/mideast-wars-trump",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Nach Belästigungsvorwürfen – Grüne wechseln neue Spitzenkandidatin für Landtagswahl 2026 aus",
      "teaser": "Die Grünen in Mecklenburg-Vorpommern stecken in einer Führungskrise. Nach Berichten über Belästigungsvorwürfe gegen Constanze Oehlrich tauscht der Landesvorstand gut zehn Monate vor der Wahl ihre Spitzenkandidatin aus. Ein Sonderparteitag wird einberufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691b2ee8c7cd0ff6c62049e7/de3abda50ba7c91f65a2ef1715a3ccfa-master/ci23x11-w200/dpa-com-20090101-251110-935-946569-jpg",
      "image_title": "ARCHIV - 04.05.2022, Mecklenburg-Vorpommern, Schwerin: Constanze Oehlrich, Vorsitzende der Fraktion Bündnis90/Die Grünen im Landtag von Mecklenburg-Vorpommern, steht vor dem Schweriner Schloss, dem Sitz des Landtags. (zu dpa: «Vorwurf des Machtmissbrauchs gegen Grünen-Fraktionschefin») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grünen-Chefin greift Klingbeil an – „Dann wirkt das außenpolitisch schlicht planlos“",
      "teaser": "Nachdem Außenminister Wadephul eine Reise nach China-Reise verschoben hatte, reist nun Finanzminister Klingbeil nach Peking. Grünen-Chefin Franziska Brantner spricht von einem „außenpolitisch planlosen“ Signal und fordert eine klare China-Strategie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691a910ac7cd0ff6c6203d8e/ebc6ff0bd11168dcee3bf3a6af742d45-master/ci23x11-w200/dpa-com-20090101-251117-911-003057-jpg",
      "image_title": "17.11.2025, China, Peking: Lars Klingbeil (r, SPD), Bundesminister der Finanzen, kommt auf dem internationalen Hauptstadt-Flughafen Peking an und wird dort von Patricia Hildegard Flor, Botschafterin der Bundesrepublik Deutschland in China, begrüßt. Bundesfinanzminister Klingbeil besucht bei seiner viertägigen Asien-Reise China und Singapur. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie sich Klingbeil nach dem Wadephul-Eklat dem „systemischen Rivalen“ nähert",
      "teaser": "Das deutsch-chinesische Verhältnis ist äußerst gespannt. Jetzt besucht Finanzminister Klingbeil (SPD) als erstes Mitglied der schwarz-roten Regierung Peking. Und setzt dabei auf einen völlig anderen Angang als zuletzt Außenminister Wadephul (CDU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915c97f7ff132e7560fa41c/1fb9dfa7e68564b8601ec3038c9e3b43/ci23x11-w200/gyi-2246560419-jpg",
      "image_title": "BEIJING, CHINA - NOVEMBER 17: German Vice Chancellor and Finance Minister Lars Klingbeil looks on during a high-level financial dialogue with Chinese Vice Premier He Lifeng at Diaoyutai State Guesthouse on November 17, 2025 in Beijing, China. Klingbeil is the first member of the new German coalition government to make a visit to China. (Photo by Maxim Shemetov - Pool/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "CDU-Renten-Eklat – Wie Jung und Hagel die Rebellen besänftigen wollen",
      "teaser": "Der Konflikt um das Rentenpaket in der CDU spitzt sich zu. Nun soll ein Kompromissvorschlag der CDU-Politiker Andreas Jung und Manuel Hagel die rebellierende Junge Gruppe in der Fraktion befrieden.",
      "url": "https://www.welt.de/politik/deutschland/video691d50d5bfb7cbd8b9c55ac9/konflikt-spitzt-sich-zu-cdu-renten-eklat-wie-jung-und-hagel-die-rebellen-besaenftigen-wollen.html",
      "image_url": "https://images.welt.de/691d50d5bfb7cbd8b9c55ac9/57b4fb7d876dc3ac2e0e1d6c5994abd1-master/ci23x11-w200/558637718-jpg",
      "image_title": "Friedrich Merz, Bundeskanzler, nach seiner Rede, mit Johannes Winkel, Bundesvorsitzender Jungen Union und Mitglied Junge Gruppe der CDU-CSU-Bundestagsfraktion, nach der Rede des Bundeskanzlers",
      "author": "31 Sek"
    },
    {
      "title": "„Ich gehe mit dieser Partei unter“, stellt der AfD-Landrat dann noch klar",
      "teaser": "Seit zwei Jahren ist Robert Sesselmann erster Landrat der AfD. An seiner Amtsführung ist manches bemerkenswert. Und auch seine Behauptung, Sonneberg bringe Asylbewerber besonders effizient in Arbeit, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus6911b4f10580923d0998cc52/sonneberg-ich-gehe-mit-dieser-partei-unter-stellt-der-afd-landrat-dann-noch-klar.html",
      "image_url": "https://images.welt.de/6911b4f10580923d0998cc52/581e22594caed99bce799c9aa9dca4ea/ci23x11-w200/gettyimages-1560100025-jpg",
      "image_title": "MAGDEBURG, GERMANY - JULY 28: Robert Sesselmann, the first district administrator in Germany to be appointed by the party of the right-wing Alternative for Germany (AfD), at the 2023 federal congress of the right-wing Alternative for Germany (AfD) political party on July 28, 2023 in Magdeburg, Germany. The AfD, which has positioned itself against issues including immigration, renewable energies, alternative gender recognition, energy efficiency and military support for Ukraine, is in second place in polls nationwide and first in several eastern Germany states. (Photo by Jens Schlueter/Getty Images)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Das Erbe des „Eisernen Kanzlers“, das niemand geschenkt haben will",
      "teaser": "Seit Kaisers Zeiten gehört der Sachsenwald den Bismarcks. Die Familie des ersten Reichskanzlers betrieb hier nahe Hamburg eine kleine Steueroase. Die flog auf, weshalb das Land Schleswig-Holstein das Gebiet mehreren Kommunen zuschlagen will. Aber die wehren sich gegen das Geschenk.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691644cf3701f19ea8cbdb8b/c2b127c3cf0463ea831a265b001db85d/ci23x11-w200/dpapicture-2-490355294-jbh-jpg",
      "image_title": "Waldhaus der Familie Bismarck im Sachsenwald Gebaude mit diversen Briefkaesten an der Hauswand Alle Bilder wurden von oeffentlich zugänglichen Weg aus aufgenommen Sachsenwald 28.10.2024 Betreibt jemand aus der Familie von Bismarck eine Gewerbe Steuer Oase für diverse Unternehmen? Mehrere Medienberichte werfen Fragen auf Eine Strafanzeige wurde laut Medienberichten inzwischen gestellt. TV Moderator Jan Boehmermann kritisiert im ZDF rechtlich fragwürdige Strukturen aus Kaiserszeiten Dient Hütte im Sachsenwald bei Hamburg als Steueroase? In der neuesten Ausgabe von ZDF Magazin Royale vom 11.10.24 hat Jan Boehmermann die steuerlichen Gegebenheiten rund um eine Hütte im Sachsenwald (Schleswig-Holstein) untersucht, die der Familie Bismarck gehören soll. Er deckte auf, dass dort Firmen ansässig seien, die von den niedrigen Gewerbesteuersätzen profitieren, obwohl sie vor Ort keine offensichtliche Wirtschaftsleistung erbringen. Diese rechtlichen Strukturen, die auf ein kaiserliches Sonderrecht zurückgehen, werfen Fragen zu illegalen Steuervorteilen auf. Böhmermann kritisierte, dass die Gewerbesteuer oft an sich selbst gezahlt werde, was das System fragwürdig erscheinen lässt. Unter der Adresse Stangenteich 2, 21521 Sachsenwald sollen demnach mindestens 21 Unternehmen ansässig sein, ohne dass die Waldhütte selbst den Anschein von Betriebsamkeit erwecke.",
      "author": "Ulrich Exner"
    }
  ]
}