{
  "timestamp": "2025-05-14T13:23:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es ist wichtig, dass Trump versteht, dass Putin lügt“",
      "teaser": "Der ukrainische Präsident will Donnerstag in die Türkei reisen, um über ein Ende des Krieges verhandeln. Im Interview erklärt er, warum er auf ein Treffen mit Putin setzt – und was passieren soll, wenn der Kreml-Chef nicht erscheint.",
      "url": "https://www.welt.de/politik/ausland/plus256114538/Ukraine-Krieg-Es-ist-wichtig-dass-Trump-versteht-dass-Putin-luegt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256115196/9117930587-ci23x11-w200/Ukraine-Krieg-Pressekonferenz.jpg",
      "image_title": "13.05.2025, Ukraine, Kiew: Der ukrainische Präsident, Wolodymyr Selenskyj, spricht zu Journalisten während einer Pressekonferenz. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Piotr Andrusieczko"
    },
    {
      "title": "Das ist wirklich geheim am AfD-Gutachten des Verfassungsschutzes",
      "teaser": "Der Inlandsnachrichtendienst hielt sein 1000-Seiten-Dokument zur Neueinstufung der AfD zurück. Ex-Innenministerin Faeser begründete das mit Verweis auf den Quellenschutz. WELT hat das mittlerweile geleakte Papier analysiert – und einige versteckte Hinweise gefunden.",
      "url": "https://www.welt.de/politik/deutschland/plus256113682/Gesichert-rechtsextremistisch-Das-ist-wirklich-geheim-am-AfD-Gutachten-des-Verfassungsschutzes.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256113680/0087938337-ci23x11-w200/Verfassungsschutz-AfD-ist-gesichert-rechtsextremistisch.jpg",
      "image_title": "02.05.2025, Hessen, Wiesbaden: Nancy Faeser (SPD) geschäftsführende Bundesinnenministerin äußert sich im Bundeskriminalamt (BKA) zur AfD. Das Bundesamt für Verfassungsschutz stuft die AfD als gesichert rechtsextremistisch ein. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Migration, Aufrüstung, „Wohlstand für alle“ – Merz gibt den Bürgern ein Versprechen",
      "teaser": "Eine Woche nach seinem verstolperten Start in die Kanzlerschaft stellt Kanzler Merz sein Regierungsprogramm vor – und erneuert ein Versprechen. Zudem will er die Bundeswehr zur stärksten in ganz Europa machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115158/4717932007-ci23x11-w200/Bundestag.jpg",
      "image_title": "Regierungserklärung: Migration, Aufrüstung, „Wohlstand für alle“ – Merz gibt den Bürgern ein Versprechen"
    },
    {
      "title": "Mützenich geht leer aus – Laschet bekommt offenbar neuen Posten",
      "teaser": "CDU-Politiker Armin Laschet soll den Vorsitz im Auswärtigen Ausschuss übernehmen. Eigentlich war damit gerechnet worden, dass der Posten der SPD zufällt. Deren früherer Fraktionschef Rolf Mützenich erklärt seinen Verzicht – und verbindet diesen mit einer Mahnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115002/9307935187-ci23x11-w200/CDU-Holds-Small-Party-Congress-To-Vote-On-Coalition-Contract.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 28: Leading member of the German Christian Democrats (CDU) Armin Laschet attends a CDU small party congress on April 28, 2025 in Berlin, Germany. CDU delegates will vote later today on the coalition contract with the CSU, its Bavarian sister party, and the German Social Democrats (SPD) that will set the policy framework for next federal government. Merz will likely be elected next chancellor at a special session of the Bundestag on May 6. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Sie sind zu schwach dafür, das Ruder herumzureißen“ – Weidel reagiert auf Merz",
      "teaser": "Friedrich Merz schwört die Deutschen in seiner Regierungserklärung auf eine „gewaltige Kraftanstrengung“ ein. Oppositionsführerin Alice Weidel antwortet mit scharfen Worten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256102492/Regierungserklaerung-Sie-sind-zu-schwach-dafuer-das-Ruder-herumzureissen-Weidel-reagiert-auf-Merz-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115188/7927938647-ci23x11-w200/Bundestag.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Maus und gutmütiger Kater“ – Wie Putin sich bereits eine Hintertür öffnet",
      "teaser": "Gespannt erwartet die Welt, ob der Kreml-Chef am Donnerstag nach Istanbul reist. Dort soll er direkt mit Selenskyj verhandeln. Aber russische Wortführer finden bereits Gründe, warum er nicht kommen wird – und einen Schuldigen.",
      "url": "https://www.welt.de/politik/ausland/plus256114440/Ukraine-Krieg-Maus-und-gutmuetiger-Kater-Wie-Putin-sich-bereits-eine-Hintertuer-oeffnet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256114250/5317939817-ci23x11-w200/Russian-President-Putin-meets-with-members-of-the-Delovaya-Rossiya-Business-Russia-National-Pub.jpg",
      "image_title": "Russian President Vladimir Putin meets with members of the Delovaya Rossiya (Business Russia) National Public Organisation and participants of the organisation's 20th Congress and Forum via video link at the Kremlin in Moscow, Russia May 13, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Bundesbauministerin bringt höhere Erbschaftssteuer ins Spiel",
      "teaser": "Verena Hubertz (SPD) will den Erwerb von Wohneigentum erleichtern – durch mögliche Steuererleichterungen und staatliche Garantien. Eine höhere Erbschaftssteuer für große Vermögen könnte dazu beitragen, den Wohnungsbau anzukurbeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114548/3237936737-ci23x11-w200/Incoming-German-cabinet-members-receive-certificate-of-appointment-in-Berlin.jpg",
      "image_title": "Designated German Housing Minister Verena Hubertz attends a ceremony where she receives her certificate of appointment from German President Frank-Walter Steinmeier at Bellevue Palace in Berlin, Germany May 6, 2025. REUTERS/Annegret Hilse 2025-05-06T170400Z_852528608_RC2HCEA1MAOO_RTRMADP_3_GERMANY-POLITICS-PRESIDENT"
    },
    {
      "title": "Verdächtige bei Gewaltkriminalität – dieser Wert zeigt, welche Nationen auffallen",
      "teaser": "Das Bundeskriminalamt nutzt in diesem Jahr eine neue Kategorie, um die Kriminalitätsbelastung unter Deutschen und Ausländern greifbar zu machen. Verdächtige einiger Nationen fallen etwa bei Tötungsdelikten und Vergewaltigungen stark auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256112982/Kriminalstatistik-Verdaechtige-bei-Gewaltkriminalitaet-dieser-Wert-zeigt-welche-Nationen-auffallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114430/1177934127-ci23x11-w200/Schwerpunktkontrollen-der-Polizei-im-Muenchner-Bahnhofsviertel-2024.jpg",
      "image_title": "Polizisten führen bei einem Verdächtigen am Mittwoch, den 7. August 2024 bei einer Kontrolle im alten botanischen Garten in München (Oberbayern) eine Leibesvisitation durch.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Linke und CDU stimmen für Migrationsvorschlag von rechtsextremer Partei",
      "teaser": "In Aue-Bad Schlema stimmten CDU und Linke gemeinsam mit der AfD für einen Antrag, der auf die rechtsextreme Partei „Freie Sachsen“ zurückgeht. Während sich die Linke in Selbstkritik übt, hält die sächsische CDU sich bedeckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112810/3217934707-ci23x11-w200/Stadtansicht-mit-Zwickauer-Mulde-und-Friedenskirche-Aue-Erzgebirge-Sachsen-Deutschland-Europa.jpg",
      "image_title": "Stadtansicht mit Zwickauer Mulde und Friedenskirche, Aue, Erzgebirge, Sachsen, Deutschland, Europa"
    },
    {
      "title": "„Nationales Recht“ – Dobrindt verteidigt Zurückweisungen an deutschen Grenzen",
      "teaser": "„Wir halten es für notwendig in dieser Situation“ – so verteidigt Innenminister Dobrindt den Migrationskurs der neuen Bundesregierung. Zuvor hatten die Grünen die Abweisung von Asylsuchenden scharf kritisiert. Fraktionschefin Haßelmann sprach von „Chaos“ und sorgt sich um Berufspendler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256113050/2977937897-ci23x11-w200/German-Interior-Minister-Alexander.jpg",
      "image_title": "German Interior Minister Alexander Dobrindt addresses a press conference in Berlin on May 13, 2025, after German authorities launched multiple raids against an extremist network and dissolved the so-called \"Kingdom of Germany\". The Federal Prosecutor's Office also announced the arrest of four people during the raids, including three founding members of the group. Described as \"dangerous extremists\" by the ministry, the Kingdom of Germany is part of the German conspiracy movement known as the \"Citizens of the Reich\", which rejects the legitimacy of the modern German republic. Its members believe in the continued existence of the pre-World War I German Reich. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "„Wir geben stufenweise frei“ – Kassenpatienten warten oft viermal länger auf Termin",
      "teaser": "Kassenpatienten warten oft doppelt so lange auf Facharzttermine wie Privatversicherte – bei Lungenärzten etwa sogar viermal so lang. Das zeigt eine Datenanalyse des „Spiegel“. Zwei Fachärzte machen kaum einen Unterschied.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112892/3637935187-ci23x11-w200/Wartezimmer-in-Hausarztpraxis.jpg",
      "image_title": "ARCHIV - 17.03.2025, Bayern, Nürnberg: \"Wartezimmer\" ist auf der Tür eines Wartezimmers in einer Arztpraxis zu lesen. (zu dpa: «Saar-Beamte sollen für Gesundheit weniger zuzahlen müssen») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrere Sprengstoffanschläge geplant – Ermittler fassen mutmaßliche Russland-Agenten",
      "teaser": "Drei Ukrainer sollen geplant haben, Anschläge auf den Gütertransport zu begehen – mutmaßlich in russischem Auftrag. Die Verdächtigen wurden in Deutschland und der Schweiz festgenommen. Bei ihnen soll es sich um sogenannte „Low-Level-Agenten“ handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256113778/8667930107-ci23x11-w200/Frachtdrehkreuz-Flughafen-Leipzig-Halle.jpg",
      "image_title": "ARCHIV - 25.11.2024, Sachsen, Schkeuditz: Eine DHL-Frachtmaschine am DHL Air Hub, dem Luftfrachtzentrum auf dem Flughafen Leipzig / Halle. (zu dpa: «Flughafenstreit zieht sich bis mindestens Jahresende») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stolzpass“, #deutschdenken – AfD-Slogan erinnert Kulturstiftungen an Hitler-Rede von 1938",
      "teaser": "Eine „Straße des Deutschen Reichs“, ein „Stolz-Pass“ für Gedenkstättenbesuche: Die jüngsten Vorstöße der AfD in Sachsen-Anhalt für eine „deutschere“ Kulturpolitik stoßen bei örtlichen Stiftungen auf scharfe Kritik. In einer Erklärung weisen sie auf Ähnlichkeiten zu NS-Parolen hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112784/5277939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "13.05.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD) spricht im Plenarsaal zu den Abgeordneten. Zuvor gab der Wirtschaftsminister von Sachsen-Anhalt eine Regierungserklärung zum Thema \"Chancen für Sachsen-Anhalt durch bundespolitischen Kurswechsel\". Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genug Hinweise, dass es zumindest eine Vertuschung gefährlicher Experimente gab“, sagt Bhattacharya",
      "teaser": "Einst als Lockdown-Gegner Außenseiter, nun Direktor der amerikanischen National Institutes of Health – Jay Bhattacharya wurde unter Donald Trump zu einem der mächtigsten Wissenschaftler der Welt. Im Exklusiv-Interview spricht er über die Corona-Herkunft sowie Transgender-Studien – und rechnet mit Christian Drosten ab.",
      "url": "https://www.welt.de/politik/ausland/plus256112088/NIH-Chef-Jay-Bhattacharya-zum-Coronavirus-Genug-Hinweise-dass-es-zumindest-eine-Vertuschung-gefaehrlicher-Experimente-gab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112082/7577933487-ci23x11-w200/Trump.jpg",
      "image_title": "Jay Bhattacharya (l.) bei einem Event am 12. Mai im Weißen Haus mit US-Präsident Donald Trump",
      "author": "Tim Röhn"
    },
    {
      "title": "Macron bietet Atomwaffenschirm an – aber der Preis für Deutschland dürfte hoch sein",
      "teaser": "Frankreichs Präsident setzt weiter auf europäischen Zusammenhalt und bietet erstmals offen einen nuklearen Schutzschirm für die Europäische Union an. Allerdings dürfte Paris dafür sehr bald weitere Bedingungen stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113092/2647936407-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "France's President Emmanuel Macron appears on the main control room screens of the French channel TF1 during his guest appearance on a special program in Saint-Denis, north of Paris, on May 13, 2025. (Photo by Ludovic MARIN / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "„Die Lage für die russische Zivilbevölkerung ist ganz schlimm. Das müsste nicht so sein“",
      "teaser": "Russland bleibe eine langfristige Bedrohung für Europa und den Weltfrieden, sagt Finnlands Außenministerin. Im Interview erklärt sie, was sie von einem Treffen zwischen Putin und Selenskyj erwartet und warum jetzt der Zeitpunkt für maximalen Druck auf Moskau gekommen ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113128/1797936407-ci23x11-w200/Nordic-and-Baltic-ministers-meet-at-Bornholm-Denmark.jpg",
      "image_title": "Die finnische Außenministerin Elina Valtonen",
      "author": "Felicia Pochhammer"
    },
    {
      "title": "EU-Gericht gibt Klage statt – von der Leyen muss Textnachrichten an Pfizer-Chef herausgeben",
      "teaser": "Milliardenschwere Impfstoff-Deals, SMS mit einem Konzernchef: In einem Prozess um Ursula von der Leyens Impfstoff-Management gibt es jetzt ein Urteil. Eine Journalistin der „New York Times“ hatte auf die Herausgabe der Korrespondenz geklagt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256114012/3987937307-ci23x11-w200/Europe-Court-Text-Messages.jpg",
      "image_title": "Europe Court Text Messages"
    },
    {
      "title": "Milliarden für Vermittlungen – wie der Gaza-Krieg Ägyptens Wirtschaft rettet",
      "teaser": "Kairo war pleite. Aber nach dem 7. Oktober hat sich Präsident Abdel Fattah al-Sisi geschickt positioniert. Europa und arabische Länder geben Milliarden – und hinter vorgehaltener Hand zeigen sich einige für einen Vorschlag Trumps offen.",
      "url": "https://www.welt.de/politik/ausland/plus256037940/Nahost-Milliarden-fuer-Vermittlungen-wie-der-Gaza-Krieg-Aegyptens-Wirtschaft-rettet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256056304/4887933797-ci23x11-w200/Image-6814ef2012ee6b68d1b82c31.jpg",
      "image_title": "A man riding a bicycle delivers freshly-baked bread in the al-Darb al-Ahmar district in the old quarters of Cairo on February 19, 2025. (Photo by Khaled DESOUKI / AFP) 000_36Y668Z (1)",
      "author": "Birgit Svensson"
    },
    {
      "title": "Netanjahu kündigt neue Offensive an – Macron nennt Israels Vorgehen in Gaza „eine Schande“",
      "teaser": "In Katar laufen Verhandlungen über eine neue Waffenruhe im Gaza-Krieg. Sie sollen aber „unter Feuer“ geführt werden, wie Israels Regierung betont. Der UN-Nothilfechef warnt vor einem „Völkermord“, auch Präsident Macron übt scharfe Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112682/2117939267-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "France's President Emmanuel Macron"
    },
    {
      "title": "Miersch sichert Merz konstruktive Zusammenarbeit seiner Fraktion zu",
      "url": "https://www.welt.de/politik/deutschland/video256115232/Nach-Regierungserklaerung-Miersch-sichert-Merz-konstruktive-Zusammenarbeit-seiner-Fraktion-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115218/8497934707-ci16x9-w200/Bundestag.jpg",
      "image_title": "Nach Regierungserklärung: Miersch sichert Merz konstruktive Zusammenarbeit seiner Fraktion zu",
      "author": "10 Min"
    },
    {
      "title": "„Diese Rede war so trocken wie eine Tüte Kartoffelchips“",
      "url": "https://www.welt.de/politik/deutschland/video256115242/Merz-erste-Regierungserklaerung-Diese-Rede-war-so-trocken-wie-eine-Tuete-Kartoffelchips.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115238/2407939877-ci16x9-w200/Bundestag.jpg",
      "image_title": "Merz‘ erste Regierungserklärung: „Der Mann trägt das vor und im selben Moment ist dieses Stück schon vergessen“",
      "author": "5 Min"
    },
    {
      "title": "Alice Weidel reagiert auf Regierungserklärung von Bundeskanzler Merz",
      "url": "https://www.welt.de/politik/deutschland/video256115114/Parteichefin-der-AfD-Alice-Weidel-reagiert-auf-Regierungserklaerung-von-Bundeskanzler-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115144/2167938517-ci16x9-w200/Plenum-session-of-the-Bundestag-in-Berlin.jpg",
      "image_title": "Parteichefin der AfD: Alice Weidel reagiert auf Regierungserklärung von Bundeskanzler Merz",
      "author": "12 Min"
    },
    {
      "title": "Merz will Bundeswehr zur „konventionell stärksten Armee Europas“ machen",
      "url": "https://www.welt.de/politik/deutschland/video256115036/Erste-Regierungserklaerung-Merz-will-Bundeswehr-zur-konventionell-staerksten-Armee-Europas-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114974/0477930987-ci16x9-w200/Bundestag.jpg",
      "image_title": "Erste Regierungserklärung : Merz will Bundeswehr zur „konventionell stärksten Armee Europas“ machen",
      "author": "57 Min"
    },
    {
      "title": "„In Israel gibt es nur ein Thema, das ist die Reise von Trump im Nahen Osten“",
      "url": "https://www.welt.de/politik/ausland/video256112974/Gisela-Dachs-In-Israel-gibt-es-nur-ein-Thema-das-ist-die-Reise-von-Trump-im-Nahen-Osten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113030/5207937267-ci16x9-w200/US-Praesident-Trump-im-Nahen-Osten-Saudi-Arabien.jpg",
      "image_title": "Gisela Dachs: „In Israel gibt es nur ein Thema, das ist die Reise von Trump im Nahen Osten“",
      "author": "4 Min"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Generation-Z-an-Unis-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/9417939087-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Beschämend niedrige Zahl“ – Deutschland lehnt Großteil der Asylanträge junger Russen ab",
      "teaser": "Zweimal im Jahr werden in Russland junge Männer zum Kriegsdienst eingezogen. Seit Beginn des Ukraine-Kriegs stellten mehr als 6300 junge Russen einen Asylantrag in Deutschland. Doch die Anerkennungsquote sei „beschämend“ niedrig, bemängelt die Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112616/0327939287-ci23x11-w200/Tag-des-Sieges-in-Russland.jpg",
      "image_title": "09.05.2025, Russland, Moskau: Soldaten exerzieren bei der Militärparade auf dem Roten Platz. Russland feiert den 80. Jahrestag des Sieges der Sowjetunion über Nazi-Deutschland und erinnert an das Ende des Zweiten Weltkriegs im Jahr 1945 erinnert. Die jährliche Waffenschau gilt auch als Machtdemonstraton der Atommacht. (zu dpa: «Russland: Trump und Putin gratulieren einander zum Sieg im Weltkrieg») Foto: Ulf Mauder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schatten über Deutschlands Verhältnis zu Italien",
      "teaser": "Frankreich, Polen, Deutschland – aber nicht Italien: In einem frühen Entwurf des Koalitionsvertrags war Rom noch Teil einer strategischen EU-Achse. Nach Informationen von WELT wurde der Passus auf Drängen der SPD gestrichen. CDU-Vertreter sprechen inoffiziell von einem Fehler.",
      "url": "https://www.welt.de/politik/deutschland/plus256112044/Streichung-aus-Koalitionsvertrag-Warum-Deutschland-Italien-aus-der-EU-Strategie-warf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112042/1797930567-ci23x11-w200/Image-6823a94d9074dc4fc90a764a.jpg",
      "image_title": "DWOSB_Merz_Meloni; Montage Infografik WELT",
      "author": "Alexander Dinger"
    },
    {
      "title": "Taurus für die Ukraine? – Militärexperte hält Merz‘ „strategisches“ Vorgehen für vorgeschoben",
      "teaser": "Der ukrainische Präsident Selenskyj bekräftigt seine Bereitschaft zu einem Gespräch mit Putin. Verteidigungsminister Pistorius glaubt nicht an einen Verhandlungswillen seitens des russischen Präsidenten. Und Militärexperte hält das Vorgehen der Bundesregierung für vorgeschoben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256102564/Ukraine-Krieg-Taurus-fuer-die-Ukraine-Militaerexperte-haelt-Merz-strategisches-Vorgehen-fuer-vorgeschoben-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112520/0987935857-ci23x11-w200/Taurus-Marschflugkoerper-am-Tornado-Kampfjet.jpg",
      "image_title": "Ukraine-Krieg: ++ Taurus für die Ukraine? – Militärexperte hält Merz‘ „strategisches“ Vorgehen für vorgeschoben ++ Liveticker"
    },
    {
      "title": "Aussetzer und Verschleierung – Buch schildert unbekannte Ausmaße von Bidens Verfall",
      "teaser": "Berichte über Joe Bidens angeblichen Abbau während seiner Amtszeit gab es immer wieder. Ein neues Buch beschreibt nun detailliert, wie schlecht es um den Gesundheitszustand des damaligen US-Präsidenten tatsächlich gestanden haben soll – und wie sein Umfeld versucht hat, das zu vertuschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112362/1517930047-ci23x11-w200/Biden.jpg",
      "image_title": "President Joe Biden stumbles on stage as he arrives to speak at Tioga Marine Terminal, Friday, Oct. 13, 2023, in Philadelphia. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Irreguläre Grenzübertritte in EU gehen deutlich zurück",
      "teaser": "Deutschland kontrolliert seine Grenzen neuerdings verschärft, auch mit Verweis darauf, dass die Migrationspolitik der EU versagt habe. Neue Zahlen zeigen nun aber, dass die illegale Migration deutlich rückläufig ist. Das könnte die Bundesregierung in Erklärungsnot bringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112358/7047933177-ci23x11-w200/Frontex-Einsatz-an-der-tuerkisch-bulgarischen-Gruenen-Grenze.jpg",
      "image_title": "ARCHIV - 15.04.2024, Bulgarien, Swilengrad: Vier deutsche Beamte der Bundespolizei im Frontex-Einsatz gehen während des Besuchs der deutschen Innenministerin Faeser an der türkisch-bulgarischen «Grünen Grenze» entlang. (zu dpa: «Irreguläre Grenzübertritte in EU gehen deutlich zurück») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So will Trump Putin jetzt an den Verhandlungstisch in Istanbul zwingen",
      "teaser": "Russlands Machthaber hat selbst Gespräche ohne Vorbedingungen über ein Ende des Ukraine-Krieges in Istanbul vorgeschlagen. Doch seither verweigert er die Zusage, daran teilzunehmen. Donald Trump geht daher nun die Geduld aus. Mit zwei Maßnahmen macht er Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112628/6377932027-ci23x11-w200/BESTPIX-President-Trump-Makes-First-Middle-East-Trip-Of-His-Second-Term.jpg",
      "image_title": "Russian President Vladimir Putin meets with members of the Delovaya Rossiya (Business Russia) National Public Organisation and participants of the organisation's 20th Congress and Forum via video link at the Kremlin in Moscow, Russia May 13, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Fliegender Palast als Geschenk – Selbst treueste Trump-Fans wittern Bestechung",
      "teaser": "Das Emirat Katar will dem US-Präsidenten einen Luxusjet im Wert von 400 Millionen Dollar schenken. Trump ist begeistert und will diesen zur Präsidentenmaschine machen. Doch selbst unter seinen Anhängern regt sich Unmut, sogar das Wort Bestechung fällt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112210/7337933177-ci23x11-w200/Moeglicher-Jet-fuer-Trump-aus-Katar.jpg",
      "image_title": "ARCHIV - 02.05.2025, USA, San Antonio: Eine Boeing 747 mit dem Farbschema der von der katarischen Königsfamilie verwendeten Flugzeuge ist am Freitag, dem 2. Mai 2025, auf dem internationalen Flughafen von San Antonio in San Antonio, Texas, zu sehen. Nachdem US-Präsident Trump sich offen dafür gezeigt hat, ein Flugzeug von der Familie des Emirs von Katar als Geschenk anzunehmen, regt sich in Washington politischer Widerstand. Foto: Brandon Lingle/The San Antonio Express-News/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Werde mit ihm zusammen da hinfahren“ – Merz will mit Donald Trump in die Pfalz",
      "teaser": "Friedrich Merz verrät, im Fall eines Besuchs des US-Präsidenten in Deutschland die Heimat von dessen Vorfahren in der Pfalz besuchen zu wollen. Der Kanzler bekräftigte auch, dass er „schon in Kürze“ Donald Trump in Washington besuchen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112130/4427935627-ci23x11-w200/Kallstadt.jpg",
      "image_title": "ARCHIV - 04.11.2020, Rheinland-Pfalz, Kallstadt: Der Weinort Kallstadt in Rheinland-Pfalz. (zu dpa: «Merz will mit Trump in die Pfalz») Foto: Uwe Anspach/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Steinmeier rechtfertigt Besuch bei Netanjahu und drängt auf friedliche Lösung in Gaza",
      "teaser": "Frank-Walter Steinmeier rechtfertigt seinen Besuch in Israel und pocht in Jerusalem auf eine friedliche Lösung im Gaza-Krieg. Kurz darauf muss der Bundespräsident wegen eines Raketenalarms in den Schutzbunker. Frankreichs Präsident Macron bezeichnet Israels Vorgehen in Gaza als Schande.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112104/0987935407-ci23x11-w200/Bundespraesident-Steinmeier-in-Israel.jpg",
      "image_title": "13.05.2025, Israel, Jerusalem: Bundespräsident Frank-Walter Steinmeier (l) und Benjamin Netanjahu, Ministerpräsident von Israel, treffen sich zu einem Gespräch im Amtssitz des Ministerpräsidenten. Anlässlich der Aufnahme diplomatischer Beziehungen zwischen der Bundesrepublik Deutschland und Israel vor 60 Jahren sind Bundespräsident Steinmeier und seine Frau zu einem zweitägigen Besuch in Israel, zuvor war der israelische Präsident mit seiner Frau in Deutschland. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dinge, die bei uns witzig sind, sind in Berlin Schockstarre“, sagt Söder bei Cathy Hummels",
      "teaser": "Für den Start ihres „Stammtischs“ hat Cathy Hummels Bayerns Ministerpräsident Markus Söder gewonnen. Der berichtet von einer bayerischen Geheimwaffe in den Koalitionsverhandlungen mit der SPD – und muss am Ende ein „Affenkopfsteak“ probieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114072/9067932257-ci23x11-w200/Influencerin-Hummels-trifft-Markus-Soeder.jpg",
      "image_title": "13.05.2025, Bayern, München: Die Influencerin Cathy Hummels trifft Markus Söder (CSU), Ministerpräsident von Bayern, bei «Cathys Stammtisch». Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Trump erhöht den Druck – Harvard verliert 450 Millionen Dollar an Fördermitteln",
      "teaser": "US-Behörden streichen Harvard weitere Fördermittel in Höhe von 450 Millionen Dollar. Die Universität sei zu einer „Brutstätte für das Zurschaustellen moralischer Werte und für Diskriminierung“ geworden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111914/7547939827-ci23x11-w200/Education-Trump-Harvard.jpg",
      "image_title": "FILE - People walk between buildings, Dec. 17, 2024, on the campus of Harvard University in Cambridge, Mass. (AP Photo/Steven Senne, File)"
    },
    {
      "title": "„Königreich Deutschland“-Gründer Fitzek in U-Haft",
      "teaser": "Peter Fitzek stand mehr als zehn Jahre an der Spitze eines Fantasiestaates, der sich „Königreich Deutschland“ nennt. Nun ist er in Untersuchungshaft. Auch drei weitere Mitglieder wurden festgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111810/4127938937-ci23x11-w200/Peter-Fitzek-vor-Gericht.jpg",
      "image_title": "„Königreich Deutschland“-Gründer Fitzek in U-Haft"
    },
    {
      "title": "Medien veröffentlichen das geheime AfD-Gutachten",
      "teaser": "Ein mehr als tausendseitiges Gutachten diente dem Verfassungsschutz als Basis, die AfD als „gesichert rechtsextremistische Bestrebung“ einzustufen. Das Magazin „Cicero“ bringt das Dokument an die Öffentlichkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113010/5667936647-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "13.05.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD im Bundestag, spricht während eines Statement vor den Fraktionssitzungen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump kündigt Aufhebung der Sanktionen gegen Syrien an",
      "teaser": "US-Präsident Trump will die Beziehungen zu Syrien zu normalisieren. Er kündigte an, die Sanktionen gegen das Land aufzuheben. Am Mittwoch könnte er sogar den syrischen Präsidenten treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111590/8647938097-ci23x11-w200/Trump-Mideast.jpg",
      "image_title": "President Donald Trump and Saudi Crown Prince Mohammed bin Salman pose for a photo at the King Abdulaziz International Conference Center in Riyadh, Saudi Arabia, Tuesday, May 13, 2025. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Es ist Trumps letzter Aufruf für alle, die diesen Krieg beenden wollen“",
      "teaser": "Kommt es diese Woche zum entscheidenden Treffen zwischen Putin und Selenskyj? Im Interview erklärt einer der wichtigsten Verhandlungsführer, was Kiew von Moskau und der Welt erwartet – und warum er in einer ganz bestimmten Sache auf Friedrich Merz baut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111190/4077934977-ci23x11-w200/Image-68235a58578c1a3797759e4e.jpg",
      "image_title": "Ukraine/Kyiv/May 13,2025. Andrij Jermak (engl.: Andriy Yermak) head of the office of the president of Ukraine, poses for photo. © Giorgos Moutafis for Bild",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "USA und Saudis beschließen Mega-Rüstungsdeal – so läuft Trumps Besuch in Saudi-Arabien",
      "teaser": "Trumps erster Besuch in der Region seit Beginn seiner zweiten Amtszeit gilt dem Königreich Saudi-Arabien. Dort wird der US-Präsident pompös empfangen. Außerdem gibt es neue Zusagen über Rüstungskäufe in Milliardenhöhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256110674/0457935127-ci23x11-w200/APTOPIX-Trump-Mideast.jpg",
      "image_title": "President Donald Trump and Saudi Crown Prince Mohammed bin Salman gesture as they meet delegations at the Royal Palace in Riyadh, Saudi Arabia, Tuesday, May 13, 2025. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Weidel fordert Verständnis für russische Position im Ukraine-Krieg",
      "teaser": "Die AfD ist dagegen, weiter Druck auf Russland auszuüben. Stattdessen müssten Russlands Sicherheitsinteressen „endlich mitberücksichtig“ werden, sagt Alice Weidel. Co-Chef Tino Chrupalla ist für die Wiederaufnahme von Gasimporten aus Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111244/0107933257-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "AfD: Weidel fordert Verständnis für russische Position im Ukraine-Krieg"
    },
    {
      "title": "Diese Frau liquidiert, was von der FDP noch übrig ist",
      "teaser": "Während die Liberalen nach dem Absturz ihre Neuaufstellung planen, kehrt Christine Aschenberg-Dugnus die Scherben auf: Sie liquidiert die Fraktion im Bundestag. Eine besondere Rolle spielt dabei ein Raum, den FDP-Mitarbeiter das „Bermuda-Dreieck“ nennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108548/1327936827-ci23x11-w200/Christine-Aschenberg-Dugnus.jpg",
      "image_title": "Liquidatorin der FDP Christine Aschenberg-Dugnus, verantwortlich fuer die Aufloesung des FDP-Inventars aus allen Bueros der Partei",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Gutes Saatgut auf fremdem Boden“ – USA nehmen weiße Farmer als „Flüchtlinge“ auf",
      "teaser": "Donald Trump spricht von einem „Genozid“, über den die Medien nicht berichten würden – und lässt weiße Farmer aus Südafrika per Chartermaschine einfliegen. Auch wenn die Behauptung der Realität nicht standhält, wirft sie doch ein Schlaglicht auf ein tieferliegendes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111216/7797933027-ci23x11-w200/South-Africa-US-Refugees.jpg",
      "image_title": "Südafrika: „Gutes Saatgut auf fremdem Boden“ – USA nehmen weiße Farmer als „Flüchtlinge“ auf",
      "author": "Christian Putsch"
    },
    {
      "title": "Waffenlieferungen an Ukraine? BSW fordert Volksabstimmung über Taurus",
      "teaser": "Kanzler Merz (CDU) will künftig weniger Details zu Waffenlieferungen an die Ukraine veröffentlichen. Im Bundestag löst das in der Opposition misstrauische Reaktionen aus. Auf ukrainischer Seite herrscht ebenfalls Uneinigkeit über diesen Kurs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110368/9547930787-ci23x11-w200/Image-68232b720b8ba449da43a8b4.jpg",
      "image_title": "DWOSB_Waffenlieferung_jb",
      "author": "Uma Sostmann"
    },
    {
      "title": "Schwarz-Rot im Umfragetief – große Mehrheit hält AfD für rechtsextrem",
      "teaser": "Seit einer Woche regieren Union und SPD das Land, in der politischen Bewertung der Parteien ändert sich wenig. 72 Prozent der befragten Bürger sind überzeugt, dass die AfD die Verfassung und das demokratische System ablehne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110454/9147933107-ci23x11-w200/Bundestag-Vereidigung-Bundesminister.jpg",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen und Vizekanzler, sitzen auf der Regierungsbank, bevor die Bundesminister vor Bundestagspräsidentin Klöckner (CDU) im Bundestag den Amtseid ablegen. (zu dpa: «Uneinigkeit bei EU-Gesetz: SPD und Merz widersprechen sich») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Saarland führt regelmäßige Lesezeiten für Schüler ein",
      "teaser": "Mit einer Bildungsoffensive soll im Saarland die Lesekompetenz von Kindern verbessert werden. Zu dieser zählen auch regelmäßige Lesezeiten. Bis zum Sommer soll die Hälfte der Grundschullehrer eine entsprechende Fortbildung enthalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109928/4237936267-ci23x11-w200/Nicht-nur-Lesen-Schreiben-Rechnen-neue-Bewegungsfoerderung.jpg",
      "image_title": "Das saarländische Bildungsministerium will die Lesekompetenz von Schülern verbessern"
    },
    {
      "title": "Waffen, Beleidigungen, Graffiti – Straftaten im Bundestag nehmen zu",
      "teaser": "Die Zahl der Straftaten im Bundestag stieg 2024 deutlich, besonders oft gab es „Verstöße gegen das Waffengesetz“. Schwarz-Rot will der Bundestagspolizei mehr Befugnisse geben. Die Grünen unterstützen das – auch mit Blick auf die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus256101376/Waffen-Beleidigungen-Graffiti-Straftaten-im-Bundestag-nahmen-2024-deutlich-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105964/9787930027-ci23x11-w200/4-Demo-der-Veranstaltungsbranche-in-Berlin-AlarmstufeRot.jpg",
      "image_title": "09.09.2020, Berlin, zur symbolischen Uhrzeit um Fünf nach Zwölf (12:05 Uhr) startete unter dem Motto #AlarmstufeRot der inzwischen 4. Protestmarsch von Vertretern und Unterstützern der, durch Corona extrem belasteten Veranstaltungsbranche in Berlin. Ein weiter Leitsatz der Demonstration war: Pleitewelle in der Veranstaltungswirtschaft stoppen! Die Demo startete für Fußgänger am Alexanderplatz sowie für Fahrzeuge am Olympischen Platz und ging bis zum Brandenburger Tor. Im Bild: Ein Berliner Polizist vor dem Reichstag.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3377930007-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Neue Air Force One? Trump könnte Boeing von Katar geschenkt bekommen",
      "teaser": "Eine geschenkte Langstrecken-Boeing des Emirs von Katar könnte US-Medien zufolge bald als Air Force One für US-Präsident Trump abheben. Das kostspielige Flugzeug soll entsprechend aufgerüstet werden. Der Deal wäre ein Bruch mit Konventionen und dürfte rechtliche Fragen aufwerfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256102042/1847933217-ci23x11-w200/Qatar-Airways-Cargo-Boeing-747-8F-Freight-Aircraft.jpg",
      "image_title": "Qatar Airways Cargo Boeing 747-8F freight variant aircraft as seen landing at Amsterdam Schiphol Airport AMS EHAM in the evening. The quad jet Boeing 747 jumbo jet, a wide-body airplane, with the registration A7-BGA. Qatar Airways Cargo, the airline's freight branch, is the world's third-largest international cargo carrier. QTR airline is the state-owned flag carrier of Qatar with headquarters in Doha. Cargo flights have increased demand and fly more as the passenger aviation industry traffic is phasing a difficult period with the Covid-19 coronavirus pandemic having a negative impact on the travel business industry with fears of the worsening situation due to the new Omega variant mutation. Amsterdam, the Netherlands on January 5, 2022 (Photo by Nicolas Economou/NurPhoto)"
    },
    {
      "title": "Neues Grenzregime vor Gericht kippen? So stehen die Chancen",
      "teaser": "Grüne und Linke halten Zurückweisungen von Asylbewerbern an der Grenze für rechtswidrig. Dürfte das Vorgehen der schwarz-roten Bundesregierung also bald von der Justiz gestoppt werden? Ein Richter ordnet die Lage ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256095390/Zurueckweisungen-von-Asylsuchenden-Neues-Grenzregime-vor-Gericht-kippen-So-stehen-die-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105026/7837932077-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "11.05.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Stasi-Mein-Vater-der-DDR-Spion-und-keiner-durfte-es-wissen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256100766/0197931277-ci23x11-w200/Image-68207dd352a37c331d193b01.jpg",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Auch wegen der Zeiterfassung“ – Bas sieht wöchentliche Höchstarbeitszeit skeptisch",
      "teaser": "Laut schwarz-rotem Koalitionsvertrag soll eine wöchentliche Höchstarbeitszeit den Acht-Stunden-Tag ablösen. Arbeitsministerin Bärbel Bas stellt nun klar, dass dies nicht die Idee der SPD gewesen sei. Vor einer Gesetzesänderung wolle sie sich erst mit den Sozialpartnern austauschen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256102084/2457934907-ci23x11-w200/Baerbel-Bas.jpg",
      "image_title": "ARCHIV - 15.11.2024, Berlin: Die damalige Bundestagspräsidentin Bärbel Bas (SPD) leitet die 201. Sitzung des Deutschen Bundestages. Auf der Tagesordnung steht unter anderem eine Aktuelle Stunde zur Legalisierung von Cannabis und Folgen für die innere Sicherheit. (zu dpa: «Bas will Beamte zur Rentenversicherung heranziehen») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geheime Textnachrichten mit dem Pharma-Boss werden zum heiklen Fall für von der Leyen",
      "teaser": "In der Pandemie tauschten sich die Chefin der EU-Kommission und der Pfizer-Chef per SMS über einen milliardenschweren Kauf von Impfstoff aus. Jetzt entscheidet ein Gericht, ob die Nachrichten offengelegt werden müssen.",
      "url": "https://www.welt.de/politik/ausland/plus256105436/Pfizergate-Geheime-Textnachrichten-mit-dem-Pharma-Boss-werden-zum-heiklen-Fall-fuer-von-der-Leyen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106020/1797939057-ci23x11-w200/EU-Kommissionspraesidentin-Ursula-von-der-Leyen.jpg",
      "image_title": "ARCHIV - 07.05.2025, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, steht im Gebäude des Europäischen Parlaments und spricht. (zu dpa: «Von der Leyen: «Der Ball liegt nun im Feld Russlands»») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++",
      "author": "Elisa Braun"
    }
  ]
}