{
  "timestamp": "2025-12-12T17:10:25",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cun2qVSl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In einer Welt der Raubtiere hat Europa nur eine Chance",
      "teaser": "Sieben Jahrzehnte lang fühlte sich Europa unter dem Schutzschirm der Amerikaner sicher. Ein Arrangement, von dem auch die USA profitierten. In dieser Woche ist eine historische Anomalie zu Ende gegangen. Europa muss seine Prioritäten nun dramatisch verändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bf6cfa2b27337507d9c1f/0b62edebdd3686d2a5e0427760a9d0f2-master/ci23x11-w200/2025-12-08t153439z-1103842760-rc2fciapsp3m-rtrmadp-3-ukraine-crisis-zelenskiy-london-jpg",
      "image_title": "Ukraines Präsident Wolodymyr Selenskyj, der britische Premier Keir Starmer, Bundeskanzler Friedrich Merz und Frankreichs Präsident Emmanuel Macron (v.l.n.r.) in London",
      "author": "Clemens Wergin"
    },
    {
      "title": "Merz empfängt Selenskyj am Montag in Berlin",
      "teaser": "Bundeskanzler Friedrich Merz empfängt am Montag den ukrainischen Präsidenten Wolodymyr Selenskyj in Berlin. Bei dem Treffen geht es um Wirtschaftskooperationen – vor allem aber um den Stand der Friedensbemühungen. Auch europäische Spitzenpolitiker werden erwartet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693c412f35d03c76a695e1e7/036007d3b02fa04522a0e1e7e7ed6ec3-master/ci23x11-w200/urn-newsml-dpa-com-20090101-250813-921-003412",
      "image_title": "13.08.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) begrüßt Wolodymyr Selenskyj, Präsident der Ukraine, bei dessen Ankunft im Garten des Bundeskanzleramtes in Berlin begrüßt. Selenskyj nimmt an virtuellen Beratungen europäischer Staats- und Regierungschefs mit Blick auf das Treffen von US-Präsident Trump und dem russischen Präsidenten Putin teil. Foto: John Macdougall/POOL AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Druck, Wählerfrust und Fehlkalkulationen – Die CSU-Dominanz gerät ins Wanken",
      "teaser": "Lob statt Sticheleien gegen Merz: Plötzlich gibt sich CSU-Chef Söder als Stabilitätsanker der schwarz-roten Regierung. Dahinter steckt ein gegen die AfD gerichtetes Kalkül. Denn im Freistaat bröckelt die Macht der Christsozialen beträchtlich.",
      "url": "https://www.welt.de/politik/deutschland/plus693be594840050c476910c42/soeders-strategiewechsel-afd-druck-waehlerfrust-und-fehlkalkulationen-die-csu-dominanz-geraet-ins-wanken.html",
      "image_url": "https://images.welt.de/693be594840050c476910c42/d98c858eadf65122e8a99dd2bd5c974d/ci23x11-w200/dpa-com-20090101-251208-911-013982-jpg",
      "image_title": "08.12.2025, Bayern, München: Markus Söder, Vorsitzender der CSU und Ministerpräsident von Bayern, nimmt nach der Sitzung des CSU-Vorstands an einer Pressekonferenz in der Landesleitung der Partei teil. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Eine preiswerte, hochtoxische Art des Angriffs – und irgendwas bleibt immer hängen",
      "teaser": "Kanzler Merz neben getöteten Eisbär-Babys, Ex-Ministerin Baerbock und eine ihr angehängte Liebesaffäre – russische Geheimdienste fabrizieren immer wieder Falschbehauptungen. Deutsche Nachrichtendienste werden robuster beim Versuch, diese zu entlarven.",
      "url": "https://www.welt.de/politik/ausland/plus693c2f5235d03c76a695e090/russlands-cyberangriffe-eine-preiswerte-hochtoxische-art-des-angriffs-und-irgendwas-bleibt-immer-haengen.html",
      "image_url": "https://images.welt.de/693c2f5235d03c76a695e090/dcccc64c8b9f7565df89edaccc063dda-master/ci23x11-w200/dpa-com-20090101-251118-99-671647-jpg",
      "image_title": "Sergej Netschajew, russischer Botschafter in Deutschland",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Extrem respektlos“ – Der Papst, der Donald Trump nervös macht",
      "teaser": "Der amerikanische Papst Leo XIV. kritisiert nicht nur Trumps Migrationspolitik, sondern auch dessen Umgang mit der Ukraine und Europa. Inzwischen verfängt seine Kritik auch bei den Wählergruppen, die Trump einst den Weg zum Wahlsieg ebneten. Washington wird nervös.",
      "url": "https://www.welt.de/politik/ausland/plus69272e421b28cda3730a671e/leo-xiv-extrem-respektlos-der-papst-der-donald-trump-nervoes-macht.html",
      "image_url": "https://images.welt.de/69272e421b28cda3730a671e/9dbaf237400651cb901843d27d632c26-master/ci23x11-w200/dpa-com-20090101-251202-99-808768-jpg",
      "image_title": "02.12.2025, ---: Papst Leo XIV. spricht mit Reportern an Bord eines Flugzeugs, als er von einem sechstägigen Besuch in der Türkei und im Libanon zurückkehrt. Foto: Alessandro Di Meo/Ansa Pool via AP/dpa +++ dpa-Bildfunk +++",
      "author": "Jan H. Rosenkranz"
    },
    {
      "title": "Nobelpreisträgerin Narges Mohammadi im Iran gewaltsam festgenommen",
      "teaser": "Im Iran haben Sicherheitskräfte die Friedensnobelpreisträgerin Narges Mohammadi und weitere Aktivistinnen festgenommen. Die Frauen hatten sich bei einer Gedenkfeier versammelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693c23b1f679420e000b2a9f/a82a5c92beb8c4954ba8f6cb07c2098e-master/ci23x11-w200/dpa-com-20090101-251212-935-1016029-jpg",
      "image_title": "ARCHIV - 05.12.2024, Iran, Teheran: Auf diesem vom Archiv der Narges-Stiftung via AP veröffentlichten Foto ist die Friedensnobelpreisträgerin Narges Mohammadi zu sehen, nachdem sie am Mittwoch, dem 4. Dezember 2024, vorübergehend aus dem Gefängnis entlassen wurde. (zu dpa: «Friedensnobelpreisträgerin Mohammadi im Iran festgenommen») Foto: Uncredited/Narges Foundation Archive/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Anzeige des BSW – Robert Habeck muss 12.000 Euro zahlen",
      "teaser": "Die Staatsanwaltschaft Dresden hat ein Verfahren gegen Robert Habeck wegen Verleumdung eingestellt. Der Grünen-Politiker zahlte dafür 12.000 Euro an gemeinnützige Organisationen – ohne Schuldeingeständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693c19fe840050c47691114d/070aace038cd4f3b6ee630b7d88e95e1-master/ci23x11-w200/dpa-com-20090101-251117-99-660274-jpg",
      "image_title": "16.01.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, nimmt als Zeuge an der Sitzung des Untersuchungsausschusses zum Atomausstieg teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Statt Aufklärung liefert NSU-Terroristin Zschäpe nur Widersprüche und Lücken",
      "teaser": "NSU-Terroristin Beate Zschäpe wird derzeit im Prozess gegen ihre einst beste Freundin als Zeugin befragt. Um vorzeitig aus der Haft entlassen zu werden, könnte sie über das Netzwerk der Mörderbande auspacken. Stattdessen schützt sie ihre früheren Neonazi-Kameraden.",
      "url": "https://www.welt.de/politik/deutschland/article6938260191e8695eab442d35/gegenrede-statt-aufklaerung-liefert-nsu-terroristin-zschaepe-nur-widersprueche-und-luecken.html",
      "image_url": "https://images.welt.de/6938260191e8695eab442d35/89e97e16f439164f8b759a1c5d4ffd38/ci23x11-w200/dwosb-frederik-schindler-blau",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Auffällig, wie häufig linksextreme Gruppen russische Narrative übernehmen“",
      "teaser": "Bundesinnenminister Dobrindt (CSU) will ausleuchten, inwiefern ausländische Mächte linksextreme Gruppen hierzulande für „Spionage oder Sabotage“ instrumentalisieren. Eine Vermutung sei, dass „fremde Mächte“ eine bestimmte Personengruppe dafür einsetzten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693c0161a2b27337507d9d1d/838d0ab72b0ca97c5a7a874dd1934c0b/ci23x11-w200/gyi-2246168012-jpg",
      "image_title": "MUNICH, GERMANY - NOVEMBER 14: German Interior Minister Alexander Dobrindt visits Munich Hauptbahnhof main railway station during heightened security measures on November 14, 2025 in Munich, Germany. German police have increased their presence at large railway stations nationwide in order to enforce a ban on knives in rail travel. Germany has seen a growing number of incidences of stabbings over the last year, especially at railway stations and on trains. (Photo by Leonhard Simon/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Sie fühlt sich ausgeliefert“ – Wenn ein Einser-Notenschnitt für die Wunschschule nicht ausreicht",
      "teaser": "In Berlin kämpfen selbst Kinder mit Top-Noten um Schulplätze – oft ohne Erfolg. Eine Mutter berichtet, wie das Losverfahren, fehlende Kapazitäten und die Aussicht auf lange Schulwege ihre Tochter an den Rand der Verzweiflung bringen. Das Vertrauen ins Bildungssystem ist erschüttert.",
      "url": "https://www.welt.de/politik/deutschland/plus69396a1a11f914c89b859146/bildungs-horror-sie-fuehlt-sich-ausgeliefert-wenn-ein-einser-notenschnitt-fuer-die-wunschschule-nicht-ausreicht.html",
      "image_url": "https://images.welt.de/69396a1a11f914c89b859146/5aece9c399d05c9c0692c9ee6cf6ba2c-master/ci23x11-w200/115888195-jpg",
      "image_title": "ARCHIV - 29.07.2014, Bayern, Kaufbeuren: Schüler einer ersten Klasse in einer Grundschule in Kaufbeuren (Bayern) und lesen ihre Zeugnisse. Viele Schüler bekommen bald ihr Halbjahres-Zeugnis. Foto: Karl-Josef Hildenbrand/dpa - Honorarfrei nur für Bezieher des Dienstes dpa-Nachrichten für Kinder +++ dpa-Nachrichten für Kinder +++ +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Bis 5 Uhr feiern – und um 6:30 Uhr im Deutschlandfunk",
      "teaser": "„Da war ich trotzdem bis um 5 Uhr unterwegs“: Ricarda Lang hat während ihrer Zeit als Grünen-Chefin nicht auf lange Partynächte verzichtet. Das berichtete die 31-Jährige nun in einem Podcast.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693bdc4b35d03c76a695d816/613e91939c11c3127bb2ee4e91e4b260-master/ci23x11-w200/dpa-com-20090101-251108-911-013718-jpg",
      "image_title": "08.11.2025, Niedersachsen, Wolfsburg: Ricarda Lang (Bündnis 90/Die Grünen), spricht beim Landesparteitag von Bündnis 90/Die Grünen Niedersachsen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nationalität des Messerstechers nennen? Das fragwürdige Agieren einer Integrationsbeauftragten",
      "teaser": "Ein Türke ersticht in Ingolstadt seine Ex-Frau. Die Integrations- und Gleichstellungsbeauftragten intervenieren und wollen erreichen, dass die Nationalität des Täters in der Zeitung nicht genannt wird. Das löst Gegenwehr aus – gerade von türkischen Frauen.",
      "url": "https://www.welt.de/politik/deutschland/plus693afba72cffd6b6bef54237/tuerke-ersticht-ex-frau-nationalitaet-des-messerstechers-nennen-das-fragwuerdige-agieren-einer-integrationsbeauftragten.html",
      "image_url": "https://images.welt.de/693afba72cffd6b6bef54237/587b74f2dd55548f4337ad1ad98b1b63-master/ci23x11-w200/537521567-jpg",
      "image_title": "Rathausplatz in Ingolstadt, Bayern, Deutschland. Historische HÃ_user mit GiebeldÃ_chern und Blick auf die Moritzkirche und den gotischen Pfeifturm",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Grüne reagieren entsetzt auf geplante Abkehr vom Verbrenner-Aus",
      "teaser": "Die EU-Kommission will offenbar das Verbrenner-Aus zurücknehmen – für die Grünen ein schwerer Fehler. Fraktionschefin Katharina Dröge warnt vor Folgen für die deutsche Wirtschaft und das Klima.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693bef3af679420e000b25d4/2199e8ad8789e6e881e7c0d67b0e9d6b/ci23x11-w200/dpa-com-20090101-251212-935-1015242-jpg",
      "image_title": "ARCHIV - 02.12.2025, Berlin: Katharina Dröge, Bundestags-Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht bei einem Pressestatement vor Beginn der Fraktionssitzung im Bundestag. (zu dpa: «Dröge: Abkehr vom Verbrenner-Aus ist wirtschaftsfeindlich») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Video sorgt für Aufsehen in Israel – Geiseln feierten Chanukka in Hamas-Tunnel",
      "teaser": "In Israel haben neu veröffentlichte Videoaufnahmen für Bestürzung gesorgt. Die Bilder zeigen sechs israelische Geiseln, die in einem Hamas-Tunnel Chanukka-Kerzen entzünden. Alle Opfer wurden 2024 von Terroristen getötet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693be907840050c476910cde/fe216d8a09eb0e04a7a723d11bf38215/ci23x11-w200/bildschirmfoto-2025-12-12-um-12-08-50-png",
      "image_title": "Screenshots aus Youtube Video \"New footage shows six slain hostages marking Hanukkah in Gaza tunnel, singing through tears Watch\" @Ynet Global The video, filmed in captivity in Rafah, shows Hersh Goldberg-Polin, Eden Yerushalmi, Ori Danino, Alex Lubanov, Almog Sarusi and Carmel Gat lighting Hanukkah candles; all six were later killed by Hamas in 2024 *** One of the most traumatic events of the war occurred in the summer of 2024 inside a Hamas tunnel in Rafah, when terrorists, after detecting nearby IDF forces, killed six Israeli hostages: Hersh Goldberg-Polin, Eden Yerushalmi, Ori Danino, Alex Lubanov, Almog Sarusi and Carmel Gat. Newly released footage now shows the same hostages marking Hanukkah while in captivity in Gaza. The video captures them lighting candles inside the tunnel, reciting the holiday blessings, singing and praying together. Several appear emotional, wiping tears as they try to maintain a sense of ritual in the darkness. At one moment, one of them remarks quietly, “Hanukkah is emotional, isn’t it?” — a comment that briefly softens the mood among the group. https://www.youtube.com/watch?v=5dkYWjg0puo"
    },
    {
      "title": "Elfjähriger Ukrainer schildert Tod der Mutter – und bringt Dolmetscherin zum Weinen",
      "teaser": "Roman Oleksiw wurde bei einem russischen Raketenangriff auf ein Krankenhaus schwer verletzt und verlor seine Mutter. Als der Elfjährige im EU-Parlament von den letzten Momenten mit ihr erzählt, brechen viele Menschen im Saal in Tränen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bc01cf31b268799e366cf/1a38c16c25fd8d9e62048ef7b5bb7e7a-master/ci23x11-w200/bildschirmfoto-2025-12-12-um-08-58-56-jpg",
      "image_title": "Screenshot von X @nexta_tv Interpreter breaks down in the European Parliament while translating for 11-year-old Ukrainian boy Post vom 11.12.2025"
    },
    {
      "title": "Orbán nennt EU-Pläne für russisches Zentralbankvermögen „rechtswidrig“",
      "teaser": "Die EU-Kommission will festgesetztes russisches Vermögen für die Ukraine nutzen. Heute soll ein erster wichtiger Schritt dazu erfolgen. Aus Ungarn aber kommt Kritik: „Brüssel wird den Rubikon überschreiten.“ Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693662fb9fdbd0e9faaa4612/ukraine-krieg-orban-nennt-eu-plaene-fuer-russisches-zentralbankvermoegen-rechtswidrig-liveticker.html",
      "image_url": "https://images.welt.de/693662fb9fdbd0e9faaa4612/ed2200ab5798bfee835f21c7ca92c567/ci23x11-w200/afp-87au8p4-jpg",
      "image_title": "Hungarian Prime Minister and chairman of FIDESZ party Viktor Orban addresses supporters at the local sports hall of Kecskemet on December 6, 2025, during a meeting of the Digital Civic Circles. The new digital community was established by Viktor Orban with the aim of creating a supportive community in the online space in many areas of social life, for the protection of Hungarian culture and identity. So far, tens of thousands, approaching 100,000 sympathizers, have joined. (Photo by Attila KISBENEDEK / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Deutschland schickt vorerst keine Asylbewerber nach Griechenland zurück",
      "teaser": "Bis zum Inkrafttreten der EU-Asylreform am 12. Juni setzt Deutschland Rückführungen von Asylbewerbern nach Griechenland aus. Das ist laut Bundesinnenminister Alexander Dobrindt Teil eines Gesamtkompromisses.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bb6f2f679420e000b2193/f16030f1a1ec796a5eec8e4dbbb85dac/ci23x11-w200/559349804-jpg",
      "image_title": "Statement von Bundesinnenminister Alexander Dobrindt, Bundesministerium des Innern am 19.11.2025 in Berlin."
    },
    {
      "title": "Attentäter von Charlie Kirk erstmals persönlich vor Gericht",
      "teaser": "Drei Monate nach dem tödlichen Attentat auf den US-Aktivisten Charlie Kirk ist der Täter erstmals vor Gericht in Utah erschienen. Der 22-Jährige äußerte sich allerdings nicht zur Tat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bb31c840050c476910863/f6d18a54e88919d492e08a412e9700f5/ci23x11-w200/2025-12-12t010527z-473550023-rc2neiahcnve-rtrmadp-3-usa-shooting-kirk-jpg",
      "image_title": "Tyler Robinson, the man accused of killing Charlie Kirk at Utah Valley University, appears during a hearing in Fourth District Court in Provo, Utah, U.S., December 11, 2025. Rick Egan/Pool via Reuters"
    },
    {
      "title": "Trump droht mit Bodenangriffen in Venezuela – Neffen der Ehefrau von Maduro sanktioniert",
      "teaser": "Die USA erhöhen den Druck auf Venezuelas Regime: Präsident Trump droht erneut mit Militärschlägen an Land gegen den Drogenhandel. Parallel verhängt Washington neue Sanktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693baf33840050c476910823/b80e1bbd7c13773c345a2a4b7341ae31-master/ci23x11-w200/dpa-com-20090101-251209-935-1009281-jpg",
      "image_title": "ARCHIV - 02.12.2025, USA, Washington: US-Präsident Donald Trump nimmt an einer Kabinettssitzung im Weißen Haus teil. (zu dpa: «Trump schließt Bodentruppen in Venezuela nicht aus») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump hatte diese Ultimative am Anfang, das eine starke russische Handschrift trug“",
      "url": "https://www.welt.de/politik/ausland/video693c3138840050c4769113ae/neue-friedensplaene-trump-hatte-diese-ultimative-am-anfang-das-eine-starke-russische-handschrift-trug.html",
      "image_url": "https://images.welt.de/693c3138840050c4769113ae/eebd2a958d37c52ee8ae2ff32f2d0417-master/ci16x9-w200/dpa-com-20090101-251120-935-967769-jpg",
      "image_title": "ARCHIV - 06.11.2025, Berlin: Jürgen Hardt (CDU/CSU) spricht im Plenum im Deutschen Bundestag. (zu dpa: «Union und SPD kritisieren US-Friedensplan für Ukraine») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Deutschland ist ein großes, offenes Land. Deswegen gibt es auch viele Verletzbarkeiten“",
      "url": "https://www.welt.de/politik/deutschland/video693c1bb6840050c476911181/verbesserte-drohnenabwehr-deutschland-ist-ein-grosses-offenes-land-deswegen-gibt-es-auch-viele-verletzbarkeiten.html",
      "image_url": "https://images.welt.de/693c1bb6840050c476911181/1293ec1383a9b815d94dab19c6ee1d50-master/ci16x9-w200/4414",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "5 Min"
    },
    {
      "title": "„Die AfD ist keine Alternative, sie ist eine Gefahr für unser Land“",
      "url": "https://www.welt.de/politik/deutschland/video693c2642a2b27337507da04d/csu-generalsekretaer-huber-die-afd-ist-keine-alternative-sie-ist-eine-gefahr-fuer-unser-land.html",
      "image_url": "https://images.welt.de/693c2642a2b27337507da04d/f31d9b1f105e0a1a9dc389569c0de41c-master/ci16x9-w200/huber-1212-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Europa hat nur eine Chance – Selber stark werden“",
      "url": "https://www.welt.de/politik/deutschland/video693bf99af679420e000b270d/trumps-aussage-zur-eu-europa-hat-nur-eine-chance-selber-stark-werden.html",
      "image_url": "https://images.welt.de/693bf99af679420e000b270d/92b00ec4c679f7486eb876a823ce9de0-master/ci16x9-w200/mohr-1212-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Die Hütte brennt – die Autoindustrie ist massiv unter Druck“",
      "url": "https://www.welt.de/politik/ausland/video693c1480840050c4769110b0/aufgeweichtes-verbrennerverbot-die-huette-brennt-die-autoindustrie-ist-massiv-unter-druck.html",
      "image_url": "https://images.welt.de/693c1480840050c4769110b0/1d6ef13a44de133b5020a62b3ff413d0-master/ci16x9-w200/weber-1212-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Russland bedroht unsere Sicherheit“ – Bundesregierung bestellt russischen Botschafter ein",
      "teaser": "Russland steht nach Angaben der Bundesregierung hinter einem Cyberangriff und einer Desinformationskampagne im Bundestagswahlkampf. Das Auswärtige Amt warnt vor der gezielten Destabilisierung Deutschlands – und ergreift Maßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693bf8eca2b27337507d9c67/573955cf788a3512e9c591b8cd3737ab/ci23x11-w200/dpa-com-20090101-251211-911-016653-jpg",
      "image_title": "11.12.2025, Berlin: Johann Wadephul (CDU), Außenminister, spricht vor Nato-Generalsekretär, M. Rutte, der eine Grundsatzrede auf Einladung der Münchner Sicherheitskonferenz in den Räumen der Bayerischen Landesvertretung hält. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD verliert in Umfrage zwei Prozentpunkte, Union liegt auf Platz eins",
      "teaser": "Im neuen ZDF-„Politbarometer“ verliert die Union an Zustimmung, liegt aber immer noch knapp vor der AfD. Die schwarz-rote Regierung hätte jedoch keine Mehrheit mehr. Die Arbeit von Bundeskanzler Merz bewerten die meisten Befragten als schlecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693be63535d03c76a695d8e6/dcc4ab6e21954d19edd435361c5f084d-master/ci23x11-w200/434864311-jpg",
      "image_title": "Bundeskanzler Friedrich Merz"
    },
    {
      "title": "„Dann freut man sich, dass es Bas gibt“ – Merkel kritisiert „Koalitionsausschuss-Bilder“",
      "teaser": "Angela Merkel kritisiert die Männerdominanz im Koalitionsausschuss. Für mehr Geschlechtergerechtigkeit brauche es Maßnahmen, sagt die Ex-Kanzlerin. Sie selbst sei „Feministin, aber auf meine Art“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693b31ee49112a36c9d71c28/5a0ee6f811ba5d8f5a673bd3b10c5492-master/ci23x11-w200/dpa-com-20090101-251211-935-1014448-jpg",
      "image_title": "11.12.2025, Berlin: Angela Merkel (CDU), Bundeskanzlerin a.D., spricht während eines Talks \"Stern Stunde\" in der Bertelsmann Repräsentanz. (zu dpa: «Merkel erwartet bei KI-Regulierung «Schlacht» mit USA») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir müssen mehr tun“ – Bundeswehr-Generalmajor plädiert für 48-Stunden-Woche",
      "teaser": "Der Präsident der Bundesakademie für Sicherheitspolitik, Wolf-Jürgen Stahl, spricht sich neben einer Wehrpflicht auch für längere Arbeitszeiten aus. In bestimmten Bereichen sei eine 48-Stunden-Woche sinnvoll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693bc1c2f679420e000b2239/5efb97626deab4ef9dc79433c089a387/ci23x11-w200/dpa-com-20090101-251209-935-1007664-jpg",
      "image_title": "ARCHIV - 11.05.2021, Sachsen-Anhalt, Burg: Rekruten des Logistikbataillons 171 üben auf dem Standortübungsplatz Burg den Zeltbau. (zu dpa: «Mehr Interesse an Bundeswehr-Eintritt in Sachsen») Foto: Klaus-Dietmar Gabbert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nach der sechsten Anwendung fingen die Wunden an, sich zu schließen“",
      "teaser": "Resistenzen gegen Antibiotika nehmen zu. Eine vielversprechende Therapie-Alternative existiert, ist in Deutschland aber nicht zugelassen: Phagen. Dabei ist diese Behandlung kostengünstig und arm an Nebenwirkungen. Ein Patient berichtet, wie er dank Phagen wieder laufen kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6939789911f914c89b8592a1/ca0ad965413ecd347c2ee87550228a04/ci23x11-w200/gettyimages-2148727435-jpg",
      "image_title": "A female doctor in a clinical setting shows a digital X-ray to a patient while engaging in a discussion. The patient, dressed in a yellow shirt, listens attentively, seated across from the doctor.",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Dickes blaues Auge“ für Trump – Republikaner eines US-Staats stimmen gegen Präsidenten-Plan",
      "teaser": "US-Präsident Trump will möglichst viele Wahlkreise in den USA zugunsten seiner republikanischen Partei neu ziehen lassen. In einem von den Republikanern dominierten Bundesstaat erhält er nun eine Abfuhr von den eigenen Leuten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b80a4f679420e000b1fba/a4a54fc67a2e448356146e329fd9389d-master/ci23x11-w200/apdpa-32b718009a50f487-jpg",
      "image_title": "Trump auf einer Veranstaltung am Donnerstag"
    },
    {
      "title": "Trump hat mit Russland und China überraschend über nukleare Abrüstung gesprochen",
      "teaser": "Ende Oktober kündigte US-Präsident Trump überraschend die sofortige Wiederaufnahme von Atomwaffentests an. Nun sagt er, es habe Gespräche mit China und Russland über atomare Abrüstung gegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b6709840050c47691061e/6c0df3b416a7abf85c944a8497899cfc-master/ci23x11-w200/2025-12-12t003958z-1392976645-rc2oeia4p5o9-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump speaks prior to signing an executive order on AI, in the Oval Office at the White House in Washington, D.C., U.S. December 11, 2025. REUTERS/Al Drago"
    },
    {
      "title": "„Er will keine Gespräche mehr“ – Trump „äußerst frustriert“ über Kiew und Moskau",
      "teaser": "Die Bemühungen um ein Ende des russischen Krieges in der Ukraine laufen aktuell auf Hochtouren. Doch der US-Präsident ist überhaupt nicht zufrieden, sagt die Sprecherin des Weißen Hauses. Eine Beteiligung der USA an weiteren Gesprächen lässt sie offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b1dd34e5c3437187221d6/1fcc50e079afc2c25b3b3841a4d5e1a6/ci23x11-w200/dpa-com-20090101-251011-99-296661-jpg",
      "image_title": "dpatopbilder - 10.10.2025, USA, Washington: US-Präsident Donald Trump spricht im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht mal Orbán hält das für einen Weg nach vorne“, sagt Ischinger über den US-Plan",
      "teaser": "Laut Top-Diplomat Wolfgang Ischinger wisse die US-Regierung, dass es eine Lösung im Ukraine-Krieg nur mit den Europäern geben könne. Dem angeblichen US-Plan, einzelne europäische Staaten aus der EU „wegzuziehen“, sieht er gelassen entgegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b100a320cf43d3ba02f5e/a62249c01436a6438fece2e27ef7edd0/ci23x11-w200/bildschirmfoto-2025-12-11-um-20-00-38-png",
      "image_title": "Screenshot Wolfgang Ischinger"
    },
    {
      "title": "„Der ,Patriarch‘ war die ganze Zeit involviert“ – Kronzeuge belastet Christina Blocks Vater Eugen",
      "teaser": "Einer von beiden lügt: Die Aussagen von Sicherheitsunternehmer David Barkay zur Entführung der Block-Kinder stehen im krassen Widerspruch zur Darstellung von Christina Block. Infolge von Barkays Schilderung bringt die Nebenklage ein Verfahren gegen Eugen Block, Vater der Angeklagten, ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/plus693ad1d1255f61bcbd40d62d/prozess-um-kindesentfuehrung-der-patriarch-war-die-ganze-zeit-involviert-kronzeuge-belastet-christina-blocks-vater-eugen.html",
      "image_url": "https://images.welt.de/693ad1d1255f61bcbd40d62d/ce4728f6d53ff850e4fe53ced3f9d192/ci23x11-w200/dpa-com-20090101-251211-911-007948-jpg",
      "image_title": "11.12.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, sitzt zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "AfD steigt in Umfrage auf Rekordwert – und ist jetzt stärker als CDU, SPD und BSW zusammen",
      "teaser": "Die AfD in Thüringen holt einer neuen Insa-Umfrage zufolge mit 39 Prozent einen Rekordwert. Die drei Regierungsparteien liegen mit nur 37 Prozent weit von einer parlamentarischen Mehrheit entfernt. Vor allem das BSW stürzt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693b028f2e1c07e7cc4e1ccd/29431fef5547cf7edb2922f1ace07e32/ci23x11-w200/dpa-com-20090101-251025-911-013563-jpg",
      "image_title": "25.10.2025, Thüringen, Arnstadt: Ein Delegierter mit einem T-Shirt mit der Aufschrift „Der Osten machts!“ nimmt am Landesparteitag der AfD Thüringen teil. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mark Ruttes drastische Warnung – und die Zweifel am Sicherheitsversprechen der Nato",
      "teaser": "„Sind bereits in Gefahr“: In drastischen Worten beschreibt Nato-Generalsekretär Mark Rutte bei seinem Deutschland-Besuch das Szenario eines russischen Krieges gegen Europa. Die Antwort auf die alles entscheidende Frage in dem sich zuspitzenden Konflikt steht aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6939c09a119cb19e24fbc771/nato-generalsekretaer-in-berlin-mark-ruttes-drastische-warnung-und-die-zweifel-am-sicherheitsversprechen-der-nato.html",
      "image_url": "https://images.welt.de/6939c09a119cb19e24fbc771/02c8e75dfba9e2cba7fae0311952e9d1/ci23x11-w200/2025-12-11t101614z-911236705-rc29eia1fkya-rtrmadp-3-ukraine-crisis-nato-merz-rutte-jpg",
      "image_title": "German Chancellor Friedrich Merz and NATO Secretary General Mark Rutte hold a press conference at the Chancellery in Berlin, Germany December 11, 2025. REUTERS/Liesa Johannssen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Israel“-Schriftzüge auf Moscheen – „Soll dazu führen, Muslime und Juden gegeneinander aufzuhetzen“",
      "teaser": "In Hannover werden mehrere Moscheen mit „Israel“-Schriftzügen beschmiert. Die Betroffenen beklagen einen Angriff auf die Religionsfreiheit, der Staatsschutz ermittelt. Der niedersächsische Antisemitismusbeauftragte bezeichnet die Tat als „vollkommen absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afad42cffd6b6bef54215/a080833e404b56f3d284bd469e6c447e-master/ci23x11-w200/dpa-com-20090101-251211-911-007509-jpg",
      "image_title": "dpatopbilder - 11.12.2025, Niedersachsen, Hannover: In der Stiftstraße ist die Abkürzung «IDF», die für die israelischen Streitkräfte (Israel Defense Forces) steht, an eine Wand geschmiert worden. Laut Polizei wurden zwei Fassaden religiöser Einrichtungen mit Schriftzügen beschmiert. Betroffen waren eine Religionsanstalt in der Stiftstraße sowie die Räumlichkeiten einer Islamischen Gemeinschaft am Weidendamm in der Nordstadt. Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein unglaublicher Missbrauch an Steuergeldern“ – AfD-Reise in die USA sorgt für Empörung",
      "teaser": "AfD-Abgeordnete aus Sachsen-Anhalt treffen in den USA unter anderem Vertreter des New York Young Republican Club. Die Reise sorgt im Landtag für Diskussionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afb314e966c0bbc9674d9/a3a5ed7e85850e8ec4e8a681122d8c58/ci23x11-w200/dpa-com-20090101-250924-935-851333-jpg",
      "image_title": "ARCHIV - 23.05.2025, Sachsen-Anhalt, Magdeburg: Hans-Thomas Tillschneider, stellvertretender AfD-Landesvorsitzender, bei seiner Rede vor den Teilnehmern des Landesparteitages. Es werden die Kandidaten für die Landtagswahl 2026 aufgestellt. (zu dpa: «AfD-Fraktionsvize hält Bischof für «vom Teufel geschickt»») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wasserträger laufen uns hinterher“ – Die AfD stürzt die Union in ein Dilemma",
      "teaser": "Eine AfD-Delegation trifft am Donnerstagabend in Washington ein. Sie führen Gespräche im Außenministerium und treffen MAGA-Politiker. Damit stürzen sie die Union in ein Dilemma. Denn die Regierungspartei bemüht sich ebenfalls um Kontakte – hat dabei jedoch ein Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ad0407275b2452c3ec361/0870bfe8847ebee27a633f5ce3042136-master/ci23x11-w200/g71iencwkaa5o9r-jpeg",
      "image_title": "Rep. Anna Paulina Luna on X after meeting Kay Gottschalk AfD in Washington DC USA (https://x.com/RepLuna/status/1998833540260311069?s=20) It was an honor to meet with @gottschalkmdb from the AfD today. In the coming days, I’ll be meeting with dozens of members from the German Bundestag’s AfD. They are also meeting with other members of Congress. Meanwhile, the Chancellor of Germany is trashing our President and censoring German citizens. The AfD, whom the German uniparty has tried to smear, intimidate, and even de-bank, is actually working to strengthen ties with the United States and restore a healthy relationship between our governments.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russisches Vermögen wird dauerhaft in der EU eingefroren – Geld soll Ukraine zukommen",
      "teaser": "Die EU-Kommission will festgesetztes russisches Vermögen nutzen, um den Finanzbedarf der Ukraine zu decken. Mitgliedstaaten verständigen sich nun auf einen ersten wichtigen Schritt. Ein Land blockiert den Beschluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ae0b72e1c07e7cc4e19bf/ddca192af9c99357e6ed61990bf5a59e-master/ci23x11-w200/dpa-com-20090101-251211-935-1014040-jpg",
      "image_title": "ARCHIV - 25.06.2019, Belgien, Brüssel: Autos fahren auf der Nationalstraße N3 durch Brüssel am Europagebäude der Europäischen Union vorbei. (zu dpa: «EU-Einigung: Russisches Geld soll unbefristet festsitzen») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unter keinen Umständen dulden“ – Österreich zerlegt US-Pläne über Spaltung der EU",
      "teaser": "Will US-Präsident Trump einen Keil zwischen vier europäische Länder und die EU treiben? In einem unveröffentlichten Teil der Sicherheitsstrategie soll es einem Bericht zufolge darum gehen, Mitgliedstaaten „von der EU wegzuziehen“. Österreichs Kanzler schaltet sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693aa7417aaf659dc12a4161/a3c0dd1a50df5cdbf4a5e4187e46a295-master/ci23x11-w200/afp-873f8cb-jpg",
      "image_title": "Austria's Chancellor Christian Stocker speaks during a joint press conference with Romania's Prime Minister (not in picture) following talks in Vienna, on December 4, 2025. (Photo by GEORG HOCHMUTH / APA / AFP) / Austria OUT"
    },
    {
      "title": "Hessischer Landtag sperrt Verfassungsfeinde aus – AfD spricht von „Attacke gegen Konkurrenz“",
      "teaser": "Der Hessische Landtag will Verfassungsfeinde künftig konsequenter ausschließen – Mitarbeiter von Abgeordneten und Fraktionen sollen ab 2026 auf ihre Verfassungstreue überprüft werden. Kritik kommt von der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693acce77670e90088a74c24/6e84b0e43db8b30b2463d282d6e5f9f4-master/ci23x11-w200/dpa-com-20090101-251209-935-1009352-jpg",
      "image_title": "ARCHIV - 02.09.2024, Hessen, Wiesbaden: Ein Schild mit der Aufschrift «Landesamt für Verfassungsschutz Hessen» hängt am Haupthaus der Behörde. (zu dpa: «Schwarz-Rot plant mehr Befugnisse für Verfassungsschutz») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wir sind Russlands nächstes Ziel“ – Rutte warnt vor „Krieg wie zu Zeiten der Großeltern“",
      "teaser": "Viele Staaten haben nach Einschätzung von Nato-Generalsekretär Mark Rutte noch nicht begriffen, wie groß die Gefahren durch Russland sind. Der Niederländer wird bei einem Besuch in Berlin deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ac52b255f61bcbd40d4da/1e495031479baf86d91e07307302c856/ci23x11-w200/dpa-com-20090101-251211-911-009492-jpg",
      "image_title": "11.12.2025, Berlin: Mark Rutte, Nato-Generalsekretär, spricht auf einer Presskonferenz nach einem bilateralen Gespräch mit Bundeskanzler Merz (CDU) im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu diesen Zugeständnissen sind die Ukrainer bereit – und hier ziehen sie die Grenze",
      "teaser": "US-Präsident Trump will um fast jeden Preis einen Frieden in Russlands Krieg gegen die Ukraine erreichen. Das hat auch bei den Menschen in der Ukraine zum Umdenken geführt, viele akzeptieren bislang unannehmbare Positionen. Und immer mehr stellen eine extreme Forderung.",
      "url": "https://www.welt.de/politik/ausland/plus693a8788c3b4893a9e2b554d/friedensplaene-zu-diesen-zugestaendnissen-sind-die-ukrainer-bereit-und-hier-ziehen-sie-die-grenze.html",
      "image_url": "https://images.welt.de/693a8788c3b4893a9e2b554d/5402bd02353b34254873c5555fcaf1aa/ci23x11-w200/489216362-jpg",
      "image_title": "Die ukrainische Armee feuert bei Pokrowsk eine Rakete in Richtung der russischen Truppen",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Bewahrung traditioneller Lebensweisen“ – Trumps Traum von einem neuen Europa",
      "teaser": "Die USA warnen vor dem Untergang des alten Kontinents – und wollen angeblich gemeinsam mit vier EU-Ländern eine rechtskonservative Wende einleiten. Niemand sollte das nur als Theaterdonner abtun. Denn seit Trumps erster Amtszeit hat sich Entscheidendes verändert.",
      "url": "https://www.welt.de/politik/ausland/plus693a8b23eb03e550eb610c6c/transatlantische-strategie-bewahrung-traditioneller-lebensweisen-trumps-traum-von-einem-neuen-europa.html",
      "image_url": "https://images.welt.de/693a8b23eb03e550eb610c6c/ce12b889b51cdb065aa37becc7b4efd1-master/ci23x11-w200/563370533-jpg",
      "image_title": "US-Präsident Donald Trump spricht im Mount Airy Casino Resort. +++ dpa-Bildfunk +++",
      "author": "Klaus Geiger"
    },
    {
      "title": "So räumt Merz das grüne Vermächtnis ab",
      "teaser": "Union und SPD wollen dafür sorgen, dass die Milliarden-Schulden zum Ausbau der Infrastruktur schnell verbaut werden können. Dazu kippen sie Standards, die vor allem auf die Grünen zurückgehen. Habecks Heizungsgesetz soll „abgeschafft“ werden.",
      "url": "https://www.welt.de/politik/deutschland/plus693a6c99470feae1f4278805/koalitionsausschuss-so-raeumt-merz-das-gruene-vermaechtnis-ab.html",
      "image_url": "https://images.welt.de/693a6c99470feae1f4278805/97370583f605ae890dc4a9fc49aaf827/ci23x11-w200/afp-87rh4fy-jpg",
      "image_title": "German Chancellor Friedrich Merz and German Minister for Labour and Social Affairs Baerbel Bas (SPD) attend a press briefing on the results of their overnight coalition committee consultations, on December 11, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Das ist schon schockierend“ – Strack-Zimmermann kritisiert Gespräche zwischen USA und Russland",
      "teaser": "Für Marie-Agnes Strack-Zimmermann ist es schockierend, dass es in den Gesprächen zwischen den USA und Russland auch um „persönliche Bereicherung“ gehe. Die FDP-Politikerin fürchtet, dass die „sehr erfahrenen russischen Diplomaten“ US-Vertreter „über den Tisch ziehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693abc347275b2452c3ec188/3a3acbcf12d304ddec0f9dcde63bb896/ci23x11-w200/dscf8819-jpeg",
      "image_title": "WELT TV Fernsehen - Jan Philipp Burgard - Burgard. - Marie-Agnes Strack-Zimmermann - geb. Marie-Agnes Jahn - deutsche Politikerin (FDP) Mitglied des FDP Präsidiums und Mitglied des Europäischen Parlaments - Vorsitzende des Ausschusses für Sicherheit und Verteidigung (SEDE)"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Grobe, möglicherweise sogar strafbare Fahrlässigkeit“ im Umgang mit Impfstoffen",
      "teaser": "Die Trump-Regierung sorgt mit ihrer impfstoffkritischen Politik für Aufsehen. Nach der jüngsten Überarbeitung der Empfehlungen zum Hepatitis-B-Vakzin äußert sich Regierungsberater Retsef Levi im Interview – und kündigt weitere große Veränderungen an.",
      "url": "https://www.welt.de/politik/ausland/plus69387bc311f914c89b8584a5/us-experte-retsef-levi-grobe-moeglicherweise-sogar-strafbare-fahrlaessigkeit-im-umgang-mit-impfstoffen.html",
      "image_url": "https://images.welt.de/69387bc311f914c89b8584a5/0ab32b4334f870cd5b96625262036a28-master/ci23x11-w200/2025-12-05t190602z-51717507-rc2haiaftz1i-rtrmadp-3-health-usa-vaccines-jpg",
      "image_title": "Massachusetts Institute of Technology professor Retsef Levi listens to a presentation by Aaron Siri during a meeting of the Advisory Committee on Immunization Practices (ACIP) to discuss recommendations for the childhood vaccine schedule at the Centers for Disease Control and Prevention in Atlanta, Georgia, U.S., December 5, 2025. REUTERS/Alyssa Pointer",
      "author": "Tim Röhn"
    },
    {
      "title": "„Sie bereiten sich auf einen Krieg vor“ – Syrien steht vor der nächsten Eskalation",
      "teaser": "Ein Jahr nach dem Sturz des Assad-Regimes feiert Syrien den ersten „Tag der Befreiung“. Doch in vielen Landesteilen regiert nach wie vor das Chaos. Vor allem die ethnisch-religiösen Minderheiten fürchten um ihr Leben – und erheben schwere Vorwürfe gegen Interimspräsident al-Scharaa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932cbfbf4bf598c0697ae97/49ae7d9b84249d7232653a92248bc29d-master/ci23x11-w200/dsc03632-jpg",
      "image_title": "DW Apo Syrien Reportage Alfred Hackensberger , Foto: Ricardo Garcia Vilanova ++ Raqqa Cementery destroyed by Isis",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "USA schlagen „freie Wirtschaftszone“ im Donbass vor – Selenskyj skeptisch",
      "teaser": "Laut Selenskyj schlagen die USA vor, den bisher von der ukrainischen Armee kontrollierten Teil des Donbass-Gebiets im Osten des Landes zur „freien Wirtschaftszone“ zu erklären.",
      "url": "https://www.welt.de/politik/ausland/video693ba2c9f679420e000b20b5/ukraine-krieg-usa-schlagen-freie-wirtschaftszone-im-donbass-vor-selenskyj-skeptisch.html",
      "image_url": "https://images.welt.de/693ba2c9f679420e000b20b5/a1bb3c3dcf7ac894083fc755155b522c/ci23x11-w200/dpa-com-20090101-251211-935-1014377-jpg",
      "image_title": "ARCHIV - 23.09.2025, USA, New York: Wolodymyr Selenskyj, Präsident der Ukraine, spricht am Rande der Generaldebatte der UN-Vollversammlung nach seinem Treffen mit dem US-amerikanischen Präsidenten mit Journalisten. Selenskyj nannte nun Details des Friedensplans. (zu dpa: «Selenskyj spricht von US-Angebot einer «freien Wirtschaftszone»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Hat Treffen satt“ – Donald Trump „extrem frustriert“ wegen Kiew und Moskau",
      "teaser": "„Der Präsident ist extrem frustriert über beide Seiten dieses Krieges und hat Treffen satt, die nur um des Treffens willen stattfinden“, sagte Karoline Leavitt während einer Pressekonferenz im Weißen Haus.",
      "url": "https://www.welt.de/politik/ausland/video693ba3b8840050c476910783/ukraine-krieg-hat-treffen-satt-donald-trump-extrem-frustriert-wegen-kiew-und-moskau.html",
      "image_url": "https://images.welt.de/693ba3b8840050c476910783/8cbd2275b2af3051d03117d11dbfd9e6/ci23x11-w200/apdpa-32b71800e469ede0-jpg",
      "image_title": "President Donald Trump speaks during a signing ceremony in the Oval Office of the White House, Thursday, Dec. 11, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "6 Min"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Form der Solidarität“ – Deutschland übernimmt Verantwortung für illegal weitergereiste Migranten",
      "teaser": "Dysfunktionales Dublin-System: Migranten reisen illegal ein – doch fast niemand wird in die zuständigen Länder zurückgebracht. Jetzt will die Bundesregierung Griechenland und Italien mit einem Deal zur Einhaltung der Regeln bewegen. Dabei stellen die Deutschen eine Entlastung in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/plus6937e0b017663b2de93107e2/deal-mit-italien-und-griechenland-form-der-solidaritaet-deutschland-uebernimmt-verantwortung-fuer-illegal-weitergereiste-migranten.html",
      "image_url": "https://images.welt.de/6937e0b017663b2de93107e2/4b6de9855763a2a53d603db48fd92197/ci23x11-w200/gettyimages-1718519368-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: Men, many of them from Syria, queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    }
  ]
}