{
  "timestamp": "2025-02-01T03:14:11",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpG6-79N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iZVRS1p0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir werden so schlecht behandelt“ – Trump stellt Strafzölle gegen EU in Aussicht",
      "teaser": "Bei einer Pressekonferenz im Weißen Haus kündigt US-Präsident erneut Strafzölle gegen EU-Waren an. „Absolut“ werde man solche Zölle einführen, sagt Trump. Details bleibt er erneut schuldig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310526/5067939947-ci23x11-w200/U-S-President-Donald-Trump-signs-an-executive-order-in-the-Oval-Office-at-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump looks on, on the day he signs an executive order in the Oval Office at the White House in Washington, U.S., January 31, 2025. REUTERS/Carlos Barria"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Kanzlerkandidat-in-Erfurt-Erlebnis-der-besonderen-Art-wie-Friedrich-Merz-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3247930887-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Learjet stürzt über Wohngegend in Philadelphia ab – riesiger Feuerball",
      "teaser": "Ein Knall, ein riesiger Feuerball: In Philadelphia ist ein medizinisches Transportflugzeug mit sechs Menschen an Bord abgestürzt. Mehrere Feuer sind ausgebrochen. Rettungskräfte schwärmen aus. Noch ist die Lage unübersichtlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310516/3377931687-ci23x11-w200/First-responders-work-the-scene-aft.jpg",
      "image_title": "First responders work the scene after a small plane crashed in Philadelphia, Friday, Jan. 31, 2025. (AP Photo/Matt Rourke)"
    },
    {
      "title": "Belgien wird künftig von einer „Arizona-Koalition“ regiert – unter Führung der rechten N-VA",
      "teaser": "Monatelang hatten die Parteien in Belgien um die Bildung einer neuen Regierung gerungen. Jetzt steht das Bündnis. Angeführt wird es erstmals von der rechtsgerichteten Neu-Flämischen Allianz von Bart de Wever.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310450/4517939127-ci23x11-w200/Verhandlungen-fuer-Regierungskoalition-in-Belgien.jpg",
      "image_title": "31.01.2025, Belgien, Brüssel: N-VA-Vorsitzender Bart De Wever und König Philippe von Belgien geben sich die Hand vor einem Treffen im Königlichen Palast um die Verhandlungen über eine föderale Regierung zu besprechen. Der König hat De Wever mit der Bildung einer Regierung nach den Wahlen vom 9. Juni beauftragt. Die Unterhändler der fünf Parteien, die die \"Arizona\"-Koalition bilden - N-VA, MR, Engagés, Vooruit und CD&V - haben am Freitagabend eine Regierungsvereinbarung erzielt. Foto: Dirk Waem/Belga/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kubicki „fassungslos“ wegen Stimmverhalten von Teilen seiner Fraktion",
      "teaser": "Der Bundestag hat das Unionsgesetz zur Begrenzung der Migration abgelehnt. Die ersten Reaktionen folgen prompt, Gesundheitsminister Karl Lauterbach (SPD) sieht die Union blamiert, auch Unions-Kanzlerkandidat Friedrich Merz äußert sich. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255295952/Bundestag-Unionsgesetz-abgelehnt-Lauterbach-spricht-von-Blamage-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310230/0147939297-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Vorwürfe, Pfiffe, „Lügengeschichten“ – und eine ungute Botschaft an die Wähler",
      "teaser": "Das Unions-Gesetz zur Begrenzung der Migration scheitert im Bundestag. Den Bürgern präsentiert sich ein Parlament, das aktuell unfähig zu Kompromissen scheint – bei einem Thema, das einen großen Teil der Bevölkerung umtreibt. Dennoch reklamieren am Ende alle Parteien Erfolge für sich.",
      "url": "https://www.welt.de/politik/deutschland/plus255293786/Bundestag-Vorwuerfe-Pfiffe-Luegengeschichten-und-eine-ungute-Botschaft-an-die-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309648/5187935737-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Christian Democratic Party (CDU) party leader Friedrich Merz walks following a statement to the media after the German parliament voted against an opposition draft law on tightening immigration policy, in Berlin, Germany, January 31, 2025. REUTERS/Nadja Wohlleben",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Rot-Grün hat keine Bereitschaft gezeigt zur Begrenzung der Migration“",
      "teaser": "Für CSU-Landesgruppenchef Alexander Dobrindt zementiert das Scheitern des Unions-Gesetzes zur Begrenzung des Familiennachzugs: SPD und Grüne seien unwillig, die bisherige Asylpolitik grundsätzlich zu ändern. Nach dieser Abstimmung sei aber zumindest eines im Bundestagswahlkampf klar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309678/0767930627-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Der Vorsitzende der CSU- Ländergruppe Alexander Dobrindt im Interview.",
      "author": "Jacques Schuster"
    },
    {
      "title": "16 FDP- und zwölf Unions-Abgeordnete haben nicht mit abgestimmt",
      "teaser": "Das Zustrombegrenzungsgesetz hat eine Mehrheit im Bundestag verfehlt und ist damit gestoppt. Viele Unions- und FDP-Parlamentarier gaben keine Stimme ab, darunter Helge Braun und Marco Buschmann. Letzterer lieferte prompt die Erklärung nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309326/6437937507-ci23x11-w200/Marco-Buschmann.jpg",
      "image_title": "Zustrombegrenzungsgesetz: So sieht die Stimmenverteilung im Bundestag aus"
    },
    {
      "title": "„Als ich auf ihr lag, versuchte er mir zu erklären, warum die Frau sterben muss“",
      "teaser": "Im Berliner Prozess gegen Yasser B., der die Tötung seiner Ex-Frau mit seiner „Ehre“ begründete, sagen zwei Zeugen aus, die das Opfer retten wollten. B. habe Norhan A. noch während der Tat beschimpft und nach dem Messerangriff auf sie eingetreten. Danach habe er zufrieden gewirkt und geraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255286426/Ehrenmord-Prozess-in-Berlin-Als-ich-auf-ihr-lag-versuchte-er-mir-zu-erklaeren-warum-die-Frau-sterben-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307884/1917939967-ci23x11-w200/Image-679cf2c808bc756e749d35e4.jpg",
      "image_title": "Rechte liegen bei Frederik Schindler. Schlagworte sind: Ehrenmord, Berlin, Yasser B. Achtung! Der Nachname des mutmaßlichen Täters muss unbedingt vorher gepixelt werden!",
      "author": "Frederik Schindler"
    },
    {
      "title": "Union scheitert mit Migrationsgesetz im Bundestag",
      "teaser": "Nach einer stundenlangen Unterbrechung der Parlamentssitzung und einer anschließend heftig geführten Debatte lehnt der Bundestag ein Gesetz der Union zur Migrationsbegrenzung ab. In der namentlichen Abstimmung fand der Entwurf keine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307910/0237939567-ci23x11-w200/Bundestag-Votes-On-CDU-Sponsored-Bill-On-Immigration-And-Border-Security.jpg",
      "image_title": "Keine Mehrheit: CDU/CSU scheitert mit Migrationsgesetz im Bundestag",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Für keine der Maßnahmen ergeben sich belastbare Effekte“",
      "teaser": "Gesundheitsminister Lauterbach nennt gerne die „StopptCovid“-Studie des RKI als Beleg für die Wirksamkeit der Corona-Maßnahmen. Nun kommt ein achtköpfiges Forscherteam zu einem anderen Ergebnis: Das Resümee „Wir sind gut durch die Pandemie gekommen“ entbehre der sachlichen Grundlage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255304244/3807934017-ci23x11-w200/Image-679ccfe4103e042fb1b7eefb.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Sie erzählen Lügengeschichten“ – CDU-Politiker Frei und Baerbock geraten aneinander",
      "teaser": "Die Bundestagsabgeordneten diskutieren mit scharfen Worten über den Gesetzentwurf zur Asylpolitik. Außenministerin Baerbock erinnert Unionspolitiker Frei an frühere Beratungen. Der wiederum wirft der Grünen vor, Lügen zu verbreiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255306324/9677936047-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Annalena Baerbock und Thorsten Frei geraten im Bundestag aneinander: „Sie erzählen Lügengeschichten“",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Drogenkriminalitaet-Ab-3000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/3537930187-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Nordkoreanische Soldaten laut Ukraine von Front in Kursk abgezogen",
      "teaser": "Die Entsendung nordkoreanischer Soldaten an die Front in der russischen Region Kursk hatte zuletzt für viel Wirbel gesorgt. Nun seien die von Diktator Kim Jong-un entsandten Kämpfer abgezogen worden, heißt es aus Kiew. Grund seien schwere Verluste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255308002/8997939587-ci23x11-w200/FILE-PHOTO-A-Ukrainian-serviceman-patrols-a-street-next-to-damaged-buildings-in-the-town-of-Sudzha.jpg",
      "image_title": "FILE PHOTO: A Ukrainian serviceman patrols a street next to buildings, damaged during recent fighting between Ukrainian and Russian forces in controlled by Ukrainian army the town of Sudzha, Kursk region, Russia August 16, 2024. REUTERS/Yan Dobronosov/File Photo"
    },
    {
      "title": "„Das verzweifelte iranische Regime beschleunigt die Entwicklung von Nuklearwaffen“",
      "teaser": "In zwei Raketenzentren im Iran soll intensiv an Nuklearsprengköpfen gearbeitet werden, zeigt ein neuer Bericht. Auch die Anreicherung von Uran schreitet offenbar schnell voran. Der Iran reagiert damit auf seine erodierende Machtposition, vermuten Experten. Doch der Kurs birgt ein großes Risiko.",
      "url": "https://www.welt.de/politik/ausland/plus255303320/Jetzt-beschleunigt-der-Iran-sein-Atomprogramm.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255304850/6017933277-ci23x11-w200/A-handout-picture-made-available-by.jpg",
      "image_title": "A handout picture made available by the Iranian IRGC office on January 11, 2025, shows Hossein Salami (L), head of Iran's Revolutionary Guards and Amir Ali Hajizadeh, head of the Guard's airforce, touring an underground missile base in an undisclosed location in Iran. Iranian state TV on January 10 showed the commander of the Islamic Revolutionary Guard Corps touring an underground missile base used in an attack against Israel, hours after fighters marched through Tehran. (Photo by IRAN'S REVOLUTIONARY GUARDS WEBSITE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Iran's Revolutionary Guard via SEPAH NEWS\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Clemens Wergin"
    },
    {
      "title": "Syriens Charmeoffensive kann nicht über die düsteren Anzeichen hinwegtäuschen",
      "teaser": "Zwei Monate nach dem Sturz Assads hat Syrien einen neuen Präsidenten. Rebellen-Chef Ahmed al-Scharaa versichert, er wolle das Land „inklusiv“ gestalten. In der politischen Realität ist davon aber wenig zu sehen. Vor allem für Minderheiten verheißen die ersten Schritte nichts Gutes.",
      "url": "https://www.welt.de/politik/ausland/plus255293014/Islamistische-Regierung-Syriens-Charmeoffensive-kann-nicht-ueber-die-duesteren-Anzeichen-hinwegtaeuschen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255293784/2387938157-ci23x11-w200/FILES-Ahmed-al-Sharaa-then-leade.jpg",
      "image_title": "(FILES) Ahmed al-Sharaa, then leader of Syria's Islamist Hayat Tahrir al-Sham (HTS) group that headed a lightning rebel offensive snatching Damascus from government control, address a crowd at Damascus' landmark Umayyad Mosque on December 8, 2024. Syria's new authorities announced on January 29, 2025, that Ahmed al-Sharaa, who took the helm after longtime ruler Bashar al-Assad's ouster last month, was appointed interim president and tasked with forming a transitional legislature, state media reported. (Photo by Aref TAMMAWI / AFP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Norwegen setzt Schiff mit russischer Besatzung nach Kabelschaden fest",
      "teaser": "Die „Silver Dania“ war von St. Petersburg in Richtung Murmansk im Norden Russlands unterwegs. Doch dann wurde das Schiff gestoppt: Es besteht Sabotageverdacht. Die Ermittlungen zum Schaden an einem Unterseekabel zwischen Lettland und Schweden laufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255304472/8527939907-ci23x11-w200/The-Norwegian-owned-ship-Silver-Dan.jpg",
      "image_title": "The Norwegian-owned ship Silver Dania, suspected of cable sabotage in the Baltic Sea, has been brought into the port of Tromsø, Norway, for investigation, on January 31, 2025. Norwegian police said they had seized the Norwegian-owned ship at Latvia's request over its suspected involvement in damage done to a Baltic Sea cable, but the vessel's owner rejected any wrongdoing. Nations around the Baltic Sea have scrambled to bolster their defences after the suspected sabotage of undersea cables in recent months, with some observers blaming Russia. (Photo by Rune Stoltz Bertinussen / NTB / AFP) / Norway OUT"
    },
    {
      "title": "Hamas überreicht Namensliste – Vater von Baby Kfir soll freikommen",
      "teaser": "Seit dem 7. Oktober 2023 sind sie in der Gewalt der Terrororganisation: Am Samstag soll die Hamas die nächsten aus Israel entführten Geiseln freilassen. Diesmal stehen drei männliche Namen auf der Liste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255300628/7207937627-ci23x11-w200/COMBO-This-combination-of-pictur.jpg",
      "image_title": "Könnten bald freikommen: Yarden Bibas, Ofer Kalderon und Keith Siegel, der auch die amerikanische Staatsbürgerschaft hat"
    },
    {
      "title": "„Wir warten immer noch auf den großen Mann“ – Brüssels Ungeduld mit Deutschland",
      "teaser": "Eine Allianz „sparsamer“ Länder wehrte sich jahrelang vehement gegen gemeinsame Schulden innerhalb der EU. Doch die Front hat Risse bekommen – Putins Angriffskrieg in der Ukraine hat selbst in Ländern wie Dänemark ein Umdenken ausgelöst. Deutschland kommt jetzt eine Schlüsselrolle zu.",
      "url": "https://www.welt.de/politik/ausland/plus255268378/Verteidigung-Wir-warten-immer-noch-auf-den-grossen-Mann-Bruessels-Ungeduld-mit-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255268446/7187934227-ci23x11-w200/Baltic-Sea-NATO-Allies-Summit.jpg",
      "image_title": "HELSINKI, FINLAND - JANUARY 14: (EDITOR’S NOTE: This Handout image was provided by a third-party organization and may not adhere to Getty Images’ editorial policy.) In this handout image provided by the German Government Press Office (BPA), Chancellor of Germany Olaf Scholz (R) talks with (L-R) Prime Minister of Poland Donald Tusk, Prime Minister of Sweden Ulf Kristersson and Danish Prime Minister Mette Frederiksen at the Presidential Palace during the Baltic Sea NATO Allies Summit on January 14, 2025 in Helsinki, Finland. NATO members meet in Helsinki to discuss increasing security in the Baltic Sea region following the suspected sabotage of several undersea cables. (Photo by Steffen Kugler/Bundesregierung via Getty Images)",
      "author": "Gregorio Sorgi"
    },
    {
      "title": "„Merz hat den Bundestag zum Beben gebracht“",
      "url": "https://www.welt.de/politik/deutschland/video255309226/Meine-WELT-Meine-Meinung-Merz-hat-den-Bundestag-zum-Beben-gebracht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309224/5767934187-ci16x9-w200/Bundestag.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Merz hat den Bundestag zum Beben gebracht“",
      "author": "5 Min"
    },
    {
      "title": "„Eine bessere Wahlkampfhilfe hätte sich Frau Weidel nicht wünschen können“",
      "url": "https://www.welt.de/politik/deutschland/video255309606/Sahra-Wagenknecht-Eine-bessere-Wahlkampfhilfe-haette-sich-Frau-Weidel-nicht-wuenschen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309604/8367933387-ci16x9-w200/Sahra-Wagenknecht-Federal-Chairwom.jpg",
      "image_title": "Sahra Wagenknecht: „Eine bessere Wahlkampfhilfe hätte sich Frau Weidel nicht wünschen können“",
      "author": "6 Min"
    },
    {
      "title": "Wie steht es um die Brandmauer zur AfD?",
      "url": "https://www.welt.de/politik/deutschland/video255309628/Zustrombegrenzungsgesetz-Wie-steht-es-um-die-Brandmauer-zur-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309626/0677934057-ci16x9-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "„Zustrombegrenzungsgesetz“: Wie steht es um die Brandmauer zur AfD?",
      "author": "4 Min"
    },
    {
      "title": "„Eine Niederlage für Friedrich Merz“",
      "url": "https://www.welt.de/politik/deutschland/video255309778/Migrationspolitik-der-Union-Eine-Niederlage-fuer-Friedrich-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309784/7577937857-ci16x9-w200/Image-679d2458b12b551ff25de519.jpg",
      "image_title": "Migrationspolitik der Union: „Eine Niederlage für Friedrich Merz“",
      "author": "6 Min"
    },
    {
      "title": "„Herr Merz ist heute zwei Mal gescheitert“",
      "url": "https://www.welt.de/politik/deutschland/video255308782/Migrationsgesetz-der-Union-Herr-Merz-ist-heute-zwei-Mal-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255308780/9517931377-ci16x9-w200/Chairman-of-the-SPD-parliamentary-group-Rolf-Muetzenich-speaks-to-the-media-in-Berlin.jpg",
      "image_title": "Migrationsgesetz der Union: „Herr Merz ist heute zwei Mal gescheitert“",
      "author": "5 Min"
    },
    {
      "title": "Angriff auf CDU-Büro – „Mitarbeiter sollten sich dazu bekennen, dass sie Faschisten wären“",
      "teaser": "Dutzende Vermummte dringen in ein Berliner CDU-Büro ein, drangsalieren Mitarbeiter, begehen Sachschädigungen. Bundestagskandidat Krieger sagt, welche Konsequenzen er zieht. Enttäuscht zeigt er sich, dass die Gegenkandidaten von SPD und Grünen, Michael Müller und Lisa Paus, keinerlei Anteilnahme zeigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307314/8147932857-ci23x11-w200/Image-679cb7e9069f842bd0e09516.jpg",
      "image_title": "Berlin: Angriff auf CDU-Büro – „Mitarbeiter sollten sich dazu bekennen, dass sie Faschisten wären“",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Angriff auf die Demokratie durch Akteure aus dem linken und grünen Spektrum“",
      "teaser": "Sie war ihre Bildungsministerin, galt als langjährige Unterstützerin Angela Merkels: In der immer härter werdenden Debatte um Friedrich Merz‘ Migrationspolitik schlägt sich Johanna Wanka (CDU) nun mit deutlichen Worten auf die Seite des Unions-Kanzlerkandidaten.",
      "url": "https://www.welt.de/politik/deutschland/plus255294910/Johanna-Wanka-Einstige-Merkel-Unterstuetzerin-stellt-sich-hinter-Merz.html",
      "image_url": "https://img.welt.de/img/politik/mobile255294908/9627933107-ci23x11-w200/Merkel-erhaelt-Gutachten-zu-Forschung-und-Innovation.jpg",
      "image_title": "Bundeskanzlerin Angela Merkel (4vl, CDU) nimmt von den Mitgliedern der Expertenkommission Forschung und Innovation (l-r, EFI), Prof. Dr. Christoph Böhringer, Carl von Ossietzky Universität Oldenburg, Prof. Dr. Uschi Backes-Gellner, Universität Zürich, dem Vorsitzenden Prof. Dietmar Harhoff, Max-Planck-Institut für Innovation und Wettbewerb, Prof. Dr. Monika Schnitzer, Ludwig-Maximilians-Universität München, Prof. Dr. Ingrid Ott, Karlsruher Institut für Technologie, und Prof. Dr. Uwe Cantner, Friedrich-Schiller-Universität Jena, in Anwesenheit von Bundesbildungsministerin Johanna Wanka (3vl, CDU) am 15.02.2017 im Bundeskanzleramt in Berlin das Jahresgutachten 2017 zu Forschung, Innovation und technologischer Leistungsfähigkeit Deutschlands entgegen. Foto: Bernd von Jutrczenka/dpa ++",
      "author": "Florian Sädler"
    },
    {
      "title": "Merkels Zuspruch für Rot-Grün überschreitet die Grenze zur Parteischädigung",
      "teaser": "Unions-Kanzlerkandidat Merz emanzipiert die CDU inhaltlich wie taktisch von Merkel. Die reagiert jetzt darauf, indem sie offen Partei für SPD und Grüne ergreift. Das ist nicht nur angesichts der migrationspolitischen Lage des Landes verantwortungslos.",
      "url": "https://www.welt.de/politik/deutschland/plus255296460/Attacke-gegen-Merz-Merkels-Zuspruch-fuer-Rot-Gruen-ueberschreitet-die-Grenze-zur-Parteischaedigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255301422/7997931897-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Dieses Geschäft könnte der „Zwiebelkönig“ mit bis zu fünf Jahren Gefängnis bezahlen",
      "teaser": "Zu Hause in Sachsen beklagt AfD-Politiker Jörg Dornau die Nöte der Bauern. Er selbst macht mit einem Agrarbetrieb in Belarus gute Geschäfte. Brisante Papiere erhärten den Verdacht, dass er dabei die gegen das Land verhängten EU-Sanktionen umgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus255293720/AfD-Politiker-Dieses-Geschaeft-koennte-der-Zwiebelkoenig-mit-bis-zu-fuenf-Jahren-Gefaengnis-bezahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293260/6607937597-ci23x11-w200/Image-679b9c67ca2f4b62e94a74f0.jpg",
      "image_title": "Jörg Dornau beklagt auf einem Wahlplakat die Nöte der Bauern",
      "author": "Dirk Banse"
    },
    {
      "title": "„Menschen werden nicht als Straftäter geboren. Sie werden dazu gemacht“, sagt der Linke-Mann",
      "teaser": "Politiker aller Bundestagsparteien stellen sich in einem Berliner Gymnasium Schülerfragen. Applaus gibt es, als ein Linke-Politiker seine Interpretation von Gewalttaten wie in Solingen oder Aschaffenburg präsentiert. Und beim Thema Nahost kommen die Israel-feindlichen Äußerungen eines BSW-Mannes gut an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294676/2817932637-ci23x11-w200/Image-679bc13f5df0b502e0a9b72a.jpg",
      "image_title": "Schule Pankow Von links nach rechts: Philippe Gouverneur, BSW, Maximilian Schirmer, Linke, Alexandra Wend, SPD, die Moderatorinnen, Julia Schneider, Grüne, Franziska Dezember, CDU, Maja Pfister, FDP, Ronald Gläser, AfD",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Scholz hält schwarz-blaue Koalition für möglich – und verweist auf Österreich",
      "teaser": "Der Kanzler verschärft den Ton im Wahlkampf: Union und AfD könnten im Herbst über eine Koalition verhandeln, behauptet Olaf Scholz – trotz einer deutlichen Absage von Merz an ein solches Bündnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297030/6837937347-ci23x11-w200/Netzwerktreffen-der-Initiative-Frauen100.jpg",
      "image_title": "Bundestagswahl 2025: Scholz hält schwarz-blauer Koalition trotz Ausschluss für möglich"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage nach brutalem Angriff auf SPD-Politiker",
      "teaser": "Der Angriff auf den plakatierenden SPD-Politiker Matthias Ecke vom Mai 2024 hat ein rechtliches Nachspiel. Eine Gruppe Jugendliche hatte den Europakandidaten in Dresden schwer verletzt und auch ein Grünen-Mitglied angegriffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297448/0697937807-ci23x11-w200/SPD-Politiker-nach-Angriff.jpg",
      "image_title": "ARCHIV - 13.05.2024, Sachsen, Leipzig: Matthias Ecke (SPD), Europaabgeordneter, steht nach einer Wahlkampfveranstaltung der sächsischen Sozialministerin in Leipzig. (zu dpa: «Anklage wegen brutalen Angriffs auf Politiker») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Ex-Kanzlerin, der Schöpferin des Asyl-Wahnsinns, passt das ganz und gar nicht“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Was hat die Migrationsdebatte in dieser Woche offenbart? Und droht Deutschland jetzt eine Polarisierung wie in den USA?",
      "url": "https://www.welt.de/politik/deutschland/plus255225296/Stefan-Aust-Der-Ex-Kanzlerin-der-Schoepferin-des-Asyl-Wahnsinns-passt-das-ganz-und-gar-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297344/9387934517-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Armeehubschrauber flog offenbar zu hoch – Fluglotse soll überlastet gewesen sein",
      "teaser": "Nach dem Zusammenprall eines Helikopters mit einem Passagierflugzeug werden neue Details zum Unfallhergang bekannt. Ein Vater, selbst Pilot, sieht den Fehler bei den Soldaten – und US-Präsident Trump macht die Diversitätsprogramme seiner Vorgänger verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297670/3987939897-ci23x11-w200/Flugzeugabsturz-ueber-US-Hauptstadt-Washington.jpg",
      "image_title": "dpatopbilder - 30.01.2025, USA, Arlington: Ein Taucherteam und ein Polizeiboot sind in der Nähe des Wracks im Potomac River vom Ronald Reagan Washington National Airport im Einsatz. Foto: Jose Luis Magana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Truppen dringen im Osten weiter vor",
      "teaser": "Die ukrainischen Streitkräfte zählten 125 Angriffe an nur einem Tag: Russland erhöht den Druck in der Region Donezk, weite Teile des Gebiets scheinen inzwischen in russischer Hand. Widersprüchliche Berichte gibt es über die Stadt Taschassiw Jar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296992/1647930057-ci23x11-w200/FILE-PHOTO-Buildings-damaged-by-Russian-military-strikes-in-Pokrovsk.jpg",
      "image_title": "FILE PHOTO: A resident stands near a building damaged by Russian military strikes, amid Russia's attack on Ukraine, in the town of Pokrovsk in Donetsk region, Ukraine January 21, 2025. REUTERS/Inna Varenytsia/File Photo"
    },
    {
      "title": "Habeck verurteilt „Drohungen und Gewalt“ gegen CDU-Geschäftsstellen",
      "teaser": "Bundesweit haben Zehntausende Menschen gegen die Asylwende der Union demonstriert. In mehreren Städten kam es zu Angriffen auf CDU-Büros. Grünen-Kanzlerkandidat Robert Habeck verurteilt die Gewalt – und kritisiert zugleich Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297206/4207934667-ci23x11-w200/Netzwerktreffen-der-Initiative-Frauen100.jpg",
      "image_title": "Habeck verurteilt „Drohungen und Gewalt“ gegen CDU-Geschäftsstellen"
    },
    {
      "title": "„Bekomme Würgereiz, wenn ich an Merz als Kanzler denke“",
      "teaser": "Die Empörung über die Union ist groß bei SPD und Grünen. Einige Politiker lehnen nun gar eine Koalition mit CDU und CSU unter Friedrich Merz als Kanzler ab. Anton Hofreiter betont: „Dieser Mann darf auf keinen Fall mehr Kanzler werden.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295788/7157933117-ci23x11-w200/Leni-Breymaier.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel lässt 110 palästinensische Häftlinge frei – mit Verzögerung",
      "teaser": "Wie bereits am Donnerstag angekündigt, kamen mehr als hundert palästinensische Häftlinge im Austausch gegen israelische Geiseln der Hamas aus israelischen Gefängnissen frei. Allerdings erst Stunde später.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296174/9547936447-ci23x11-w200/Nahostkonflikt-Betunia.jpg",
      "image_title": "20.01.2025, Palästinensische Gebiete, Betunia: Weibliche palästinensische Häftlinge steigen nach ihrer Freilassung aus einem israelischen Gefängnis in der Stadt Beitunia im Westjordanland aus einem Bus aus. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Männer bedrohen Kneipenwirt in Berlin und randalieren – „Diesmal waren es keine linken Studenten“",
      "teaser": "Die „Programmschänke Bajszel“ in Berlin-Neukölln ist erneut ins Visier von Antisemiten geraten. Der Betreiber der israelsolidarischen Kneipe schlägt nach einem Vorfall mit zwei mutmaßlich arabischstämmigen Hamas-Anhängern Alarm – und fordert mehr Schutz durch die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295760/0227933837-ci23x11-w200/Antisemitische-Schmierereien-in-Neukv-lln.jpg",
      "image_title": "An zahlreichen Hv§usern in der Emser Stravüe in Neukv?lln, unter anderem an der Begegnungsgaststv§tte Bajszel, sind rote Dreiecke, ein Zeichen der Hamas, und andere antisemitische und propalv§stinensische Parolen gesprvºht. Im Zusammenhang mit dem Nahost-Konflikt durchsuchte die Polizei am frvºhen Morgen Wohnungen der propalv§stinensischen Szene in Berlin.",
      "author": "Solveig Zilly"
    },
    {
      "title": "„Dieser Tabubruch ist unentschuldbar“, sagt Friedman – und tritt aus der CDU aus",
      "teaser": "Aus Protest gegen die gemeinsame Abstimmung des Fünf-Punkte-Plans von CDU-Parteichef Friedrich Merz mit der AfD hat der Publizist Michel Friedman seinen Austritt aus der CDU erklärt. Die AfD sei außerhalb der Demokratie. „Das weiß auch die CDU.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295434/7647931647-ci23x11-w200/FILES-German-talk-host-and-former.jpg",
      "image_title": "(FILES) German talk host and former president of the European Jewish Congress Michel Friedman (C) attends a vigil in solidarity with the victims and their families of the Hanau killings in front of the Brandenburg Gate in Berlin on February 20, 2020, a day after at least nine people were killed in two shootings. According to a report, the Jewish journalist and author Michel Friedman is leaving the CDU. As German public broadcaster Hessischer Rundfunk reported on January 30, 2025, citing information from Friedman himself, the joint vote by the CDU/CSU and AfD in the Bundestag for a stricter migration policy is the reason for this step. Friedman therefore spoke of a 'catastrophic turning point for the democracy of the Federal Republic' and an 'inexcusable power play'. (Photo by David GANNON / AFP)"
    },
    {
      "title": "„Das Bundesverfassungsgericht wird das niemals zulassen“ – SPD behält sich Gang nach Karlsruhe vor",
      "teaser": "Wird die AfD der Union heute erstmals bei einem Gesetz zur Mehrheit verhelfen? Die SPD stellt sich darauf ein. Sollte auch der Bundesrat zustimmen, will sie das aber nicht einfach durchgehen und es juristisch prüfen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296098/9807939057-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Karlsruhe äußert sich noch einmal zur Berliner Pannenwahl») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anspruch auf Mutterschutz gibt es künftig auch nach einer Fehlgeburt",
      "teaser": "Wenn Frauen ihr Kind in der Schwangerschaft verlieren, haben sie bislang erst ab der 24. Schwangerschaftswoche Anspruch auf Mutterschutz. Diese Grenze wird jetzt auf die 13. Woche abgesenkt. Der Beschluss im Bundestag fiel einstimmig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295166/0187939787-ci23x11-w200/Image-679c150a08bc756e749d2a7c.jpg",
      "image_title": "Gestaffelter Mutterschutz_LeereWiege - Volle Arbeitskraft bereitgestellt von: newtmrrw GmbH https://newtmrrw.de/ 2024 10 09 - Gestaffelter Mutterschutz - Photo by Fionn Grosse - 11h 04min 26s -9902537"
    },
    {
      "title": "Wagenknecht-Partei wird umbenannt – Kürzel bleibt",
      "teaser": "Das Bündnis Sahra Wagenknecht ist vor allem für seine Gründerin bekannt. Ihr Name soll aber künftig nicht mehr im Parteinamen vorkommen. BSW soll das BSW allerdings weiterhin heißen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295876/9437932257-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "WeLT TV Duell zwischen Alice Weidel - AfD und Sahra Wagenknecht - BSW"
    },
    {
      "title": "Zwei Menschen am Holocaust-Mahnmal verletzt, Kränze zerstört – Mann festgenommen",
      "teaser": "Erst am Montag wurde an zahlreichen Orten in Deutschland der Opfer des Nationalsozialismus gedacht. Nun wurden am bekannten Mahnmal in Berlin zwei Menschen verletzt und Kränze zerstört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295144/4337936757-ci23x11-w200/Holocaust-Gedenken.jpg",
      "image_title": "ARCHIV - 14.10.2023, Berlin: Blick über das Stelenfeld des Mahnmals für die ermordeten Juden Europas in Berlin, das auch Holocaust-Mahnmal genannt wird. (zu dpa: «Zwei Menschen am Holocaust-Mahnmal verletzt - Festnahme») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Opferrolle, die ihr nicht zusteht“ – Hitzige Bundestagsdebatte um AfD-Verbot nach Merz-Plan",
      "teaser": "Nachdem es am Tag zuvor zu einer Mehrheit mithilfe der AfD für einen Unionsantrag zur schärferen Migrationspolitik gekommen ist, streiten die Fraktionen über ein Verbot der AfD. Grüne gegen CDU, CDU gegen CDU – und ein selbst parteiintern umstrittener AfD-Abgeordneter für die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295126/2717933587-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "AfD-Verbot: „Opferrolle, die ihr nicht zusteht“ – Hitzige Bundestagsdebatte um AfD-Verbot nach Merz-Plan",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Bei der Frage, ob Biden 2020 die US-Wahl gewann, weicht der designierte FBI-Chef aus",
      "teaser": "Tulsi Gabbard und Kash Patel sollen in der neuen Trump-Administration Geheimdienste und das FBI führen. In ihrer Senatsanhörung rückt Tulsi Gabbard nicht von ihrer Unterstützung für Edward Snowden ab. Auch der designierte FBI-Chef verwehrt ein Bekenntnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294914/7057939037-ci23x11-w200/Kash-Patel.jpg",
      "image_title": "Der designierte FBI-Direktor Kash Patel",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Dann geißelt Wagenknecht die „Brandmauer“-Debatte als „verlogene Inszenierung“",
      "teaser": "Sahra Wagenknecht greift im Streit über Merz‘ Migrationspolitik SPD und Grüne an: Die inszenierten sich „als große Antifaschisten“ – und nähmen damit in Kauf, die AfD zu stärken. Die Bürger hätten kein Verständnis für diese „alberne Debatte“ – denn Migration überfordere das Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255257322/Sahra-Wagenknecht-bei-WELT-TV-Dann-geisselt-Wagenknecht-die-Brandmauer-Debatte-als-verlogene-Inszenierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294684/3307938217-ci23x11-w200/Image-679bc27b103e042fb1b7e47c.jpg",
      "image_title": "WELT TV Talk - Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Britische Sängerin Marianne Faithfull mit 78 Jahren gestorben",
      "teaser": "„As Tears Go By“ war ihr größter Hit. Jetzt ist Marianne Faithfull im Alter von 78 Jahren gestorben, wie die Familie mitteilte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294680/7697934237-ci23x11-w200/FILE-PHOTO-British-actress-Faithful-smiles-during-a-news-conference-at-the-57th-Berlinale-Intern.jpg",
      "image_title": "FILE PHOTO: British actress Marianne Faithful smiles during a news conference to present her film 'Irina Palm' running in the competition at the 57th Berlinale International Film Festival in Berlin February 13, 2007. REUTERS/Arnd Wiegmann/File Photo"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nato arbeitet an Grönland-Deal mit Trump",
      "teaser": "Der US-Präsident will die größte Insel der Erde unter Kontrolle der USA bringen. Nato-Partner sind zutiefst besorgt – und möchten Donald Trump mit einem Vorschlag entgegenkommen. US-Außenminister Rubio betont unterdessen: Trump meint es ernst.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255296906/9147938197-ci23x11-w200/Groenland.jpg",
      "image_title": "ARCHIV - 05.08.2022, Berlin: Eisbedeckte Fjorde und Berglandschaften auf Grönland. (zu dpa: «Sorge um Grönland: Nato-Vertreter planen Angebot an Trump») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In diesem Ausmaß würde der Unions-Plan Familiennachzug begrenzen",
      "teaser": "Mit dem „Zustrombegrenzungsgesetz“ wollen CDU und CSU den Familiennachzug zu einer bestimmten Migrantengruppe stoppen. Den entsprechenden Rechtsanspruch führte die Regierung Merkel 2015 ein. WELT erklärt, wie viele Menschen per Nachzug nach Deutschland kommen – und welchen Effekt der Merz-Plan hätte.",
      "url": "https://www.welt.de/politik/deutschland/plus255285964/Migration-In-diesem-Ausmass-wuerde-der-Unions-Plan-Familiennachzug-begrenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287082/3077933137-ci23x11-w200/Fluechtlinge-in-der-Erstaufnahmeeinrichtung-HEAE-in-Giessen.jpg",
      "image_title": "In Plastiksäcken tragen neu angekommene Flüchtlinge ihre persönlichen Habseligkeiten zu ihrer Unterkunft in der Erstaufnahmeeinrichtung (HEAE) in Gießen. (zu dpa „Dach überm Kopf auf Zeit – Hessen erwartet weiter viele Flüchtlinge“) +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "teaser": "Laut dem Altersbericht der Bundesregierung werden Senioren mit Formulierungen wie „süße Omi“ diskriminiert. Die Antidiskriminierungsbeauftragte Ferda Ataman betont, dass solche Aussagen als respektlos empfunden werden könnten.",
      "url": "https://www.welt.de/politik/deutschland/video255275880/Bundesregierung-warnt-Suesse-Omi-ist-laut-Ataman-eine-Diskriminierung-von-aelteren-Menschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255275876/6207932497-ci23x11-w200/Image-66597e2b752030626bbe2c6c.jpg",
      "image_title": "Bundesregierung warnt: „Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "author": "33 Sek"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Scholz sollte Habeck-Grüne links im Dunst der Selbstbeweihräucherung liegen lassen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Ist der Merz-Migrationsplan Real- oder Symbolpolitik? Und welche Chancen hat Scholz noch, wieder in die Wahlkampf-Offensive zu kommen?",
      "url": "https://www.welt.de/politik/deutschland/plus255225284/Scholz-sollte-Habeck-Gruene-links-im-Dunst-der-Selbstbeweihraeucherung-liegen-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255276752/3947935327-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gemeinde zahlt 40.000 Euro für Bewachung eines auffälligen Asylbewerbers",
      "teaser": "Ein Asylbewerber aus Afghanistan sorgt im Landkreis Bad Kreuznach in Rheinland-Pfalz für Ärger: Der Mann soll Mitbewohner in einer Flüchtlingsunterkunft bedroht haben und muss rund um die Uhr bewacht werden, berichtet Reporterin Cennet Altan. Die Gemeinde zahlt dafür monatlich 40.000 Euro.",
      "url": "https://www.welt.de/politik/deutschland/video255287230/Bad-Kreuznach-Gemeinde-zahlt-40-000-Euro-fuer-Bewachung-eines-auffaelligen-Asylbewerbers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287212/7587933457-ci23x11-w200/Image-679b5a6dca2f4b62e94a6f74.jpg",
      "image_title": "Bad Kreuznach: Gemeinde zahlt 40.000 Euro für Bewachung eines auffälligen Asylbewerbers",
      "author": "2 Min"
    }
  ]
}