{
  "timestamp": "2025-07-26T12:18:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.sQyEiHUa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BGGpBiOC.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues „Primärärztesystem“ soll privat und gesetzlich Versicherte gleichstellen",
      "teaser": "Gesundheitsministerin Nina Warken will gesetzlich und privat Versicherte gleichbehandeln und das Primärarztsystem einführen. Hausärzte sollen künftig Facharzttermine koordinieren und Wartezeiten verkürzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884a04e0e680a76f4e962e4/7e0d92ff18f8941872f407ce02259fca-master/ci23x11-w200/zur-magenspiegelung-steht-auf-einem-schild-einer-arztpraxis-bzw-in-einer-praxis-fuer-gastroenterologie-zu-sehen-sind-medizinische-fachangestellte-symbolisiert-durchfuehrung-einer-gastroskopie-mit-einem-schlauch-um-verdauungstraktes-speiseroehre-ma",
      "image_title": "Zur Magenspiegelung! Steht auf einem Schild, einer Arztpraxis, bzw. in einer Praxis für Gastroenterologie. Zu sehen sind medizinische Fachangestellte. Symbolisiert Durchführung einer Gastroskopie, mit einem Schlauch um Verdauungstraktes (Speiseröhre, Magen und Zwölffingerdarm) mithilfe eines Endoskops zu untersuchen. FOTOMONTAGE"
    },
    {
      "title": "Verhütungsmittel im Millionenwert sollen vernichtet werden, obwohl sie noch haltbar sind",
      "teaser": "Ärzte ohne Grenzen kritisiert die geplante Vernichtung von Verhütungsmitteln im Wert von 9,7 Millionen Dollar durch die US-Regierung als rücksichtslos. Millionen Frauen weltweit seien auf diese Mittel angewiesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68849c6550947b73a5069e8b/550f6bdbcbeafa1d182f0891df0a777e-master/ci23x11-w200/uganda-s-karamoja-region-faces-food-insecurity-amid-challenges-imposed-by-usaid-funding-cuts-and-climate-change",
      "image_title": "KOTIDO, UGANDA - JULY 23: A health worker talking to the mother after checking the records card during a nutrition screening at Losilang Health Center ii in Kotido district on July 23, 2025 in Karamoja region, Uganda. The Karamoja region in north-eastern Uganda has the highest rates of food insecurity and malnutrition within the East African country, with 45% of the population (approximately 600,000 people) in crisis, according to data from the UN World Food Programme (WFP) and Food Security and Nutrition Assessment (FSNA). In order to combat the hunger crisis in Karamoja, WFP works with the Ugandan government to run a program of malnutrition treatment, prevention, and intervention, as well as agricultural support for local farmers. However, food insecurity in the region has been exacerbated by the double-edged sword of increasingly unpredictable weather impacting harvests, and dramatic cuts to foreign aid. Following US President Donald Trump's executive order in January to defund the United States Agency for International Development(USAID), WFP is now facing a projected 40% reduction in its funding for 2025, leaving an estimated 58 million people around the world vulnerable to starvation. (Photo by Hajarah Nalwadda/Getty Images)"
    },
    {
      "title": "Charkiw meldet „fast drei Stunden lang“ Dauerbeschuss von russischen Raketen und Drohnen",
      "teaser": "Russland hat erneut die Ukraine mit groß angelegten Raketen- und Drohnenangriffen überzogen. Besonders im Ziel stand die zweitgrößte Stadt des Landes: Charkiw. Die Ukraine nahm ihrerseits eine Industrieanlage auf russischem Territorium ins Visier.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68849d400e680a76f4e962b4/4831fd0675c1938d483271b6f1e1e418/ci23x11-w200/ukraine-krieg-charkiw",
      "image_title": "HANDOUT - 05.07.2025, Ukraine, Charkiw: Auf diesem vom ukrainischen Katastrophenschutz zur Verfügung gestellten Foto arbeiten Rettungskräfte daran, ein Feuer nach einem russischen Angriff in der Region Charkiw zur löschen. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Präsident Clinton soll Epstein Geburtstagsgruß geschrieben haben",
      "teaser": "Ein Geburtstagsalbum für Jeffrey Epstein enthält laut „Wall Street Journal“ Briefe zahlreicher Prominenter – darunter auch Ex-Präsident Bill Clinton. Das Magazin enthüllt eine Nachricht Clintons.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6884848010b8f718b650221d/24915e879390551370049fdd3ad61633-master/ci23x11-w200/jeffrey-epstein-prince-andrew",
      "image_title": "FILE — Former President Bill Clinton and Donald Trump pose for photos at the 6th annual Joe Torre Safe at Home Foundation Golf Classic at Trump National Golf Club in Briarcliff Manor, New York, July 6, 2009. Virginia Giuffre accepted money for newspaper interviews that she now says gave false accounts of interactions with Donald Trump and former President Bill Clinton. (AP Photo/Ted Shaffrey, File)"
    },
    {
      "title": "In Thüringen Grüner „zu sein, ist gefährlich geworden“ – Dramatischer Hilferuf an die Parteispitze",
      "teaser": "Zwei grüne Kommunalpolitiker aus Thüringen haben sich mit einem Hilferuf an ihre Parteispitze gewandt. Darin beklagen sie Beleidigungen, körperliche Attacken auf Parteimitglieder und Angstmache. Die Stimmung sei von Ablehnung zu „abgrundtiefem Hass“ umgeschlagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688473f90e680a76f4e960ae/536bf8b2c18a403a85789f3f27ea01aa/ci23x11-w200/abgerissene-wahlplakate-der-gruenen-zur-europawahl-in-bergedorf-hamburg-deutschland",
      "image_title": "Abgerissene Wahlplakate der Grünen zur Europawahl in Bergedorf, Hamburg, Deutschland"
    },
    {
      "title": "Union nimmt Kirchen in finanzielle Verantwortung, wenn sie Abschiebungen verhindern",
      "teaser": "Jetzt schaltet sich die Union im Bundestag in den Kirchen-Asylstreit zwischen Berlin und Hamburg ein. Ihre Forderung: Wenn Kirchen in bestimmten Fällen Schutz gewähren, sollten sie „dauerhaft“ finanziell Verantwortung für diese Migranten übernehmen – anstelle des Staats.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68839fa1ce1afd27bc7de39f/53de00c6a1c40f65b69a6fb84997c8ec/ci23x11-w200/pastorinnen-und-ehrenamtliche-betreuen-gefluechtete-im-kirchenasyl",
      "image_title": "Zwei Fluechtlinge auf dem Gelaende der evangelischen Stephansstift-Gemeinde in Hannover (Foto vom 07.04.2025). Das Kirchenasyl geraet in der Politik zunehmend in die Kritik. Die Gemeinden naehmen nicht mehr nur Haertefaelle auf, lautet ein Vorwurf. 2024 gab es knapp 2.400 Faelle. Fuer die Helfenden ist das kaum verstaendlich. Sie spueren die Not der Schutzsuchenden. (Siehe epd-Bericht vom 09.04.2025)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kambodscha ruft Thailand zu Waffenstillstand auf",
      "teaser": "In dem seit zwei Tagen andauernden Grenzkonflikt zwischen Thailand und Kambodscha hat Phnom Penh zu einem Ende der Kämpfe aufgerufen. Man wolle den Streit friedlich beilegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68842b910e680a76f4e95f16/9e7999c6524eca6c675fa1e453201987-master/ci23x11-w200/spannungen-zwischen-kambodscha-und-thailand",
      "image_title": "Ein durch kambodschanische Artilleriegranaten zerstörtes Lebensmittelgeschäft in der thailändischen Provinz Sisaket"
    },
    {
      "title": "Reaktion auf Klöckner-Entscheid − 400 qm große Regenbogenflagge vor dem Bundestag ausgerollt",
      "teaser": "Weil am Bundestag zum CSD keine Regenbogenflagge weht, haben Aktivisten vor dem Reichstagsgebäude eine XXL-Version ausgerollt. Die Aktion richtet sich gegen die Entscheidung von Julia Klöckner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883c93510b8f718b6501dbb/da86d6b6df5755a811ce14a0af04547f/ci23x11-w200/campact",
      "image_title": "Activists unfurl a 400sqm rainbow flag in front of the Reichstag building that houses the Bundestag (lower house of Parliament) on the eve of the 2025 Berlin Christopher Street Day in Berlin, on July 25, 2025. Julia Kloeckner, the new conservative president of the German parliament, announced in May that the rainbow flag would not be raised during the July 26 event, known as Christopher Street Day (CSD). The decision has provoked protests from LGBTQ rights campaigners. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Nancy Faeser soll Zeitplan bei AfD-Einstufung mitbestimmt haben",
      "teaser": "Nach der Einstufung der AfD als „gesichert rechtsextremistisch“ betonte Nancy Faeser, der Verfassungsschutz arbeite unabhängig. Interne E-Mails belegen jetzt eine Einflussnahme auf das Timing – nicht aber auf den Inhalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883b23c0e680a76f4e95bf5/329221d3896d1d343e86bd59ec751f1f/ci23x11-w200/nancy-faeser-spd",
      "image_title": "Nancy Faeser - deutsche Politikerin - Vorsitzende der SPD Hessen - Bundesministerin des Innern und für Heimat - Spitzenkandidatin der SPD bei der Landtagswahl in Hessen 2023 - hier aufgenommen im BuMi Inneren"
    },
    {
      "title": "Die Afghanen, das Kirchenasyl – und der Streit über die verhinderte Abschiebung",
      "teaser": "Hamburg will eigentlich vier Afghanen abschieben – doch die flüchten ins Berliner Kirchenasyl. Jetzt hoffen sie auf ein neues Asylverfahren in Deutschland. WELT besucht die Gemeinde. Der Pfarrer erklärt, warum er ihnen Schutz gewährt – und beklagt Christenhass.",
      "url": "https://www.welt.de/politik/deutschland/plus68823a490e680a76f4e946f8/christentum-und-migration-die-afghanen-das-kirchenasyl-und-der-streit-ueber-die-verhinderte-abschiebung.html",
      "image_url": "https://images.welt.de/68823a490e680a76f4e946f8/288c143ec5cfd0ed76a6947494f8fb52-master/ci23x11-w200/gottfried-martens-und-reza-rezai",
      "image_title": "Streit um Kirchenasyl in Berlin Gottfried Martens und Reza Rezai I",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie sich in der Union offener Widerstand gegen das Verbrenner-Aus formiert",
      "teaser": "Offiziell steht die Regierung Merz zum EU-Beschluss, die Zulassung von Verbrenner-Autos ab 2035 zugunsten von Elektro-Fahrzeugen zu beenden. Doch aus der Kanzler-Partei CDU kommt nun Widerspruch: Rufe nach einer Abkehr von dem Ziel oder zumindest einer Verschiebung werden laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68838e8210b8f718b65018e6/ee4d9a583a17ac83eaabf5bf1f5a278f/ci23x11-w200/kanzler-friedrich-merz",
      "image_title": "22.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht bei der Pressekonferenz im Kanzleramt. (zu dpa: «SPD drängt Regierung zu mehr Kritik an Israel») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Laura Hülsemann"
    },
    {
      "title": "Brandenburg prüft Rückholung von jesidischer Familie nach Abschiebung in den Irak",
      "teaser": "Trotz eines laufenden Gerichtsverfahrens wurde eine jesidische Familie abgeschoben. Nun will Brandenburgs Innenminister die Rückholung ermöglichen. Die späte Entscheidung des Gerichts kam erst nach der Landung der Familie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68839606ce1afd27bc7de2db/9e610fc120f8915a4e3a75bd895f3f9f-master/ci23x11-w200/vorstellung-verfassungsschutzbericht-2024",
      "image_title": "09.07.2025, Brandenburg, Potsdam: René Wilke (parteilos), Innenminister von Brandenburg, nimmt an der Vorstellung des Verfassungsschutzbericht 2024 teil. Der Bericht fasst Erkenntnisse zu extremistischen Bestrebungen im Land Brandenburg im vergangenen Jahr zusammen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Bezirksamt warnt Jugendliche vor Zwangsverheiratungen in den Ferien",
      "teaser": "Das Bezirksamt Neukölln informiert über mögliche Zwangsverheiratungen und Heiratsverschleppungen. Wer gegen seinen Willen verheiratet wird, ist Opfer einer Straftat. Das Bezirksamt rät Jugendlichen zu Schutzvorkehrungen vor der Ausreise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68838dcea693874dc46f7abf/d53bb1e3acc7bcb843bbec2fdff73f75-master/ci23x11-w200/eheringe-liegen-auf-einem-holztisch",
      "image_title": "ARCHIV - Gericht sieht Liebe im Vordergrund: Die Entscheidung zu dieser Eheschließung diente laut Gericht primär der Bestätigung ihrer gemeinsamen Liebe. (zu dpa: «Liebe vor Krankheit: Witwerrente trotz kurzer Ehe») Foto: Annette Riedl/dpa - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Brosius-Gersdorf wurde „Unrecht getan“",
      "teaser": "Wie geht es weiter nach der gescheiterten Richterwahl? Unionspolitiker bringen eine neue Paketlösung für die drei Richterstellen ins Gespräch – nehmen aber gleichzeitig die umstrittene Kandidatin Brosius-Gersdorf in Schutz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688402e610b8f718b6501fce/44b7798102b02f78dbcc0fb3a88e77a2-master/ci23x11-w200/kanzleramtschef-frei",
      "image_title": "ARCHIV - 18.06.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH in seinem Büro im Kanzleramt. (zu dpa: «Frei zu Richterwahl: Einigung im Bundestag nicht zwingend») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump warnt Europa vor Migranten und Windrädern",
      "teaser": "US-Präsident Trump wird das Wochenende in Schottland verbringen. Bei der Ankunft will er zwei klare Gefahren für Europa ausgemacht haben. Damit setzt er den Ton für weitere Treffen in den kommenden Tagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883fcb30e680a76f4e95ea7/4b034d6ef9be03ff8b68da5ddcbd6ec7-master/ci23x11-w200/us-praesident-trump-besucht-schottland",
      "image_title": "25.07.2025, Großbritannien, Ayrshire: US-Präsident Donald Trump spricht zu Medienvertretern nach seiner Ankunft am Flughafen Prestwick in Ayrshire. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit diesem Vorgehen riskiert Selenskyj den Verlust seiner wichtigsten Waffe",
      "teaser": "Nach den Protesten gegen ein neues Gesetz zur Entmachtung der Antikorruptionsbehörden lenkt Selenskyj ein. Ukraines Präsident weiß, dass er sich keine zweite Front im eigenen Land leisten kann. Doch die Kritiker beruhigt das nicht. Selbst in der Armee brodelt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68836c46ce1afd27bc7ddf11/7e1fa0f2dfab30bf8e2a4a43c4f49999-master/ci23x11-w200/file-photo-ukrainians-protest-against-law-curbing-independence-of-anti-corruption-bodies",
      "image_title": "Die Proteste gegen Selenskyjs Gesetz reißen nicht ab",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Airbnb hat die Miethaie ersetzt“ – Wie Marseille überrannt wird",
      "teaser": "Franzosen, Touristen und Influencer haben Marseille entdeckt. Und das führt in Frankreichs zweitgrößter Stadt zu Problemen. Die Alteingesessenen fühlen sich überrannt und verdrängt. Unterstützt von der Politik wollen sie sich jetzt ihre Stadt zurückholen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688373c10e680a76f4e956a1/e0aa53480b25924c49d2bdcdb1793ce7-master/ci23x11-w200/europa-frankreich-marseille-endo",
      "image_title": "Sehnsuchtsort Ma",
      "author": "Martina Meister"
    },
    {
      "title": "„Irgendwann türmen sich die Särge in Russland“",
      "teaser": "Beate Meinl-Reisinger ist die erste liberale Außenministerin Österreichs. Im Interview erklärt sie, warum es für Russland immer schwerer wird, den Krieg in der Ukraine fortzuführen. An Israel stellt sie im Nahost-Konflikt eine klare Forderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68834e7c0e680a76f4e95342/1553922570d1bcb92c864fb38d01bbce-master/ci23x11-w200/mgr2872",
      "image_title": "Österreichs Außenministerin Beate Meinl-Reisinger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Merz, Macron und Starmer fordern Ende der Hilfsblockade im Gazastreifen",
      "teaser": "In einer gemeinsamen Erklärung plädieren Friedrich Merz, Emmanuel Macron und Keir Starmer für eine Zweistaatenlösung im Nahen Osten. Die nächste Phase im Gazastreifen müsse mit einem „Rückzug der israelischen Streitkräfte“ einhergehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883f05c10b8f718b6501f70/61fe7e6547721de9f6d97544255c9122-master/ci23x11-w200",
      "image_title": "Palestinians wait for food aid trucks to enter from northern Gaza, in Gaza City, Friday, July 25, 2025. (AP Photo/Abdel Kareem Hana)"
    },
    {
      "title": "„Donald Trump will einen Erfolg haben, er braucht einen Erfolg“",
      "url": "https://www.welt.de/politik/ausland/video6884a43ef332ae7e7ec805bb/handelsstreit-mit-der-eu-donald-trump-will-einen-erfolg-haben-er-braucht-einen-erfolg.html",
      "image_url": "https://images.welt.de/6884a43ef332ae7e7ec805bb/27c60a48d6a8cf25c5a516645c740990/ci16x9-w200/welttv-vlcsnap-2025-07-26-12h18m38s735",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Berlins Bürgermeister – „Regenbogenflagge gehört in die Mitte der Gesellschaft“",
      "url": "https://www.welt.de/politik/deutschland/video6884a4d316df407a69a5b188/christopher-street-day-berlins-buergermeister-regenbogenflagge-gehoert-in-die-mitte-der-gesellschaft.html",
      "image_url": "https://images.welt.de/6884a4d316df407a69a5b188/2d958e4ee89ed9995a90a96fcf8b3fe0/ci16x9-w200/campact",
      "image_title": "TOPSHOT - A 400sqm rainbow flag lies on the lawn in front of the Reichstag building that houses the Bundestag (lower house of Parliament) on the eve of the 2025 Berlin Christopher Street Day in Berlin, on July 25, 2025. Julia Kloeckner, the new conservative president of the German parliament, announced in May that the rainbow flag would not be raised during the July 26 event, known as Christopher Street Day (CSD). The decision has provoked protests from LGBTQ rights campaigners. (Photo by John MACDOUGALL / AFP)",
      "author": "5 Min"
    },
    {
      "title": "„Es kursieren Anleitungen, wie man sich selbst verletzt, um fliehen zu können“",
      "url": "https://www.welt.de/politik/ausland/video68848f340a06344eea87c68c/russische-deserteure-es-kursieren-anleitungen-wie-man-sich-selbst-verletzt-um-fliehen-zu-koennen.html",
      "image_url": "https://images.welt.de/68848f340a06344eea87c68c/a6d418848cdb29ee1f54be39390b8063/ci16x9-w200/welttv-vlcsnap-2025-07-26-10h56m48s344",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "70 Prozent weniger Sponsoring wegen US-Politik – Parade findet dennoch statt",
      "url": "https://www.welt.de/politik/deutschland/video6884872d9411a35b3ee17fd5/csd-berlin-70-prozent-weniger-sponsoring-wegen-us-politik-parade-findet-dennoch-statt.html",
      "image_url": "https://images.welt.de/6884872d9411a35b3ee17fd5/a56c1ac0a9c769bc30aa92e39d503d04/ci16x9-w200",
      "image_title": "A rainbow flag coloured umbrella and an Inter* Inclusive Pride Flag (R) are seen as people take part in the so-called \"Dyke March\" in Berlin's Kreuzberg district on the eve of the 2025 Berlin Christopher Street Day (CSD), on July 25, 2025. (Photo by David GANNON / AFP)",
      "author": "2 Min"
    },
    {
      "title": "„Boshafte, giftige Mythen befeuern den Antisemitismus weltweit“",
      "url": "https://www.welt.de/politik/ausland/video6884818cfa5a5550b7f36c69/meine-welt-meine-meinung-boshafte-giftige-mythen-befeuern-den-antisemitismus-weltweit.html",
      "image_url": "https://images.welt.de/6884818cfa5a5550b7f36c69/86aa23bffc73d074fa7d3a9a602faba3/ci16x9-w200/welttv-vlcsnap-2025-07-26-09h25m00s268",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Zollstreit zwischen USA und EU – Von der Leyen trifft Trump in Schottland",
      "teaser": "Über den Handelskonflikt mit der EU hatte Donald Trump zuletzt gesagt, es gebe eine 50:50-Chance auf eine Einigung. Nun gehen die Verhandlungen offenbar auf höchster Ebene weiter: Ursula von der Leyen will den US-Präsidenten am Sonntag treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883b4d810b8f718b6501ca9/f3cefd6fefb4abf1339130f11c73bb3e/ci23x11-w200/file-photo-2020-world-economic-forum-in-davos",
      "image_title": "FILE PHOTO: U.S. President Donald Trump attends a bilateral meeting with European Commission President Ursula von der Leyen during the 50th World Economic Forum (WEF) annual meeting in Davos, Switzerland, January 21, 2020. REUTERS/Jonathan Ernst//File Photo"
    },
    {
      "title": "„Wir werden sie sofort entfernen lassen“ – Trump stört sich an Obdachlosen vor dem Weißen Haus",
      "teaser": "In den USA steigt die Zahl obdachloser Menschen – auch in der Hauptstadt Washington. Der US-Präsident sieht darin weniger ein soziales Problem. Er sorgt sich vor allem um die öffentliche Ordnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883a15110b8f718b6501b00/ee331cc2e10df4b1bfa5057d10d7cdef/ci23x11-w200/u-s-president-donald-trump-departs-for-scotland",
      "image_title": "U.S. President Donald Trump speaks after disembarking Marine One, as he departs for Scotland, at Joint Base Andrews, Maryland, U.S., July 25, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "„Sie werden einen Weg finden. Es geht ihnen nicht mehr um Beweise“",
      "teaser": "Selenskyj steht im Verdacht, zunehmend autoritär zu regieren. Die prominente ukrainische Korruptionsjägerin Daria Kaleniuk gewährt Einblicke in die immer schärferen Methoden der ukrainischen Führung. Sie warnt: Der neue Gesetzentwurf sei kein Grund für Entwarnung.",
      "url": "https://www.welt.de/politik/ausland/plus68832acfc1ef6365168b9a60/anti-korruptionsgesetz-sie-werden-einen-weg-finden-es-geht-ihnen-nicht-mehr-um-beweise.html",
      "image_url": "https://images.welt.de/68832acfc1ef6365168b9a60/9a598df5e09958440f36392f31cc38e7-master/ci23x11-w200/g7-gipfel",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Die Hamas hat gepokert – und durch Macron ihren Erfolg bekommen“",
      "teaser": "CDU-Außenpolitiker Armin Laschet kritisiert Frankreichs Vorstoß zur Anerkennung Palästinas scharf. Der Alleingang gefährde die europäische Glaubwürdigkeit – und schwäche die Chancen auf eine Friedenslösung, warnt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883791bce1afd27bc7de062/b941df98a19d67b25a7333f3ce392670/ci23x11-w200/bundestag",
      "image_title": "Armin Laschet (CDU) spricht in einer Aktuellen Stunde zur humanitären Lage im Gazastreifen im Plenarsaal im Bundestag. In der 10. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung der geplanten Sonderabschreibungen für die deutsche Wirtschaft, eine Aktuelle Stunde zur humanitären Lage im Gazastreifen, sowie die Erhöhung der Abgeordnetendiäten.",
      "author": "Nele Würzbach"
    },
    {
      "title": "Israel will Hilfslieferungen aus der Luft abwerfen und plant „andere Optionen“ für Geiseln",
      "teaser": "Wegen der dramatischen Hungerkrise in Gaza sollen in den kommenden Tagen wieder Hilfslieferungen aus der Luft erfolgen. Die Einsätze werden von Jordanien und den Vereinigten Arabischen Emiraten koordiniert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688388cca693874dc46f7a35/45f0778bf7993b5048c3da4a12c78646-master/ci23x11-w200/a-displaced-palestinian-girl-reacts",
      "image_title": "A displaced Palestinian girl reacts as she receives lentil soup at a food distribution point in Gaza City in the northern Gaza Strip on July 25, 2025. Aid groups warned of surging numbers of malnourished children in war-ravaged Gaza as a trio of European powers prepared to hold an \"emergency call\" on July 25 on the deepening humanitarian crisis. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Macrons Versuch, den Frieden im eigenen Land zu wahren",
      "teaser": "Mit seiner Ankündigung über die Anerkennung eines Palästinenserstaates zielt Frankreichs Präsident Emmanuel Macron auf die Muslime im Land ab. Unter französischen Juden ist die Empörung groß. Und ausgerechnet Marine Le Pen steht nun als bedingungslose Verteidigerin Israels da.",
      "url": "https://www.welt.de/politik/ausland/plus68835ced10b8f718b6501383/anerkennung-von-palaestina-macrons-versuch-den-frieden-im-eigenen-land-zu-wahren.html",
      "image_url": "https://images.welt.de/68835ced10b8f718b6501383/267a26fa0aee64062dfff33668c41f86-master/ci23x11-w200/macron-talks-to-the-media-during-a-visit-at-egyptian-red-crescent-egypt",
      "image_title": "Nach eigener Angabe ein schockierendes Erlebnis: Präsident Emmanuel Macron im April in Ägypten an der Grenze zum Gaza-Streifen",
      "author": "Martina Meister"
    },
    {
      "title": "Territorium gegen Frieden – So realistisch ist Macrons Idee eines Palästinenserstaats",
      "teaser": "Mit seiner Ankündigung, einen Palästinenserstaat anerkennen zu wollen, hat Frankreichs Präsident Macron international heftige Reaktionen ausgelöst. Kritiker werfen ihm drei zentrale Fehler vor – und dass er die entscheidende Frage nicht beantwortet.",
      "url": "https://www.welt.de/politik/ausland/plus68834474a693874dc46f7386/nahostkonflikt-territorium-gegen-frieden-so-realistisch-ist-macrons-idee-eines-palaestinenserstaats.html",
      "image_url": "https://images.welt.de/68834474a693874dc46f7386/86f9636639a7f1474c5d732b5db3fd46-master/ci23x11-w200/000-33yy3m8",
      "image_title": "Israeli Prime Minister Benjamin Netanyahu (R) and French President Emmanuel Macron (L) arrive to hold a joint press conference in Jerusalem on October 24, 2023. Macron's visit comes more than two weeks after Hamas militants stormed into Israel from the Gaza Strip and killed at least 1,400 people, according to Israeli officials while Israel continues a relentless bombardment of the Gaza Strip and prepares for a ground offensive with more than 5,000 Palestinians, mainly civilians, killed so far across the Palestinian territory, according to the latest toll from the Hamas health ministry in Gaza. (Photo by Christophe Ena / POOL / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Schlagwort vom Ku-Klux-Klan – Linke-Politikerin beleidigt Israel-Unterstützer als „Zios“",
      "teaser": "Die Linke-Bundestagsabgeordnete Charlotte Neuhäuser bezeichnete Israel-Unterstützer als „Zios“, zeigt eine WELT-Recherche. Dabei wurde der Begriff von Neonazis als antisemitische Beleidigung popularisiert. Jetzt zeigt sich die Politikerin einsichtig.",
      "url": "https://www.welt.de/politik/deutschland/plus6881d99e0e680a76f4e93d37/Israel-Unterstuetzer-beleidigt-Austeilen-gegen-Zios-Wenn-eine-Linke-Abgeordnete-Neonazi-Begriff-benutzt.html",
      "image_url": "https://images.welt.de/6881d99e0e680a76f4e93d37/1ebe06137a5dcbc1b8020c8966cd9d9e/ci23x11-w200",
      "image_title": "Charlotte Neuhäuser (MdB, Die Linke) auf der pride parade in budapest ungarn, juni 2025 https://www.instagram.com/p/DLc7j8wtXiG/?hl=de&img_index=1",
      "author": "Frederik Schindler"
    },
    {
      "title": "SPD-Landtagsvizepräsident tritt nach Hakenkreuz-Skandal zurück",
      "teaser": "Bei einer Abstimmung im Landtag von Baden-Württemberg ist auf einem Stimmzettel ein Hakenkreuz aufgetaucht. Der SPD-Abgeordnete Daniel Born bekennt sich dazu – und erklärt seinen Rücktritt aus Parlamentspräsidium und Fraktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68836f1d0e680a76f4e95621/2561bb55239f01e79ca32984b78ee461/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. Foto: SPD-Landtagsfraktion/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum sich ein schwarz-roter Sommer der Entscheidungen anbahnt",
      "teaser": "Die Bundesregierung arbeitet trotz politischer Sommerpause nach. Denn das Zeitfenster für ehrgeizige schwarz-rote Reformpläne ist eng. In der SPD wird der Handlungsdrang von Kanzler Merz mit Erstaunen aufgenommen. Zieht sein Vize Klingbeil mit?",
      "url": "https://www.welt.de/politik/deutschland/plus688357da10b8f718b65012d0/merz-macht-druck-warum-sich-ein-schwarz-roter-sommer-der-entscheidungen-anbahnt.html",
      "image_url": "https://images.welt.de/688357da10b8f718b65012d0/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Polizei ermittelt nach islamistischer Demo vor Berliner Rathaus",
      "teaser": "Nach einer islamistischen Demonstration vor dem Roten Rathaus in Berlin ermittelt das LKA wegen möglicher Volksverhetzung. Bürgermeister Wegner fordert bei strafbaren Äußerungen die Abschiebung beteiligter Syrer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688362920e680a76f4e9552f/be5e2e232fda9801179b8c502b623eb5-master/ci23x11-w200/berlins-regierender-buergermeiste-kai-wegner-cdu",
      "image_title": "ARCHIV - 12.12.2023, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, sitzt bei einem Interview mit der Deutschen Presse-Agentur dpa in seinem Büro im Roten Rathaus. (zu dpa: «Wegner: A100 muss weitergebaut werden») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terroralarm bei Taylor Swift in Wien – 18-Jähriger froh, dass er inhaftiert wurde",
      "teaser": "Ein 18-Jähriger aus dem Umfeld des Terrorverdächtigen im Fall der abgesagten Taylor-Swift-Konzerte bekennt sich in Wien vor Gericht schuldig. Er unterstützte die Terrormiliz IS, war jedoch nicht direkt an Anschlagsplänen beteiligt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68835d84a693874dc46f7620/450acf6ba9072de4167361b36002d878-master/ci23x11-w200",
      "image_title": "Taylor Swift-Fans versammeln sich in der Wiener Innenstadt. Nach der Festnahme von Terrorverdächtigen, die einen Anschlag auf die bevorstehenden Taylor Swift-Konzerte in Wien geplant haben, hatte der Veranstalter die Konzerte in der österreichischen Bundeshauptstadt abgesagt. (zu dpa: «Großes Finale für Taylor Swifts Rekord-Tour steht bevor») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Alles hängt an der Frage, wo der Iran sein Uran versteckt",
      "teaser": "In Istanbul treffen Diplomaten aus Berlin, London und Paris auf Vertreter aus Teheran. Ihre Mission: Das Atomprogramm der Mullahs endgültig zu entschärfen. Aber die Iraner stellen Forderungen – und aus Sicht der Europäer drängt die Zeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883313d10b8f718b6500e44/9cea38c625bf9f8e36f7e22f017d1580-master/ci23x11-w200/iran-to-hold-nuclear-talks-with-so-called-e3-group-in-istanbul",
      "image_title": "A Turkish policeman stands guard as a vehicle enters the Iranian Consulate where Iran is to hold nuclear talks with the so-called E3 group of France, Britain and Germany, in Istanbul, Turkey, July 25, 2025. REUTERS/Dilara Senkaya",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Kretschmann kritisiert Grüne für linke Politik – und fordert Begrenzung der illegalen Migration",
      "teaser": "Winfried Kretschmann geht auf Distanz zu seiner Partei. Dass Teile der Grünen in Konkurrenz zur Linkspartei treten wollten, sei sinnlos. Bei der Migrationspolitik warnt Baden-Württembergs Ministerpräsident vor einer „offenen Flanke“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68834f5f10b8f718b650115c/4b3fee8479a888c754a359297c1e4a91/ci23x11-w200/landespressekonferenz-baden-wuerttemberg",
      "image_title": "ARCHIV - 24.06.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, nimmt an einer Landespressekonferenz im Bürger- und Medienzentrum des Landtags von Baden-Württemberg teil. (zu dpa: «Kretschmann: Stromsteuersenkung für Wirtschaft muss kommen») Foto: Markus Lenhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An der Uni habe ich aufgehört, meine Meinung zu sagen“",
      "teaser": "Meltem Seker ist Tochter türkischer Einwanderer und CDU-Mitglied. In ihren Videos in den sozialen Netzwerken kritisiert sie realitätsferne, linke Ideen und totalitäre Auslegungen des Islams – und wird dafür angefeindet.",
      "url": "https://www.welt.de/politik/deutschland/plus688203ff0e680a76f4e9413d/politfluencerin-meltem-seker-an-der-uni-habe-ich-aufgehoert-meine-meinung-zu-sagen.html",
      "image_url": "https://images.welt.de/688203ff0e680a76f4e9413d/3ca8ae8b27acb7980aa7038db8df991b-master/ci23x11-w200/q3-2745",
      "image_title": "+honorarpflichtig+++(ANSTRICH-externe produktion)+ „Politfluencerin“ Meltem Seker Jungwähler der EU Wahl Copyright Quirin Leppert",
      "author": "Celine Babachan"
    },
    {
      "title": "Bundesregierung plant „kurzfristig“ keine Anerkennung von Palästinenserstaat",
      "teaser": "Emmanuel Macron will Palästina als Staat anerkennen – die Bundesregierung lehnt das weiterhin ab. Nur eine verhandelte Zwei-Staaten-Lösung werde Frieden und Sicherheit für die Region bringen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688337c90e680a76f4e9514e/c2808a705825667d7991b9c2103caeb8/ci23x11-w200/macron-and-merz-meet-in-berlin",
      "image_title": "29.06.2025, Berlin: Sahra Wagenknecht (BSW), Parteivorsitzende, gibt nach einer Klausurtagung von BSW-Parteivorstand und Berliner Landesvorsitzenden eine Pressekonferenz. (zu dpa: «BSW gibt nicht auf: Mit Neuauszählung in den Bundestag») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Antrag der Grünen – AfD-Bürgermeisterkandidat nicht zur Wahl zugelassen",
      "teaser": "Der Wahlausschuss im Kreis Lippe hat einen AfD-Kandidaten für die Kommunalwahl abgelehnt. Der Bewerber biete nicht die Gewähr, „jederzeit für die freiheitlich demokratische Grundordnung einzutreten“, hieß es zur Begründung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883441ba693874dc46f7376/5d351f70ac0dd466e6adf4c162e8ec2f/ci23x11-w200/afd-rheinland-pfalz",
      "image_title": "ARCHIV - 26.04.2019, NA, Falkensee: Luftballons mit dem Logo der AfD. (zu dpa: «Rheinland-Pfalz: Kein pauschales Verbot für AfD-Bewerber») Foto: Monika Skolimowska/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kleidung einer Frau darf niemals Freifahrtschein sein, sie zum Objekt herabzuwürdigen“",
      "teaser": "Ein Mann verfolgt eine Frau im Wald und filmt sie beim Joggen. Doch das belästigende Verhalten ist keine Straftat. Mit einer Petition will die Joggerin das ändern – und erhält Unterstützung von Grünen und aus der CSU. Experten sehen eine neue Grundsatzfrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f687f9e1e5c6ef5f3d514/ec76d0be513118ef224eed94e88670fd/ci23x11-w200/dwosb-2er-kombo-cw-jogging",
      "image_title": "won kombo jogging yanni gentsch yannigentsch via Instagram; Screenshot WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "„UNSER Bundestag ist bereit“ – Berliner Verkehrsbetriebe sticheln gegen Klöckner-Entscheidung",
      "teaser": "Weil Bundestagspräsidentin Julia Klöckner die Regenbogenflagge zum Christopher Street Day nicht auf dem Reichstagsgebäude hissen lassen will, soll nun immerhin der nahe U-Bahnhof bunt strahlen. Auch der Bundesrat will die Regenbogenflagge hissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68833e2fa693874dc46f72f8/d7bb7c9afc05c1f7a60ce2ecc7765189/ci23x11-w200/debatte-um-bundestag-u-bahnhof-traegt-regenbogenfarben",
      "image_title": "dpatopbilder - 23.07.2025, Berlin: Menschen gehen im U-Bahnhof Bundestag eine in Regenbogen bemalte Treppe hinauf. Am Bundestag soll die Regenbogenflagge zum Christopher Street Day diesmal nicht wehen - der U-Bahnhof daneben erstrahlt dagegen in bunten Farben. Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD erreicht höchsten Wert seit April – CDU-Minister überholt Klingbeil im Ranking",
      "teaser": "Im „Politbarometer“ verliert die Union an Zustimmung. Die AfD hingegen kommt auf ihren besten Wert seit dem Frühjahr. Beliebtester Politiker bleibt Verteidigungsminister Pistorius. Von Platz zwei wird Vizekanzler Klingbeil von einem CDU-Politiker verdrängt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68832680c1ef6365168b9a27/9620604b935faf968630d951fec3b782/ci23x11-w200/alice-weidel",
      "image_title": "ARCHIV - 13.05.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD im Bundestag, spricht während eines Statements vor den Fraktionssitzungen. (zu dpa: «Weiter Wirbel um Weidel-Besuch in Regensburg») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Müssen leider bereit sein, auch das bisher Undenkbare zu denken“",
      "teaser": "Deutschland sucht Schutzräume als Zufluchtsorte für die Bevölkerung im Fall eines russischen Angriffs. Die Dringlichkeit für das „Nationale Schutzraumkonzept“ wird als hoch eingeschätzt. Es geht zunächst um eine begrenzte Zahl an Plätzen.",
      "url": "https://www.welt.de/politik/deutschland/plus68807c1e683ebd0efab4829d/schutzraeume-fuer-den-kriegsfall-muessen-leider-bereit-sein-auch-das-bisher-undenkbare-zu-denken.html",
      "image_url": "https://images.welt.de/68807c1e683ebd0efab4829d/9341d800a9fadb8d55cbec8ecffe1afc/ci23x11-w200/bunker-st-pauli",
      "image_title": "Bunker St. Pauli, Hamburg, Deutschland (DEU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Streit um Afghanen im Kirchenasyl – Berlins Bürgermeister wehrt sich gegen Vorwürfe",
      "teaser": "Laut der sogenannten Dublin-Regel ist das EU-Land für Asylverfahren zuständig, in das Migranten zuerst kommen. Nun streiten Hamburg und Berlin über eine Abschiebung. Es geht um Afghanen, die in der Hauptstadt Kirchenasyl bekommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6881c2c2c1ef6365168b87cc/22f6aff7696394bfe51f87609d79da3b/ci23x11-w200/einbuergerungen-in-berlin",
      "image_title": "24.07.2025, Berlin: Kai Wegner (CDU, M), Regierender Bürgermeister von Berlin, spricht vor einem Pressetermin zum Thema Einbürgerungen in einem Standort des Berliner Landesamtes für Einwanderung (LEA) mit einem Mann, kurz vor seiner Einbürgerung. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beim Baustellen-Besuch kommt es zum Streit zwischen Trump und Powell",
      "teaser": "US-Präsident Donald Trump ist kein Fan von Fed-Chef Jerome Powell. Nun sind die beiden vor laufenden Kameras aneinandergeraten, weil laut Trump die Renovierung der Zentrale der US-Notenbank zu teuer geworden sei. Powell versteht ob der Vorwürfe die Welt nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883152c10b8f718b6500d24/02349bd8281629e25cd7352aa868813a/ci23x11-w200/us-president-donald-trump-speaks-wi",
      "image_title": "US President Donald Trump speaks with Federal Reserve chair Jerome Powell (R) as he visits the Federal Reserve in Washington, DC, on July 24, 2025. Trump arrived for a tour of the US Federal Reserve as the president escalates pressure on its chairman Jerome Powell over the central bank's management of the economy. Trump -- who wants to oust Powell for refusing to lower interest rates but likely lacks the legal authority -- has threatened to fire the Fed chief over cost overruns for a renovation of its Washington headquarters. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Das sage ich quasi unter Tränen“ – Gauck kritisiert Israels Kriegsführung",
      "teaser": "Der ehemalige Bundespräsident Joachim Gauck hat Israels Vorgehen im Gaza-Streifen als unverhältnismäßig kritisiert. Israels Militär bringe „zu viel Leid über zu viele Unschuldige“, sagte er in der Sendung von Markus Lanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6882ca090e680a76f4e94e67/ff05356a72a7a794fd08fb45696fe54f/ci23x11-w200/bundespraesident-a-d-joachim-gauck",
      "image_title": "Joachim Gauck - deutscher Politiker und evangelischer Theologe - ehemaliger Bundespräsident der Bundesrepublik Deutschland - hier aufgenommen in seinem Bureau"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Europäer im Würgegriff“ – Wo Peking sein Selbstbewusstsein spielen lässt",
      "teaser": "Vor dem EU-China-Gipfel ist die Stimmung angespannt. Peking hat gute Gründe, Moskau im Ukraine-Krieg zu unterstützen – Europa ist das ein Dorn im Auge. Ursula von der Leyen plant eine Zoll-Überraschung. Doch ein Erfolg ist alles andere als sicher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688097690e680a76f4e92b79/166aa65e5e17ab823caeec35a408a813/ci23x11-w200/dwosb-europa-china",
      "image_title": "Am Donnerstag findet der EU-China-Gipfel in Peking statt",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Eine Frust- und Kurzschlussreaktion“ – Born tritt nach Hakenkreuz-Skandal zurück",
      "teaser": "Nach dem Hakenkreuz-Skandal im Landtag Baden-Württemberg tritt Daniel Born (SPD) von seinen Ämtern zurück. Der Landtagsvizepräsident begründete die Aktion als Kurzschlussreaktion aus Frust über die AfD.",
      "url": "https://www.welt.de/politik/deutschland/video68838247a693874dc46f79a1/spd-landtagsvizepraesident-eine-frust-und-kurzschlussreaktion-born-tritt-nach-hakenkreuz-skandal-zurueck.html",
      "image_url": "https://images.welt.de/68838247a693874dc46f79a1/c252c6e816f6b6d8002ecf5476e168b4-master/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. Foto: SPD-Landtagsfraktion/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Wie die Richterin den Freispruch für den linken Satiriker begründet",
      "teaser": "„Es geht nicht, dass man einen Mord öffentlich billigt“, findet die Staatsanwaltschaft: Satiriker Sebastian Hotz alias „El Hotzo“ lobte das Attentat auf Trump als „absolut fantastisch“. Nun wird er freigesprochen. Seine Anwältin vermutet hinter der Empörung über ihren Mandaten Rechtsextreme.",
      "url": "https://www.welt.de/politik/deutschland/plus256415178/el-hotzo-vor-gericht-wie-die-richterin-den-freispruch-fuer-den-linken-satiriker-begruendet.html",
      "image_url": "https://images.welt.de/6878d52b3511bc17ac86d463/3784b370a4f08a3e9c9c348e2ef1b529/ci23x11-w200/prozess-gegen-comedy-autor-el-hotzo",
      "image_title": "Sebastian Hotz alias „El Hotzo“ im Amtsgericht Berlin-Tiergarten",
      "author": "Philipp Woldin"
    },
    {
      "title": "AfD wirft Spremberger Bürgermeisterin „elende Tugend-Protzerei“ vor",
      "teaser": "Christine Herntier ist Bürgermeisterin von Spremberg in Brandenburg. In ihrer Stadt finden sich zahlreiche rechtsextremistische Aufkleber und Plakate, die Politikerin hatte das öffentlich thematisiert. Die AfD wirft ihr deshalb Profilierung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68823daa0e680a76f4e9475e/c98aaa0acc55cc6b57b94aaac8699bfd-master/ci23x11-w200/afd-fraktionschef-berndt",
      "image_title": "ARCHIV - 17.07.2025, Brandenburg, Potsdam: Hans-Christoph Berndt, AfD-Fraktionsvorsitzender in Brandenburg, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Spremberg: AfD wirft Bürgermeisterin «Tugend-Protzerei» vor») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jüdische Jugendgruppe aus Flugzeug geworfen – Airline weist Antisemitismusvorwurf zurück",
      "teaser": "Rund 50 jüdische Jugendliche müssen ein Flugzeug in Valencia verlassen. Die Gruppe und ein israelischer Minister sehen Antisemitismus als Grund. Die Fluggesellschaft weist das entschieden zurück – und argumentiert mit der Flugsicherheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6882a1b50e680a76f4e94dd1/902f45499ba8d0b0bc9605350ad38924/ci23x11-w200/files-baggage-handlers-load-the-h",
      "image_title": "(FILES) Baggage handlers load the hold of an Airbus A320 plane of low cost carrier Vueling airlines, at Geneva airport on July 28, 2022. A row erupted on July 24, 2025 over the removal of around 50 Jewish French teenagers from a plane in Spain, with the airline blaming their \"disruptive behaviour\" and parents condemning an \"anti-Semitic act\". (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "742.000 Rentner sind auf Grundsicherung angewiesen",
      "teaser": "Die Zahl der Rentner, die auf Grundsicherung im Alter angewiesen sind, hat einen neuen Höchststand erreicht. Seit 2020 ist die Zahl um etwa 178.000 gestiegen. Knapp zwei Drittel der Leistungsempfänger sind Deutsche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6882ce9ec1ef6365168b97a9/118839babe11bdbe1bae72c3691db4a4-master/ci23x11-w200/mehr-rentner-auf-grundsicherung-angewiesen",
      "image_title": "ARCHIV - 17.03.2013, Bayern, Würzburg: Eine ältere Frau hält verschiedene Euronoten in der Hand. (zu dpa: «Bayerns Rentner bekommen überraschend wenig Geld») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    }
  ]
}