{
  "timestamp": "2025-01-24T16:10:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn vor der CSU-Zentrale plötzlich Plakate der Konkurrenz verschwinden",
      "teaser": "Die CSU mahnt im Wahlkampf „eine faire und sachliche Auseinandersetzung“ an. Doch es stellt sich raus: Mindestens ein Mitarbeiter klaut Plakate eines Mitbewerbers zur Bundestagswahl – und lässt sich dabei filmen. Die Ausflüchte der Christsozialen zum Vorgang sind bemerkenswert.",
      "url": "https://www.welt.de/politik/deutschland/plus255223094/Schmutziger-Wahlkampf-Wenn-vor-der-CSU-Zentrale-ploetzlich-Plakate-der-Konkurrenz-verschwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232466/3457939287-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-CSU-Muenchen.jpg",
      "image_title": "Das Logo der CSU hängt an der CSU-Landesleitung vor einer Pressekonferenz nach dem Bruch der Ampel-Koalition.",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Es sorgt vor allem bei Schülern der Mittelstufe für Spaß und Motivation“",
      "teaser": "Jeder zweite Lehrer nutzt künstliche Intelligenz im Unterricht. In Erlangen können sich Schüler sogar mit längst verstorbenen Zeitzeugen unterhalten. Und doch warnt ein Experte vor einer rechtlichen Grauzone.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232620/0267936397-ci23x11-w200/Image-679381da734d730c5155d23d.jpg",
      "image_title": "DWOSB_KI_Unterricht_jb",
      "author": "Freia Peters"
    },
    {
      "title": "„Merz steht kurz davor, sein Wort zu brechen“, warnt Habeck",
      "teaser": "Der Messerangriff von Aschaffenburg dominiert plötzlich den Wahlkampf. Sahra Wagenknecht signalisiert eine mögliche Zustimmung ihrer Partei zu den von der Union geplanten Bundestagsanträgen zur Migration. Robert Habeck ermahnt Friedrich Merz dazu, sein Wort zu halten. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Merz-steht-kurz-davor-sein-Wort-zu-brechen-warnt-Habeck-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255233594/2237938007-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Enquete-Kommission stellt damaliger Bundesregierung vernichtendes Zeugnis aus",
      "teaser": "2021 verließen die letzten ISAF-Streitkräfte Afghanistan, seitdem wird das Land wieder von den Taliban kontrolliert. Eine Enquete-Kommission des Bundestags zieht jetzt Bilanz – mit klaren Richtlinien für künftige Einsätze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255235478/0177932977-ci23x11-w200/AFGHANISTAN-GERMANY-UNREST-BUNDESWEHR.jpg",
      "image_title": "A German soldier keeps watch during a patrol near Taloqan, the capital of Takhar province on April 2, 2012. Germany is the third biggest supplier of troops to the 130,000-strong NATO-led International Security Assistance Force (ISAF) after the US and Britain. AFP PHOTO/JOHANNES EISELE (Photo by Johannes EISELE and - / AFP) (Photo by JOHANNES EISELE/AFP via Getty Images)"
    },
    {
      "title": "„Jetzt die Brandmauer zur AfD einzureißen, ist die wohl schlechteste Idee der Union“",
      "teaser": "Der Grünen-Vorsitzende Banaszak wirft CDU-Chef Merz vor, dass dessen migrationspolitischer Kurs nach der Bluttat von Aschaffenburg ein Spiel mit dem Feuer sei. Die Grünen hingegen seien bereit für „echte Lösungen“. Banaszak erklärt auch, ob es noch vor der Wahl eine Klärung des Falls Gelbhaar geben werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255231858/8547936787-ci23x11-w200/Felix-Banaszak.jpg",
      "image_title": "Felix Banaszak - deutscher Politiker Bündnis 90 Die Grünen - Bundesvorsitzender Bündnis 90/Die Grünen - Abgeordneter des Deutschen Bundestags MdB - hier aufgenommen in der Parteizentrale in Berlin",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "FDP und BSW fordern Faeser-Rücktritt – Innenministerium weist Vorwürfe zurück",
      "teaser": "Nach der tödlichen Messerattacke in Aschaffenburg wird der Ruf nach Konsequenzen laut. Die Frage ist: Warum missglückte die Abschiebung des Afghanen nach Bulgarien? BSW und FDP fordern von Nancy Faeser, Verantwortung zu übernehmen – ihr Ministerium kontert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255233142/5077936487-ci23x11-w200/Auftakt-Tarifverhandlungen-fuer-den-oeffentlichen-Dienst.jpg",
      "image_title": "Aschaffenburg: FDP und BSW fordern Faeser-Rücktritt – Innenministerium weist Vorwürfe gegen BAMF zurück"
    },
    {
      "title": "Wenn sich AfD-Abgeordnete an Zeitzeugengesprächen mit Holocaust-Überlebenden stören",
      "teaser": "Der sachsen-anhaltische AfD-Fraktionsvize Tillschneider behauptet, dass sich mehrere Veranstaltungen der Landeszentrale für politische Bildung „im Dauermodus der latenten Selbstanklage“ mit dem Nationalsozialismus beschäftigten. Darunter sind Gespräche mit Überlebenden der Schoa und eine Kranzniederlegung in einer KZ-Gedenkstätte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255233448/9107931857-ci23x11-w200/Image-67938b0a734d730c5155d2f7.jpg",
      "image_title": "DWOSB_Tillschneider_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Konflikte eskalieren schneller, der Respekt gegenüber Lehrern nimmt kontinuierlich ab“",
      "teaser": "Zwei Drittel der Schulleiter berichten, dass die Gewalt an ihrer Schule gestiegen sei. Die Täter körperlicher Attacken sind meist Schüler, psychische Übergriffe üben vor allem Eltern aus. Zunehmend werden auch schulfremde Personen gewalttätig. Viele Schulbehörden versuchen, die Vorfälle unter den Teppich zu kehren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226920/5217935567-ci23x11-w200/Teacher-leaning-against-black-board.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Die Ausländerakte des Täters von Magdeburg",
      "teaser": "Taleb al-Abdulmohsen hat in sieben deutschen Städten gewohnt und unzählige Aufenthaltstitel erhalten. Über das, was der Arzt vor seinem Anschlag in Magdeburg gemacht hat, war bisher nichts bekannt. Nach Recherchen von WELT AM SONNTAG gab es weitere brisante Stationen.",
      "url": "https://www.welt.de/politik/deutschland/plus255228916/Anschlag-mit-sechs-Toten-Die-Auslaenderakte-des-Taeters-von-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255230924/8647933367-ci23x11-w200/Image-678e892c88f1a03371cf52dd.jpg",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Martin Lutz"
    },
    {
      "title": "Kosten für Regierungsbeauftragte steigen auf 70 Millionen Euro",
      "teaser": "Aufgrund der Ernennung mehrerer neuer Regierungsbeauftragter durch die Ampel-Koalition stiegen die Kosten um rund 20 Millionen Euro. BSW-Chefin Sahra Wagenknecht kritisiert, einige der Beauftragten seien „vielfach nichts als Steuergeldverschwendung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229100/2507930227-ci23x11-w200/The-leader-of-the-left-wing-populis.jpg",
      "image_title": "The leader of the left-wing populist Sahra Wagenknecht Alliance (BSW) party Sahra Wagenknecht addresses delegates during a congress of the Sahra Wagenknecht Alliance (BSW) in Bonn, western Germany, on January 12, 2025. (Photo by Ina FASSBENDER / AFP)"
    },
    {
      "title": "Union will Asyl-Beschlüsse „ohne Rücksicht“ auf Unterstützer jetzt in Bundestag einbringen",
      "teaser": "Brisanter Beschluss der Unionsfraktion im Bundestag: CDU und CSU wollen kommende Woche eigene Anträge zur Migrationspolitik ins Parlament einbringen – und dabei auch Stimmen der AfD in Kauf nehmen. Tino Chrupalla reagiert skeptisch, das BSW signalisiert Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255230712/4837939557-ci23x11-w200/Jahresempfang-Wirtschaft-2025-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "Aschaffenburg: Union will Asyl-Beschlüsse „ohne Rücksicht“ auf Unterstützer jetzt in Bundestag einbringen"
    },
    {
      "title": "Grüne und SPD kritisieren Merz‘ Fünf-Punkte-Plan – „Weder zielführend noch rechtlich umsetzbar“",
      "teaser": "Nach der Gewalttat in Aschaffenburg strebt CDU-Kanzlerkandidat Friedrich Merz ein „faktisches Einreiseverbot“ an. Grüne und SPD reagierten mit Bedenken, die AfD bietet der Union eine Zusammenarbeit an. Die Gewerkschaft der Polizei hält Merz‘ Plan für nicht umsetzbar. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229900/6827937127-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Migrationspolitik: Grüne und SPD kritisieren Merz‘ Fünf-Punkte-Plan"
    },
    {
      "title": "Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend",
      "teaser": "Die Sprecherin der Grünen Jugend bekommt Gegenwind aus der eigenen Partei für ihre Aussagen zu sexueller Belästigung. Franziska Brantner und Danyal Bayaz weisen auf die Unschuldsvermutung hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229324/9667931977-ci23x11-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "Fall Stefan Gelbhaar: Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend"
    },
    {
      "title": "„Kluger Kerl“ – Trump will wieder Kontakt zu Kim Jong Un",
      "teaser": "Präsident Donald Trump will Kontakt zum nordkoreanischen Diktator Kim Jong Un aufnehmen. Wolfgang Thierse erklärt, Deutschland sei kein Vasall der USA. Und US-Behörden haben mehr als 530 irregulär eingewanderte Migranten festgenommen und „hunderte“ abgeschoben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255232456/7737933697-ci23x11-w200/U-S-President-Donald-Trump-has-said-he-will-reach-out-to-North-Korean-leader-Kim-Jong-Un-again.jpg",
      "image_title": "USA – Liveticker: ++ „Kluger Kerl“ – Trump will wieder Kontakt zu Kim Jong Un ++"
    },
    {
      "title": "Putin sei bereit für Gespräch mit Trump, teilt der Kreml mit",
      "teaser": "Der Kreml beteuert, zu Gesprächen mit Donald Trump zu sein. Dabei könne es auch um Aufrüstung gehen. Ein SPD-Politiker ruft indes zu einer härteren Gangart gegenüber der neuen US-Regierung auf. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255235410/USA-Liveticker-Putin-sei-bereit-fuer-Gespraech-mit-Trump-teilt-der-Kreml-mit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255235408/5467937757-ci23x11-w200/U-S-President-Donald-Trump-has-said-he-will-reach-out-to-North-Korean-leader-Kim-Jong-Un-again.jpg",
      "image_title": "USA – Liveticker: ++Putin sei bereit für Gespräch mit Trump, teilt der Kreml mit ++"
    },
    {
      "title": "Günstig, treffsicher und verheerend – Putins tödlichste Waffe",
      "teaser": "Mit Tausenden Gleitbomben macht die russische Armee ganze Orte in der Ukraine dem Erdboden gleich. Die Angriffe nehmen seit einem Jahr zu – Soldaten und Zivilisten bleiben schutzlos. Mit den richtigen Waffen und dem Mut des Westens könnte die Ukraine dem ein Ende setzen.",
      "url": "https://www.welt.de/politik/ausland/plus255173992/Ukraine-Guenstig-treffsicher-und-verheerend-Putins-toedlichste-Waffe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255182106/3397934067-ci23x11-w200/FILES-This-recent-undated-handout.jpg",
      "image_title": "(FILES) This recent undated handout photograph, released by the Presidential Brigade of the Armed Forces of Ukraine on September 5, 2024, shows the ruins of the Ukrainian town of Vovchansk, in the Kharkiv region, located approximately five kilometers from the state border with the Russia. (Photo by Handout / Armed Forces of Ukraine / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO /Presidential Brigade of the Armed Forces of Ukraine \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Noch viel mehr Terroristen als angenommen – Die gefährliche Rückkehr der Hamas",
      "teaser": "Seit dem Waffenstillstand demonstrieren die Islamisten wieder Stärke im Gazastreifen und zeigen sich öffentlich in Kampfmontur. Unabhängige Experten gehen davon aus, dass die Miliz noch über viele Kämpfer verfügt. Das wirft eine entscheidende Frage auf.",
      "url": "https://www.welt.de/politik/ausland/plus255226318/Waffenstillstand-mit-Israel-Noch-viel-mehr-Terroristen-als-angenommen-Die-gefaehrliche-Rueckkehr-der-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226328/9547933027-ci23x11-w200/Nahostkonflikt-Gaza.jpg",
      "image_title": "Kämpfer der Qassam-Brigaden, des militärischen Flügels der Hamas, kontrollieren die Menge, während Fahrzeuge des Roten Kreuzes in Gaza-Stadt israelische Geiseln abholen, die im Rahmen eines Waffenstillstandsabkommens zwischen Israel und der Hamas freigelassen werden sollen. +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trump-Regierung schiebt hunderte „kriminelle illegale Einwanderer“ ab",
      "teaser": "Mit hohem Tempo setzt die Trump-Regierung ihr Versprechen um, gegen illegale Migranten vorzugehen. 530 Personen seien bereits festgenommen und Hunderte abgeschoben worden, heißt es. „Die größte Massenabschiebung der Geschichte ist im Gange“, sagt Trumps Sprecherin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255228664/5297931287-ci23x11-w200/Asylum-seekers-wait-to-be-processed.jpg",
      "image_title": "Asylum seekers wait to be processed by US border patrol on the San Diego sector as seen from Tijuana, Baja California state, Mexico on January 21, 2025. US President Donald Trump began his second term in office with a series of rapid measures intended to drastically reduce the number of migrants entering the country. (Photo by Guillermo Arias / AFP)"
    },
    {
      "title": "„Alles wird enthüllt“ – Trump gibt geheime Dokumente zu Kennedy- und King-Morden frei",
      "teaser": "Der US-Präsident hat ein Dekret zur Freigabe der Geheimakten zur Ermordung seines Vorgängers John F. Kennedy, des Kennedy-Bruders Robert und des Bürgerrechtlers Martin Luther King unterzeichnet. Um die Fälle ranken sich zahllose Legenden. Trumps Erlass ist auch eine Geste an einen seiner Getreuen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227862/9907935367-ci23x11-w200/ROBERT-KENNEDY-after-being-shot-in-Los-Angeles-June-5-1968.jpg",
      "image_title": "Robert Kennedy, unmittelbar nachdem am 5. Juni 1968 auf ihn geschossen wurde"
    },
    {
      "title": "„Trump hat einen Wumms versprochen und einen Wumms geliefert“",
      "url": "https://www.welt.de/politik/ausland/video255237208/Neuer-US-Praesident-Trump-hat-einen-Wumms-versprochen-und-einen-Wumms-geliefert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255237204/9677931707-ci16x9-w200/Image-6793b636de90c838674d0fa2.jpg",
      "image_title": "Neuer US-Präsident: „Trump hat einen Wumms versprochen und einen Wumms geliefert“",
      "author": "4 Min"
    },
    {
      "title": "„Es könnte dazu kommen, dass die Anträge die Stimmen der AfD bekommen“",
      "url": "https://www.welt.de/politik/deutschland/video255236572/Asyl-Plaene-der-Union-Es-koennte-dazu-kommen-dass-die-Antraege-die-Stimmen-der-AfD-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236570/3617932427-ci16x9-w200/Image-6793aedfaf23e411c5145897.jpg",
      "image_title": "Asyl-Pläne der Union: „Es könnte dazu kommen, dass die Anträge die Stimmen der AfD bekommen“",
      "author": "3 Min"
    },
    {
      "title": "„Eine solche Zurückweisung an den deutschen Binnengrenzen ist ohne weiteres zulässig“",
      "url": "https://www.welt.de/politik/deutschland/video255236048/Asyl-Antraege-der-Union-Eine-solche-Zurueckweisung-an-den-deutschen-Binnengrenzen-ist-ohne-weiteres-zulaessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236044/2027938777-ci16x9-w200/Image-6714ffd1b80c5360f8571332.jpg",
      "image_title": "Asyl-Anträge der Union: „Eine solche Zurückweisung an den deutschen Binnengrenzen ist ohne weiteres zulässig“",
      "author": "7 Min"
    },
    {
      "title": "Anträge mit Stimmen der AfD? – „Es ist ein freies Land“, sagt Kretschmer bei WELT TV",
      "url": "https://www.welt.de/politik/deutschland/video255235848/Faellt-die-Brandmauer-Antraege-mit-Stimmen-der-AfD-Es-ist-ein-freies-Land-sagt-Kretschmer-bei-WELT-TV.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255235954/7647933047-ci16x9-w200/Image-6793a86ede90c838674d0e99.jpg",
      "image_title": "Fällt die „Brandmauer“?: Anträge mit Stimmen der AfD? – „Es ist ein freies Land“, sagt Kretschmer bei WELT TV",
      "author": "2 Min"
    },
    {
      "title": "Handyvideo zeigt, wie „Die Partei“-Plakate in CSU-Zentrale getragen werden",
      "url": "https://www.welt.de/videos/video255234874/Wahlplakate-entwendet-Handyvideo-zeigt-wie-Die-Partei-Plakate-in-CSU-Zentrale-getragen-werden.html",
      "image_url": "https://img.welt.de/img/videos/mobile255235196/0767932147-ci16x9-w200/Image-67939f3e5c6e696a5f950f90.jpg",
      "image_title": "Wahlplakate entwendet: Handyvideo soll Plakatdiebe zeigen, die in CSU-Zentrale verschwinden",
      "author": "21 Sek"
    },
    {
      "title": "Täter von Aschaffenburg hätte zur Tatzeit im Gefängnis sitzen sollen",
      "teaser": "Als der Afghane Enamullah O. am Mittwoch zwei Menschen in Aschaffenburg tötete, hätte er eigentlich im Gefängnis sein sollen. Doch zu einem Vollstreckungsbefehl kam es nie – offenbar wegen einer weiteren Straftat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229114/9377938857-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Enamullah O.: Täter von Aschaffenburg hätte zur Tatzeit im Gefängnis sitzen sollen"
    },
    {
      "title": "Merz punktet, Habeck verliert bei den Wählern",
      "teaser": "Das Momentum von Robert Habeck scheint vorbei: Der Kanzlerkandidat der Grünen verliert an Zustimmung, Unionskandidat Merz gewinnt hingegen deutlich. In die Zeit der Befragung fiel die Grünen-Affäre um Gelbhaar – und der Messerangriff von Aschaffenburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232052/0567930217-ci23x11-w200/Weltwirtschaftsforum-in-Davos.jpg",
      "image_title": "Politbarometer: Merz punktet, Habeck verliert bei den Wählern"
    },
    {
      "title": "Nach Missbrauchsvorwurf: Trumps Pentagon-Kandidat hat 50.000 Dollar an Frau gezahlt",
      "teaser": "Nachdem Trumps umstrittener Kandidat fürs Verteidigungsministerium bisher jegliches Fehlverhalten geleugnet hatte, kam bei der Senatsprüfung ans Licht, dass Pete Hegseth einer Frau nach früheren Vorwürfen viel Geld gezahlt hat. Am Freitag soll endgültig über seine Eignung abgestimmt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227778/2227937877-ci23x11-w200/FILE-PHOTO-Pete-Hegseth-President-elect-Donald-Trump-s-choice-to-be-U-S-Defense-Secretary-walk.jpg",
      "image_title": "Pete Hegseth mit Ehefrau in Washington"
    },
    {
      "title": "Mehr Atom-U-Boote fürs Königreich – London schließt Milliardendeal mit Rolls Royce",
      "teaser": "In einer zunehmend gefährlichen Welt investiert die britische Regierung in ihre Atom-U-Boote. Das soll auch Arbeitsplätze schaffen und die Wirtschaft ankurbeln – aber auch zu sofortigen Antworten auf atomare Angriffe führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227716/3077937657-ci23x11-w200/HMS-Audacious.jpg",
      "image_title": "Das Atom-U-Boot „HMS Audacious“ liegt in Barrow In Furness"
    },
    {
      "title": "EVP-Chef Weber fordert europäische Lösung für Abschiebungen nach Afghanistan",
      "teaser": "„Die Zeit der Debatten muss endlich vorbei sein.“ Nach der tödlichen Messerattacke von Aschaffenburg fordern die Christdemokraten in Europa (EVP) eine Wende in der Migrationspolitik. Gefährder müssten auch nach Afghanistan abgeschoben werden können, sagte Parteichef Manfred Weber.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227570/0927934227-ci23x11-w200/Abschiebungen.jpg",
      "image_title": "Attacke von Aschaffenburg: EVP-Chef Weber fordert europäische Lösung für Abschiebungen nach Afghanistan",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Trump bekräftigt Forderungen an Nato-Staaten – „Wir beschützen sie. Nicht sie uns“",
      "teaser": "In einem Telefonat mit Nato-Generalsekretär Mark Rutte beschwört der neue US-Außenminister Marco Rubio die Treue zum transatlantischen Bündnis. Trump verlangt weiterhin deutlich höhere Verteidigungsausgaben – die auch die USA nicht erreichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227674/6347939447-ci23x11-w200/German-Defense-Minister-Meets-Polish-Counterpart-And-Visits-Patriot-Air-Defense-Installation.jpg",
      "image_title": "JASIONKA, POLAND - JANUARY 23: German Defense Minister Boris Pistorius speaks with German army soldiers deployed in Poland on January 23, 2025 in Jasionka, Poland. Germany recently redeployed a Patriot air defense system in Poland, its NATO ally. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "Weidel bietet Merz Zusammenarbeit in Asylfragen an – CDU weist „vergiftete“ Offerte zurück",
      "teaser": "Als Reaktion auf die Messerattacke von Aschaffenburg fordert Friedrich Merz eine Kehrtwende in der Migrationspolitik. Die AfD bietet eine Zusammenarbeit an. Doch die Union bleibt bei ihrer Position – und lehnt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228198/6227930297-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "ARCHIV - 11.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, spricht auf dem Bundesparteitag ihrer Partei nach ihrer Nominierung zur Kanzlerkandidatin für die bevorstehende Bundestagswahl. (zu dpa: «Weidel fordert nach Aschaffenburg Ende der «Brandmauer»») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die kriminelle Vorgeschichte des Täters von Aschaffenburg",
      "teaser": "Der Staatsanwaltschaft Aschaffenburg war Enamullah O. gut bekannt, schon bevor der Afghane eine Kita-Gruppe tödlich angriff. O. hatte bereits mehrfach Polizisten attackiert. Auch sich selbst verletzte er – für eine dauerhafte Unterbringung in der Klinik reichte es nicht, wie WELT-Recherchen zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255227206/Die-kriminelle-Vorgeschichte-des-Taeters-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227258/9777934737-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Auf dem Weg zum Haftrichter: der Afghane Enamullah O.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wie Merz die „schlafende Mittelmacht“ Deutschland aufrütteln will",
      "teaser": "Der Unions-Kanzlerkandidat sieht Deutschland als außenpolitisch handlungsunfähig. Jetzt skizziert Merz seinen Plan mit drei zentralen Vorhaben, um die Bundesrepublik wieder zum Machtfaktor zu machen. Länder, die ausreisepflichtige Bürger nicht zurücknähmen, sollten nicht mehr mit Entwicklungshilfe rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus255197552/CDU-Wie-Kanzlerkandidat-Merz-die-schlafende-Mittelmacht-Deutschland-aufruetteln-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224548/8327931177-ci23x11-w200/Friedrich-Merz-Speaks-At-Koerber-Global-Leaders-Dialogue.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 23: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks at the Koerber Foundation Global Leaders Dialogue on January 23, 2025 in Berlin, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Täter von Aschaffenburg kommt in die Psychiatrie",
      "teaser": "Zwei Unschuldige starben in einem Park in Aschaffenburg, weil ein 28-jähriger Afghane mit einem Küchenmesser auf sie losgegangen war. Jetzt wird der Mann in einer Psychiatrie untergebracht. Er war polizeibekannt und ausreisepflichtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226906/2977938297-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Messerattacke auf Kita-Kinder: Täter von Aschaffenburg kommt in die Psychiatrie"
    },
    {
      "title": "Gericht rügt Faeser, weist aber Klage von Schönbohm ab",
      "teaser": "In einer Böhmermann-Sendung war der Spitzenbeamte Arne Schönbohm in die Nähe russischer Geheimdienste gerückt worden. Weil sich seine Dienstherrin Nancy Faeser nicht schützend vor ihn gestellt hatte, reichte er Klage ein. Die wurde zwar abgewiesen, aber Schönbohm empfindet trotzdem Genugtuung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226282/9147933007-ci23x11-w200/Image-679270d4edfa2d242395a9ba.jpg",
      "image_title": "20.09.2023, Berlin: Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, äußert sich nach ihrer Teilnahme an der Sitzung des Innenausschusses im Deutschen Bundestag. Die Mitglieder vom Innenausschuss wollten vor allem von der Bundesinnenministerin wissen, warum der frühere Präsident des Bundesamtes für Sicherheit in der Informationstechnik (BSI), Schönbohm, im vergangenen Jahr seinen Posten räumen musste. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Kindermörder zu lebenslanger Haft verurteilt – Verletzungen erinnern an „sadistische Handlungen“",
      "teaser": "Der Angeklagte im britischen Southport-Prozess ist wegen des Mordes an drei Mädchen während eines Taylor-Swift-Tanzkurses und weiterer Anklagepunkte zu lebenslanger Haft verurteilt worden. Der 18-Jährige muss für mindestens 52 Jahre ins Gefängnis, wie das zuständige Gericht in Liverpool urteilte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226324/4317931817-ci23x11-w200/FILES-A-handout-image-released-by.jpg",
      "image_title": "(FILES) A handout image released by Merseyside Police and received in London on January 20, 2025, shows the custody photograph of Axel Rudakubana. Once an unassuming schoolboy who attended a drama club, UK child killer Axel Rudakubana retreated into his own world over the years, searching for increasingly violent images online. Rudakubana was Thursday sentenced to to serve a minimum of 52 years after pleading guilty to murdering three young girls and injuring 10 other people in a frenzied, cold-blooded attack on a dance class in Southport, northwest England. (Photo by MERSEYSIDE POLICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / MERSEYSIDE POLICE \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Scholz kritisiert „Vollzugsdefizite bei den bayerischen Behörden“",
      "teaser": "Die Messerattacke von Aschaffenburg bringt die Debatte um Ursachen und mögliche Folgen in Fahrt. Bundeskanzler Scholz und Innenministerin Faeser machen Bayern verantwortlich. Polizeigewerkschafter Manuel Ostermann sagt: „Ich habe die Nase gestrichen voll von dieser politischen Rhetorik.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255225230/4717933217-ci23x11-w200/80-Jahrestag-der-Befreiung-von-Auschwitz.jpg",
      "image_title": "Aschaffenburg: Scholz kritisiert „Vollzugsdefizite bei den bayerischen Behörden“ – Reaktionen im Überblick"
    },
    {
      "title": "Fall Gelbhaar – RBB-Rundfunkrat setzt Sondersitzung an",
      "teaser": "Der RBB musste seine Berichterstattung zurückziehen, weil Zweifel an Vorwürfen gegen den Berliner Grünen-Politiker Stefan Gelbhaar aufkamen. Die Aufarbeitung läuft – Senderkontrolleure machen jetzt Druck und treffen sich nächste Woche zu einer Sondersitzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222222/1117936387-ci23x11-w200/Der-Gruenen-Bundestagsabgeordnete-Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. Bei einer Versammlung beschlossen die Grünen, statt Gelbhaar die Landesabgeordnete Julia Schneider ins Rennen zu schicken. (zu dpa: «Grünen-Politikerin begründet Parteiaustritt») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mir ist es völlig gleichgültig, wer diesen Weg politisch mitgeht. Ich gehe keinen anderen“",
      "teaser": "Der Fall Aschaffenburg bringt Unions-Kanzlerkandidat Merz dazu, ein ebenso weitreichendes wie heikles Versprechen zur Umwälzung der Migrationspolitik abzugeben – ohne Rücksicht auf mögliche Koalitionspartner. Der Messerstecher hätte nach Bulgarien überstellt werden sollen. Jetzt wird am BAMF Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255215340/Friedrich-Merz-Mir-ist-es-voellig-gleichgueltig-wer-diesen-Weg-politisch-mitgeht-Ich-gehe-keinen-anderen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219182/0267933047-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "23.01.2025, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und Fraktionsvorsitzender der CDU/CSU-Fraktion im Bundestag, gibt ein Statement zu dem tödlichen Angriff in einem Park in Aschaffenburg. Foto: Hannes Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Gericht weist Klage von Ex-BSI-Chef Schönbohm gegen Innenministerium ab",
      "teaser": "Nach einer Sendung von Jan Böhmermann verlor BSI-Chef Arne Schönbohm seinen Posten. Er verklagte das Innenministerium auf 5000 Euro Schadenersatz. Nun wies das Verwaltungsgericht Köln seine Klage zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222350/0497931517-ci23x11-w200/Image-67924831ae99b66fb45c0c83.jpg",
      "image_title": "Verwaltungsgericht Köln Ex-BSI-Präsident Arne Schönbohm verklagt das von Nancy Faeser (SPD) geleitete Bundesinnenministerium auf Schadenersatz, Aufnahme im Verwaltungsgericht Köln, 23.1.2024"
    },
    {
      "title": "Wie glaubwürdig sind Scholz‘ Bekundungen nach Aschaffenburg, Herr Aust? „Null“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie sind die politischen Reaktionen auf die Bluttat von Aschaffenburg einzuordnen?",
      "url": "https://www.welt.de/politik/deutschland/plus255185890/Stefan-Aust-Wie-glaubwuerdig-sind-Scholz-Bekundungen-nach-Aschaffenburg-Herr-Aust-Null.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219238/0997931867-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Vorsprung der Union schmilzt – drei Parteien legen zu",
      "teaser": "Die Bundestagswahl rückt näher. Während die Union von ihrem Vorsprung zur AfD einbüßt, sind Grüne und SPD im Aufwind. Viele Wähler sind noch unentschlossen – und ein Großteil der Befragten hält die Abstimmung für eine „Schicksalswahl“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222274/8547931397-ci23x11-w200/Wahlplakate-in-Schleswig.jpg",
      "image_title": "Schleswig, Wahlplakate von CDU (mit einem Wahlkampftermin von Friedrich Merz), SPD (Kandidatin Johanna Selbert), Buendnis 90/Die Gruenen, und FDP (mit Spitzenkandidat Christian Lindner) auf einer Plakatwand am Schleswiger ZOB."
    },
    {
      "title": "Wie Österreich mit den Taliban über Abschiebungen verhandelt – während Deutschland das verweigert",
      "teaser": "Nach dem tödlichen Messerangriff eines 28-jährigen Afghanen in Aschaffenburg diskutiert Deutschland erneut über eine härtere Abschiebepolitik. Österreich dagegen führt bereits konkrete Verhandlungen mit Kabul – und ein mächtiger EU-Politiker fordert von Berlin nun vor allem zwei Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/plus255221010/Migration-Wie-Oesterreich-mit-den-Taliban-ueber-Abschiebungen-verhandelt-waehrend-Deutschland-das-verweigert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255221008/9257935077-ci23x11-w200/Taliban-security-personnel-gather-a.jpg",
      "image_title": "Taliban security personnel gather at the site two days after air strikes by Pakistan in the Barmal district of eastern Paktika province on December 26, 2024. Pakistan air strikes in an eastern border region of Afghanistan killed 46 civilians, the Taliban government said on December 25, whilst a Pakistan security official said the bombardment had targeted \"terrorist hideouts\". (Photo by Ahmad SAHEL ARMAN / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Verfolgung von Frauen – Chefankläger fordert Haftbefehl gegen Taliban-Chef",
      "teaser": "Der Chefankläger des Internationalen Strafgerichtshof Karim Khan hat in Den Haag Haftbefehl gegen den afghanischen Taliban-Anführer gefordert. Ihm werden Verbrechen gegen die Menschlichkeit vorgeworfen. Weitere Haftbefehle sollen folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255221256/3127936247-ci23x11-w200/Der-Internationale-Strafgerichtshof-untersucht-den-Krieg-in-der-Ukraine.jpg",
      "image_title": "2022-03-03 12:07:49 DEN HAAG Der Internationale Strafgerichtshof (IStGH) in Den Haag untersucht auf Antrag von Präsident Wolodimir Selenski den Krieg in der Ukraine. REMKO DE WAAL"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/0407934017-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Liebe Sawsan Chebli, bleiben Sie hier!",
      "teaser": "„Was wir in Deutschland erleben, macht vielen Angst“, postete Sawsan Chebli vor kurzem und sprach von Rassismus in Deutschland. Womit sie recht hat: Die aktuelle Lage in Deutschland macht Angst – aber in Bezug auf unser aller Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255218434/Antipalaestinensischer-Rassismus-Liebe-Sawsan-Chebli-bleiben-Sie-hier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224590/0937938867-ci23x11-w200/Image-67925dd5edfa2d242395a7ff.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Abschiebung des Tatverdächtigen scheiterte an Frist – Herrmann macht Bamf verantwortlich",
      "teaser": "Der tödliche Messerangriff von Aschaffenburg sorgt deutschlandweit für Entsetzen. Der Tatverdächtige war laut den Behörden bereits dreimal wegen Gewalttaten aufgefallen. Bayerns Innenminister nannte weitere Details zu dem 28-jährigen Afghanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224428/0267934837-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Nach tödlichem Angriff in einem Park in Aschaffenburg"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/5607933327-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben",
      "teaser": "Bei einer Verkehrskontrolle fallen Schüsse. Ein US-Grenzschützer und ein deutscher Staatsbürger sterben. Ein dritter Mensch wird verletzt. Das FBI untersucht, was genau passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209282/5537932197-ci23x11-w200/U-S-Border-Patrol-officer-was-shot-and-killed-in-Vermont.jpg",
      "image_title": "Vermont, USA: Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben"
    },
    {
      "title": "In der Taiwan-Frage unterscheidet sich Trump von seinem Vorgänger",
      "teaser": "Im Wahlkampf hatte Trump mit drastischen Zöllen auf Waren aus China gedroht. Aber auf einmal geben sich beide Seiten versöhnlicher. Auch TikTok ist nach kurzer Unterbrechung wieder online. In einem zentralen Punkt weicht Trump aber bereits von seinem Vorgänger ab.",
      "url": "https://www.welt.de/politik/ausland/plus255205438/USA-China-In-der-Taiwan-Frage-unterscheidet-sich-Trump-von-seinem-Vorgaenger-Biden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255206918/6997933187-ci23x11-w200/The-Wider-Image-We-re-back-I-m-excited-Portraits-of-the-crowd-at-Trump-s-inauguration.jpg",
      "image_title": "Hofft auf eine Zusammenarbeit ihres Landes mit den USA: Eine Frau aus Shenzhen bei einer Feier zur Amtseinführung von Donald Trump",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Donald Trump und die große russische Illusion",
      "teaser": "In Moskau herrscht nach der Amtseinführung von Donald Trump vorsichtiger Optimismus. Wladimir Putin hat dem neuen US-Präsidenten sogar gratuliert und seine Bereitschaft erklärt, über die Ukraine zu verhandeln. Doch das Weiße Haus hat andere Prioritäten.",
      "url": "https://www.welt.de/politik/ausland/plus255197192/Donald-Trump-und-Russlands-grosse-Illusion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197590/8067933087-ci23x11-w200/Vor-Amtseinfuehrung-Trump-Souvenirs.jpg",
      "image_title": "20.01.2025, Russland, St. Petersburg: Gesichtsmasken, die den designierten US-Präsidenten Donald Trump und den russischen Präsidenten Wladimir Putin darstellen, hängen neben anderen in einem Souvenirladen. Foto: Dmitri Lovetsky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Was halten ukrainische Soldaten von Trumps „Friedensdeal“? Hier sind ihre Antworten",
      "teaser": "Der neue US-Präsident wollte den Ukraine-Konflikt in einem Tag lösen. Wie blicken Menschen, die jeden Tag ihrem Land dienen, auf Trumps Aussagen? In vier Begegnungen wird vor allem eine Befürchtung deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255219076/6417933087-ci23x11-w200/Aftermath-of-a-Russian-missile-strike-in-Zaporizhzhia.jpg",
      "image_title": "A resident stands in her flat in an apartment building hit by a Russian missile strike, amid Russia's attack on Ukraine, in Zaporizhzhia, Ukraine January 23, 2025. REUTERS/Stringer TPX IMAGES OF THE DAY",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nach Messerattacke in Aschaffenburg – Weidel fordert Ende der „Brandmauer“",
      "teaser": "Welche Folgen hat die tödliche Messerattacke von Aschaffenburg für die Politik? Die CDU macht fundamentale Änderungen der Migrationspolitik zur Bedingung für mögliche Koalitionen – und AfD-Chefin Weidel fordert das Ende der „Brandmauer“.",
      "url": "https://www.welt.de/politik/deutschland/video255228172/Migrationspolitik-Nach-Messerattacke-in-Aschaffenburg-Weidel-fordert-Ende-der-Brandmauer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228170/4417930627-ci23x11-w200/Image-6792e280dcdce76d33002828.jpg",
      "image_title": "Migrationspolitik: Nach Messerattacke in Aschaffenburg – Weidel fordert Ende der „Brandmauer“",
      "author": "11 Min"
    },
    {
      "title": "„Elon Musk ist nicht auf derselben Ebene wie Bundeskanzler Scholz“",
      "teaser": "Klaus Scharioth war von 2006 bis 2011 deutscher Botschafter in den USA. Hier gibt er anlässlich des Leaks eines geheimen Drahtberichts Einblicke hinter die Kulissen der Diplomatie. Der Kritik von Friedrich Merz an der Sprache des Papiers widerspricht er deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus255210566/Top-Diplomat-Elon-Musk-ist-nicht-auf-derselben-Ebene-wie-Bundeskanzler-Scholz.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255211134/1657939897-ci23x11-w200/The-Inauguration-Of-Donald-J-Trump-As-The-47th-President.jpg",
      "image_title": "US-Präsident Donald Trump: Herausforderung für die Diplomatie",
      "author": "Friedrich Steffes-lay"
    }
  ]
}