{
  "timestamp": "2025-02-19T12:16:06",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CSzv6JdS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CSKvjeJI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„In seiner Desinformationsblase gefangen“ – Selenskyj weist Trumps Vorwürfe zurück",
      "teaser": "Die USA wollen ein rasches Ende des Ukraine-Krieges durchsetzen. Trump macht Selenskyj nun für das Andauern des Konflikts verantwortlich. Selenskyj widerspricht und wirft dem US-Präsidenten vor, russischer Desinformation Glauben zu schenken. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255455902/Ukraine-Krieg-In-seiner-Desinformationsblase-gefangen-Selenskyj-weist-Trumps-Vorwuerfe-zurueck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255477080/0207933777-ci23x11-w200/Ukraine-Krieg-Selenskyj-in-Kiew.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erst erhielt er Steuergeld für ein Diversitätsprojekt. Dann wurde er rassistisch ausfällig",
      "teaser": "Der Direktor einer der größten Kunst- und Kultureinrichtungen Deutschlands wird nach einem Rassismus-Skandal entlassen. Nun stellt sich heraus: Unter seiner Leitung erhielt die Institution 340.000 Euro Fördermittel – für ein antirassistisches Projekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255474172/Hessischer-Kulturdirektor-Erst-erhielt-er-Steuergeld-fuer-ein-Diversitaetsprojekt-Dann-wurde-er-rassistisch-ausfaellig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255474168/1947936277-ci23x11-w200/Museumschef-Martin-Eberle.jpg",
      "image_title": "Martin Eberle, Leiter der Kasseler Museen, aufgenommen anlässlich der Wiedereröffnung der Löwenburg am 15.07.2022. Er wurde nach rassistischen Äußerungen gegenüber dem Vorsitzenden des Kulturbeirats der Stadt Kassel entlassen.",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Das ist eine Machtdemonstration des Staates“",
      "teaser": "Drei deutsche Staatsanwälte in der CBS-Reportage „60 Minutes“ sind zum Gesicht der Debatte über erodierende Meinungsfreiheit in Deutschland geworden. Anwalt Joachim Steinhöfel erklärt, warum der Staat in dieser Sache seine Macht missbraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255475386/Joachim-Steinhoefel-Das-ist-eine-Machtdemonstration-des-Staates.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255475384/4897930817-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Alexander Siemon"
    },
    {
      "title": "„Antipatriotische Provinz-Arschlöcher“ – Scholz soll wegen Kritik gepöbelt haben",
      "teaser": "Deutschland wählt eine neue Regierung. In Umfragen liegt die Union klar vorn, auch die Linke verzeichnet zuletzt hohe Werte. Unterdessen werden Vorwürfe publik, dass Kanzler Scholz bei einem Abendessen vor einem Jahr ausfällig geworden sei. Mehr dazu im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255475792/Bundestagswahl-Antipatriotische-Provinz-Arschloecher-Scholz-soll-wegen-Kritik-gepoebelt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255475786/4037939727-ci23x11-w200/Bundeskanzler-Scholz-besucht-das-VW-Werk-in-Emden.jpg",
      "image_title": "18.02.2025, Niedersachsen, Emden: Bundeskanzler Olaf Scholz (SPD) besucht das VW-Werk Emden. In den vergangenen Jahren baute VW die Fabrik zu einem Werk ausschließlich für die E-Auto-Fertigung um. Im Endspurt für den Bundestagswahlkampf besucht Bundeskanzler Scholz den Nordwesten Niedersachsens. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von „Kampagnenagentur“ aus Mönchengladbach – SPD erhält Großspende über 1,5 Millionen Euro",
      "teaser": "Am 23. Februar wird der Bundestag in der vorgezogenen Wahl neu zusammengestellt. Wahlkampfzeit ist auch die Hochzeit für Parteispenden. Verfolgen Sie hier, welche Parteien in den vergangenen Wochen und Monaten wie viel eingenommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362560/6347937007-ci23x11-w200/Wahlkampf-SPD-Sachsen.jpg",
      "image_title": "Plakatwand mit mehreren Plakaten: SPD, Olaf Scholz, Bundeskanzler, Slogan: Mehr fuer dich. Besser fuer Deutschland. Die Gruenen / Gruene, Robert Habeck, Slogan: Zuversicht. Ein Mensch. Ein Wort. FDP / Freie Demokraten, Alles laesst sich aendern. Susanne Seehofer, Slogan: Handeln statt Reden, Susanne-Seehofer.de GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 14.01.2025. Eibner-Pressefoto/Franz Feiner"
    },
    {
      "title": "EU-Staaten einigen sich auf neue Russland-Sanktionen",
      "teaser": "Die Sanktionen, auf die sich die EU-Staaten geeinigt haben, zielen auf verschiedenste Bereiche russischer Einflussnahme in Europa ab. Die Maßnahmen sollen auch die sogenannte Schattenflotte treffen, mit der der Kreml die Sanktionen zu umgehen versucht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474756/2457935847-ci23x11-w200/Beschlagnahmter-Tanker.jpg",
      "image_title": "ARCHIV - 13.01.2025, Finnland, Porvoo: Der auf den Cookinseln registrierte Öltanker Eagle S ankertin der Nähe des Hafens Kilpilahti in Porvoo. Der Tanker wird verdächtigt, die Stromverbindung zwischen Finnland und Estland, Estlink 2, gestört zu haben, und er wird auch verdächtigt, Teil der so genannten russischen Schattenflotte zu sein. (zu dpa: «Grüne fordern härteres Vorgehen gegen russische Schattenflotte») Foto: Vesa Moilanen/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo die Spitzenkandidaten die meisten Wahlkampfauftritte absolvieren",
      "teaser": "Die heiße Phase des Bundestagswahlkampfes läuft. Wie viele öffentliche Auftritte absolvieren die Spitzenkandidaten? Welche regionalen Schwerpunkte setzen sie? Verfolgen Sie die Termine im WELT-Wahlkampf-Tracker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391618/6557937967-ci23x11-w200/Image-67aa05514664d31e71dfc6e8.jpg",
      "image_title": "DWOSB_IP_BTW_Wahlkampf_cw",
      "author": "Jörg Rößner"
    },
    {
      "title": "Der letzte Schlagabtausch zwischen Merz und Scholz vor der Wahl – heute auf WELT TV",
      "teaser": "Heute Abend 20:15 Uhr treffen Kanzler Olaf Scholz (SPD) und sein Herausforderer Friedrich Merz (CDU) im letzten TV-Duell vor der Bundestagswahl bei WELT TV und „Bild“ aufeinander. Die beiden Kandidaten dürften dabei vor allem eine Wählergruppe in den Fokus nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467364/5107930877-ci23x11-w200/Image-67b47b2ba918eb195a71efdf.jpg",
      "image_title": "Kanzler-Duell – Das Finale"
    },
    {
      "title": "Welche Koalition könnte nach der Bundestagswahl regieren?",
      "teaser": "Erst einmal gab es in Deutschland eine Alleinregierung – und die entstand unter kuriosen Umständen. Die Normalität ist eine Koalition aus zwei oder mehreren Parteien. Wer könnte Deutschland mit Mehrheit regieren? Probieren Sie es aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463848/2837933147-ci23x11-w200/GER-Themenbild-Wahlplakate-zur-Bundestagswahl-in-Deutschland-2025-07-02-2025.jpg",
      "image_title": "Koalitionsrechner: Welche Koalition könnte nach der Bundestagswahl regieren?",
      "author": "Maren Osterloh"
    },
    {
      "title": "Islamistische Sittenwächter an Schulen – und die Politik schaut weg",
      "teaser": "Am 28. Februar beginnt der islamische Fastenmonat Ramadan. An einigen Schulen drangsalieren islamistische Sittenwächter diejenigen muslimischen Kinder und Jugendlichen, die nicht auf Essen und Trinken verzichten. Viele Politiker ignorieren das – aufgrund eines falsch verstandenen Antirassismus.",
      "url": "https://www.welt.de/politik/deutschland/article255471238/Gegenrede-Islamistische-Sittenwaechter-an-Schulen-und-die-Politik-schaut-weg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255471444/8677932567-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Kardinalfehler gewesen, Lindner das Finanzministerium zu geben“, ätzt Habeck",
      "teaser": "Im Gespräch mit Elon Musk hatte AfD-Chefin Alice Weidel behauptet, Hitler sei ein Kommunist gewesen. Ihr Parteifreund Alexander Gauland widerspricht ihr nun. Robert Habeck greift derweil Christian Lindner an. Alle Entwicklungen zur Bundestagswahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255453514/Bundestagswahl-2025-Kardinalfehler-gewesen-Lindner-das-Finanzministerium-zu-geben-aetzt-Habeck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255473922/6187931777-ci23x11-w200/FILE-German-Economy-and-Climate-M.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 16: Friedrich Merz, Union Chancellor candidate and CDU Federal Chairman takes part in the \"Quadrell\" of the TV discussion on the federal election campaign in the studio on February 16, 2025 in Berlin, Germany. The live broadcast on RTL and NTV is moderated by Atalay and Jauch. (Photo by Kay Nietfeld-Pool/Getty Images)"
    },
    {
      "title": "„Dann kamen Magdeburg und Aschaffenburg“ – Merz gesteht Kehrtwende bei Haltung zu AfD ein",
      "teaser": "Mit seinem Vorstoß für eine schärfere Migrationspolitik im Bundestag stieß der Unions-Kanzlerkandidat auf scharfe Kritik. Nun verteidigte Friedrich Merz bei einem Wahlkampfauftritt seine Linie – und lieferte eine Erklärung für seine Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255473690/4667937627-ci23x11-w200/Friedrich-Merz-Campaigns-In-Potsdam.jpg",
      "image_title": "POTSDAM, GERMANY - FEBRUARY 18: Friedrich Merz, chancellor candidate of Germany's Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on February 18, 2025 in Potsdam, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Ich wähle AfD. Das ist meine Einstellung“, sagt ein junger Mann dem Kohl-Enkel",
      "teaser": "Johannes Volkmann, der 28-jährige Enkel von Altkanzler Helmut Kohl, will als CDU-Direktkandidat in den Bundestag – und zwar ohne Großvater-Bonus. Im Haustür-Wahlkampf erwartet ihn schwieriges Terrain. WELT begleitet ihn im hessischen Dorf Dreisbach, wo zuletzt viele Bürger der AfD ihre Stimme gegeben haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255415440/CDU-im-Haustuer-Wahlkampf-Ich-waehle-AfD-Das-ist-meine-Einstellung-sagt-ein-junger-Mann-dem-Kohl-Enkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255472242/1267931437-ci23x11-w200/Image-67b4ba128059ab5668084b1e.jpg",
      "image_title": "Johannes Volkmann - Haustürwahlkampf mit Kohl-Enkel Volkmann in Dreisbach, Lahn Dill Kreis",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Müssen aufräumen“ – Trump kündigt Entlassung aller Bundesanwälte aus Biden-Ära an",
      "teaser": "Unter seinem Vorgänger Joe Biden sei das Justizministerium „wie nie zuvor politisiert worden“, sagt der US-Präsident. Jetzt sollen alle von Biden ernannten Bundesstaatsanwälte entlassen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255473574/8367933747-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump speaks during signing of executive orders at his Mar-a-Lago resort in Palm Beach, Florida, on February 18, 2025. (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage gegen „Tropen-Trump“ Bolsonaro",
      "teaser": "Die Beweismittel gegen den früheren brasilianischen Präsidenten Jair Bolsonaro sollen ein „konspiratives Komplott“ zur „Störung der demokratischen Ordnung“ nach der verlorenen Präsidentschaftswahl 2022 belegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474584/8327937267-ci23x11-w200/Jair-Bolsonaro.jpg",
      "image_title": "Jair Bolsonaro"
    },
    {
      "title": "Ein zentrales Ziel liegt für den Kreml bereits in greifbarer Nähe",
      "teaser": "In Riad haben Russland und die USA über den Krieg in der Ukraine verhandelt. Zugeständnisse machten die russischen Vertreter beim ersten Treffen zwischen Top-Diplomaten beider Länder seit der russischen Invasion offenbar nicht. Trotzdem konnte die Kreml-Delegation einen wichtigen Erfolg feiern.",
      "url": "https://www.welt.de/politik/ausland/plus255465590/Treffen-in-Saudi-Arabien-Ein-zentrales-Ziel-liegt-fuer-den-Kreml-bereits-in-greifbarer-Naehe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255469458/4567937507-ci23x11-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "US-Außenminister Marco Rubio (2.v.l), trifft sich mit dem saudischen Außenminister Prinz Faisal bin Farhan Al Saud, dem saudischen Nationalen Sicherheitsberater Mosaad bin Mohammad Al-Aiban, dem Nationalen Sicherheitsberater der USA Mike Waltz, dritter von links, dem Gesandten für den Nahen Osten Steve Witkoff (l), dem russischen Außenminister Sergej Lawrow (r) und dem außenpolitischen Berater des russischen Präsidenten Putin, Juri Uschakow, zweiter von rechts, im Diriyah-Palast. (Wiederholung mit verändertem Bildausschnitt) +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Hamas will Leichen übergeben – darunter sollen Schiri Bibas und ihre zwei Kinder sein",
      "teaser": "Die Terrororganisation Hamas will im Zuge des Deals mit Israel am Samstag sechs Geiseln freilassen. Vorher sollen am Donnerstag vier Leichen von verschleppten Personen übergeben werden. Es soll sich um eine Mutter und ihre beiden Kleinkinder handeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474112/6087937357-ci23x11-w200/People-demonstrate-as-U-S-President-Trump-meets-Israeli-PM-Netanyahu-in-Washington.jpg",
      "image_title": "People demonstrate as U.S. President Trump meets Israeli PM Netanyahu in Washington"
    },
    {
      "title": "Jetzt hat Putin die Vorzeichen in spektakulärer Weise verändert",
      "teaser": "Russische und amerikanische Spitzenpolitiker sprechen in Saudi-Arabien über die Zukunft der Ukraine und Europas. Während Moskau und Washington Fakten schaffen, streiten die Europäer darüber, was sie unternehmen können. Nun sorgt ein vermeintliches Angebot aus Moskau für Panik.",
      "url": "https://www.welt.de/politik/ausland/plus255465628/Zukunft-der-Ukraine-Jetzt-hat-Putin-die-Vorzeichen-in-spektakulaerer-Weise-veraendert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255466588/2537937337-ci23x11-w200/TOPSHOT-French-President-Emmanuel.jpg",
      "image_title": "Viele Fragen, keine Antworten: EU-Kommissionschefin Ursula von der Leyen am Montag beim französischen Präsidenten Emmanuel Macron in Paris",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Genau diese Haltung wird der SPD nächste Woche eine Niederlage einbringen“",
      "teaser": "Labour verschärft den Kurs gegen Migranten, um den in Umfragen führenden Rechtspopulisten die Wähler abzujagen. Der SPD empfiehlt ein britischer Sozialdemokrat, ihre Verweigerung gegen ebendiese Strategie aufzugeben – und Einwanderung als zentrales Thema der Wähler anzuerkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255460116/Migrationspolitik-Genau-diese-Haltung-wird-der-SPD-naechste-Woche-eine-Niederlage-einbringen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255460728/7377932727-ci23x11-w200/Migration-in-Frankreich.jpg",
      "image_title": "Migranten beim Überqueren des Ärmelkanals. In Großbritannien wächst der Widerstand gegen Einwanderung",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Muss den Eindruck bekommen, dass Abschiebeflüge reine Alibiveranstaltungen sind“",
      "url": "https://www.welt.de/politik/deutschland/video255476696/Migration-im-Wahlkampf-Muss-den-Eindruck-bekommen-dass-Abschiebefluege-reine-Alibiveranstaltungen-sind.html",
      "image_url": "https://img.welt.de/img/videos/mobile255476724/0757932327-ci16x9-w200/Abschiebungen.jpg",
      "image_title": "Thema Migration im Wahlkampf: „Muss den Eindruck bekommen, dass Abschiebeflüge reine Alibiveranstaltung sind“",
      "author": "7 Min"
    },
    {
      "title": "„Es ist jetzt an uns Europäern zu sagen, was wir beitragen können“",
      "url": "https://www.welt.de/politik/ausland/video255474332/Friedensgespraeche-Es-ist-jetzt-an-uns-Europaeern-zu-sagen-was-wir-beitragen-koennen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255474330/6177938297-ci16x9-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "Friedensgespräche: „Es ist jetzt an uns Europäern zu sagen, was wir beitragen können“",
      "author": "4 Min"
    },
    {
      "title": "Ist für Ihre Wahlentscheidung die Persönlichkeit oder die fachliche Kompetenz wichtiger?",
      "url": "https://www.welt.de/politik/deutschland/video255476874/WELT-TV-Wahlcheck-Ist-fuer-Ihre-Wahlentscheidung-die-Persoenlichkeit-oder-die-fachliche-Kompetenz-wichtiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255476868/3827932807-ci16x9-w200/Image-67b5c1051aeb2534badd0dd6.jpg",
      "image_title": "WELT-TV Wahlcheck: Ist für Ihre Wahlentscheidung die Persönlichkeit oder die fachliche Kompetenz wichtiger?",
      "author": "5 Min"
    },
    {
      "title": "TV-Duell Scholz vs. Merz – „Es geht nicht darum, dass wir zwei Roboter sehen“",
      "url": "https://www.welt.de/politik/deutschland/video255476128/20-15-Uhr-bei-WELT-TV-TV-Duell-Scholz-vs-Merz-Es-geht-nicht-darum-dass-wir-zwei-Roboter-sehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255476110/3987938597-ci16x9-w200/Image-67ae138d806b980a834e8d9c.jpg",
      "image_title": "20.15 Uhr bei WELT TV : TV-Duell Scholz vs. Merz – „Es geht nicht darum, dass wir zwei Roboter sehen“",
      "author": "4 Min"
    },
    {
      "title": "„Was den Wähler interessiert, ist in noch so vielen Duellen nicht zu beantworten“",
      "url": "https://www.welt.de/politik/deutschland/video255474994/Scholz-vs-Merz-Was-den-Waehler-interessiert-ist-in-noch-so-vielen-Duellen-nicht-zu-beantworten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255475864/8597930877-ci16x9-w200/Wahlkampf-Bundestagswahl.jpg",
      "image_title": "Scholz vs. Merz: „Was den Wähler interessiert, ist in noch so vielen Duellen nicht zu beantworten“",
      "author": "6 Min"
    },
    {
      "title": "Medien berichten über Verdacht auf verdeckte Millionen-Finanzierung der AfD",
      "teaser": "Ein früherer Politiker der österreichischen FPÖ hatte kürzlich eine Millionensumme für Plakatwerbung der AfD gespendet. Medienberichten zufolge soll hinter der Zahlung aber jemand ganz anderes stecken. Sollte sich der Verdacht erhärten, droht der Partei eine hohe Strafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255473614/9067936607-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "Alice Weidel, AfD-Bundesvorsitzende, wartet am Rande des Bundesparteitags ihrer Partei auf den Beginn eines TV-Interview. In Riesa will die AfD ihr Wahlprogramm beschließen."
    },
    {
      "title": "Das große Dunkelfeld bei den Wahlumfragen",
      "teaser": "Wenn die Linke plötzlich bei neun Prozent steht, die Union aber nur noch bei 27 Prozent: Eine aktuelle Umfrage wirft ein Schlaglicht auf Fallstricke der Demoskopie. Ein Parteienforscher warnt, den Einfluss von Umfragen zu unterschätzen. Die könnten Wähler aus verschiedenen Gründen zur Stimmabgabe motivieren.",
      "url": "https://www.welt.de/politik/deutschland/plus255465752/Bundestagswahl-Das-grosse-Dunkelfeld-bei-den-Wahlumfragen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255468630/6237937707-ci23x11-w200/Image-67b48e218059ab566808477e.jpg",
      "image_title": "Bundestagswahl: Das große Dunkelfeld bei den Wahlumfragen",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Kita, Nahverkehr, Müllabfuhr – Öffentlicher Dienst steht vor bundesweiten Warnstreiks",
      "teaser": "Der öffentliche Dienst steht vor mehrwöchigen Warnstreiks. Die Gewerkschaften Verdi und der Beamtenbund kündigen nach der zweiten ergebnislosen Entgeltrunde an, ihre Arbeitskämpfe „überall im Land“ auszuweiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255472626/2207935337-ci23x11-w200/Berliner-Stadtreinigung-BSR.jpg",
      "image_title": "ARCHIV - 03.04.2023, Berlin: Zahlreiche Fahrzeuge der BSR stehen auf einem Recyclinghof im Bezirk Prenzlauer Berg. (zu dpa: «Verdi-Warnstreik geht bei BSR in Verlängerung») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bevorteilung von Rechtsaußen – da ist die AfD immer vorne“",
      "teaser": "Wahlen werden nicht in sozialen Medien gewonnen – aber können dort verloren werden, sagt Politikwissenschaftlerin Riedl. Im Zentrum des Netz-Wahlkampfs stehe Elon Musks Plattform X. Deren Algorithmus verschaffe nachweisbar Rechtsaußen-Inhalten Vorteile. Dennoch holten andere Parteien zur AfD auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255459788/Social-Media-Wahlkampf-Bevorteilung-von-Rechtsaussen-da-ist-die-AfD-immer-vorne.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255469236/7397938937-ci23x11-w200/Image-67b499d3a918eb195a71f263.jpg",
      "image_title": "DWOSB_IP_BTW_X_Habeck_Weidel_Merz_cw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Habeck attestiert Merz ein „Autoritätsproblem“ – wegen Söder",
      "teaser": "Friedrich Merz könne sich gegenüber der CSU nicht durchsetzen, meint Robert Habeck. Die Union heiße zwar Union, sei aber in Wirklichkeit zerstritten wie die „Kesselflicker“, behauptet der Wirtschaftsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255471730/4237933667-ci23x11-w200/Robert-Habeck-Buendnis-90-Die-Gruenen-Bundesminister-fuer-Wirtschaft-und.jpg",
      "image_title": "Robert Habeck (Buendnis 90/Die Gruenen), Bundesminister fuer Wirtschaft und Klimaschutz und Vizekanzler, auf Wahlkampf Tour durch Deutschland im Winterwahlkampf zur Bundestagswahl 2025 hier in Aachen, 02.02.2025"
    },
    {
      "title": "Alice Weidel bricht Interview nach Frage zum Wohnsitz ab",
      "teaser": "Die AfD propagiert „Zeit für Deutschland“. Kanzlerkandidatin Alice Weidel lebt mit ihrer Partnerin und zwei Kindern jedoch auch in der Schweiz. Immer wieder wird sie nach dieser Diskrepanz gefragt. In einer ZDF-Doku platzt ihr nun der Kragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255470960/9047930367-ci23x11-w200/Alice-Weidel.jpg",
      "image_title": "ARCHIV - 13.02.2025, Berlin: Alice Weidel, Bundesvorsitzende und Kanzlerkandidatin der AfD, gibt ein Statement nach dem mutmaßlichen Anschlag in München. (zu dpa: «Weidel: Landkind mit Milchkanne am Lenker») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Durchgeschnittene Kabelbäume – Justiz ermittelt wegen Sabotage an Minenjagdboot",
      "teaser": "Laut einem Medienbericht sollen an einem Kriegsschiff der Deutschen Marine Schäden entdeckt worden sein. Die Rostocker Staatsanwaltschaft ermittelt nun wegen Sabotage. Es ist nicht der erste Verdacht dieser Art.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466082/8297938837-ci23x11-w200/Mutmassliche-Sabotage-an-deutschen-Kriegsschiffen.jpg",
      "image_title": "ARCHIV - 18.09.2023, Lettland, Ventspils (windau): Kriegsschiffe verschiedenere Nationen nehmen am maritimen Großmanöver \"Northern Coasts 23\" in der Ostsee vor der Küste Lettlands teil. (zu dpa: «Sabotage an Minenjagdboot? - Ermittlungen») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Daniel Günther Wahlkampf für seinen Kontrahenten „Fiete“ Merz machen muss",
      "teaser": "Daniel Günther und Friedrich Merz verbindet vor allem, dass sie beide in der CDU sind. Ansonsten gibt es viele Differenzen zwischen Schleswig-Holsteins Ministerpräsident und dem Kanzlerkandidaten der Union. Macht sich das in Günthers Wahlkampf für Merz bemerkbar? Ein Besuch im Schluss-Spurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255458282/CDU-Rivalen-Wenn-Daniel-Guenther-Wahlkampf-fuer-seinen-Kontrahenten-Fiete-Merz-machen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467008/3697934057-ci23x11-w200/CDU-scheitert-mit-Gesetzentwurf.jpg",
      "image_title": "ARCHIV - 20.01.2025, Schleswig-Holstein, Flensburg: Daniel Günther (CDU, l), Ministerpräsident von Schleswig-Holstein, und Friedrich Merz, Bundesvorsitzender der CDU und Kanzlerkandidat der Union, stehen bei einer Wahlkampfveranstaltung der CDU nebeneinander. (zu dpa: «Günther: Migrations-Gesetzentwurf «in der Sache richtig»») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Dieses Habeck-Gesülze muss einem kampferprobten Politiker irgendwann auf die Nerven gehen“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie ist Merz‘ Absage an Habeck als Wirtschaftsminister zu verstehen? Und wie laufen sich die Sozialdemokraten schon für eine Regierung unter Unionsführung warm?",
      "url": "https://www.welt.de/politik/deutschland/plus255415506/Stefan-Aust-Dieses-Habeck-Gesuelze-muss-einem-kampferprobten-Politiker-irgendwann-auf-die-Nerven-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467176/0277939077-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Die ganze Stadt trauert“ – Faschingszug nach Anschlag in München abgesagt",
      "teaser": "Die Veranstalter haben einen für Sonntag geplanten Faschingszug in München abgesagt. Er sei zwar möglich, aber nach dem Anschlag mit zwei Toten nicht „fröhlich und unbeschwert“. Zur allgemeinen Gefährdungslage hat sich Innenministerin Faeser geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467130/1577934547-ci23x11-w200/Nach-dem-Anschlag-in-Muenchen.jpg",
      "image_title": "Verkleidungen zum Faschingsbeginn auf dem Marienplatz in München."
    },
    {
      "title": "Der Terror-Fahrer war ein guter Nachbar, sagt Oma Lissi",
      "teaser": "Der Anschlag in München hallt nach. Viele fragen sich, wer der Mann war, der zwei Menschen tötete und Dutzende verletzte. Eine Spurensuche in einer verunsicherten Stadt.",
      "url": "https://www.welt.de/politik/deutschland/plus255466536/Anschlag-von-Muenchen-Der-Terror-Fahrer-war-ein-guter-Nachbar-sagt-Oma-Lissi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466534/5007939077-ci23x11-w200/Image-67b1ea39a918eb195a71d426.jpg",
      "image_title": "München Terrorfahrt Gedenken",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Weichgespülte Predigten, Klimaaktivismus, linke Identitätspolitik – Der Irrweg der Kirche",
      "teaser": "Die evangelische Kirche muss den christlichen Glauben endlich wieder ernst nehmen, anstatt ihn zu banalisieren und das eigene Profil zu verwässern. Wenn sie Theologie durch Politisierung ersetzt, macht sie sich selbst überflüssig – und bringt die Demokratie um eine ihrer wichtigsten Institutionen.",
      "url": "https://www.welt.de/politik/deutschland/plus255465728/Krise-der-evangelischen-Kirche-Weichgespuelte-Predigten-Klimaaktivismus-linke-Identitaetspolitik-Der-Irrweg-der-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466012/5857937517-ci23x11-w200/Vorstellung-Studie-zu-Missbrauch-in-Gemeinde-Oesede.jpg",
      "image_title": "Dunkle Wolken ziehen über das Kreuz auf einer evangelischen Kirche in der Region Hannover hinwe (zu dpa: «Wurde vertuscht? - Bericht über Missbrauch in Kirchengemeinde erwartet») +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Er hat „die Herzen der Deutschen gewonnen“ – Trauerstaatsakt für ehemaligen Präsidenten",
      "teaser": "Horst Köhler ist tot. Trauergäste erweisen dem beliebten Politiker die letzte Ehre im Berliner Dom. Der amtierende Bundespräsident lobte den Charakter seines Vorgängers. Auch Olaf Scholz und Angela Merkel sind beim Staatsakt anwesend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466228/9107937597-ci23x11-w200/State-Memorial-Service-For-Former-President-Horst-Koehler.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 18: German President Frank-Walter Steinmeier approaches the coffin of former German President Horst Koehler after speaking at the state memorial service for Koehler at the Dom Cathedral on February 18, 2025 in Berlin, Germany. Koehler was president of Germany from 2004 to 2010. He died aged 81 on February 1 following a brief but severe illness. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Kubicki hält juristisches Vorgehen für „autoritäre Auswüchse“, Vance spricht von „Wahnsinn“",
      "teaser": "Das juristische Vorgehen gegen mutmaßliche Hasspostings im Internet sorgt für Aufsehen. Vor allem der neue US-Vize-Präsident J.D. Vance sieht sich in seiner scharfen Kritik an Deutschland bestätigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466970/6807931517-ci23x11-w200/Meinungsfreiheit-im-Internet.jpg",
      "image_title": "CBS-Reportage zu Hassrede: Kubicki hält juristisches Vorgehen für „autoritäre Auswüchse“, Vance spricht von „Wahnsinn“"
    },
    {
      "title": "„Einseitig ausgewählt“ – ARD-„Wahlarena“ zieht wegen Studiogästen Kritik auf sich",
      "teaser": "Nach der ARD-„Wahlarena“ steht die Auswahl der Fragesteller in der Kritik. Denn unter den Studiogästen waren auch Parteimitglieder. Zuschauer bemängeln fehlende Transparenz – und eine politische Schlagseite.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255465714/1447932387-ci23x11-w200/ARD-Sendung-Wahlarena.jpg",
      "image_title": "17.02.2025, Berlin: Louis Klamroth und Jessy Wellmer moderieren die Sendung ARD \"Wahlarena\". CDU-Kanzlerkandidat Merz, Bundeskanzler Scholz (SPD) und Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Alice Weidel, Fraktionsvorsitzende der AfD, beantworten live nacheinander die Fragen eines repräsentativ ausgewählten Publikums. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessens Innenminister wirft Bundesregierung „unechte Rückführungsflüge“ vor",
      "teaser": "Wenige Tage vor der Bundestagswahl wurden 47 Personen aus Deutschland in den Irak abgeschoben. Darunter befanden sich nur neun Straftäter. Hessens Innenminister Roman Poseck kritisiert die Bundesregierung scharf, spricht von „Symbolpolitik“ – und verweist auf Zahlen aus seinem Bundesland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464306/2097931797-ci23x11-w200/Innenminister-Roman-Poseck.jpg",
      "image_title": "Abschiebungen: Hessens Innenminister wirft Bundesregierung „unechte Rückführungsflüge“ vor"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei passt am besten zu Ihnen?",
      "teaser": "Am 23. Februar wird nach dem Aus der Ampel-Koalition der Bundestag neu gewählt. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255060388/8967939737-ci23x11-w200/DWOSB-IP-WAHL-BTW-cw-2-Wahlomat.jpg",
      "image_title": "Wahlomat zur Bundestagswahl 2025",
      "author": "Jean Mikhail"
    },
    {
      "title": "Grünen-Politiker Hofreiter fordert 500 Milliarden Euro für Europas Verteidigung",
      "teaser": "Beim Pariser Ukraine-Gipfel finden die europäischen Staaten nicht zu einer gemeinsamen Position. Grünen-Politiker Anton Hofreiter kritisiert den Ausgang der Gespräche – und spricht sich für eine „große Investitionsoffensive“ aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464488/0327938417-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "26.01.2025, Berlin: Anton Hofreiter (Bündnis 90/Die Grünen) spricht beim Programmparteitag seiner Partei zu den Delegierten. Bei der außerordentlichen Bundesdelegiertenkonferenz wollen die Mitglieder das Wahlprogramm für die auf den 23.02.2025 vorgezogene Bundestagswahl verabschieden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner AfD erntet Spott für Schreibfehler auf Protestplakat",
      "teaser": "Kleiner Fehler, großer Spott: Ein Berliner Politiker posiert mit einem fehlerhaften Protestplakat. Darauf steht „Deutschand“, ein Buchstabe fehlt. Internetnutzer reagieren hämisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463954/1157936657-ci23x11-w200/Image-67b42a6ea918eb195a71e99e.jpg",
      "image_title": "„Zeit für Deutschand!“ steht auf einem Wahlplakat der AfD Berlin"
    },
    {
      "title": "Umfrage sieht Linke jetzt bei 9 Prozent – Union fällt auf schwächsten Wert seit 1,5 Jahren",
      "teaser": "Wenige Tage vor der Bundestagswahl bleibt es spannend. Während die Union und die AfD Prozente einbüßen müssen, können die Linken in einer YouGov-Umfrage deutlich zulegen. Die Umfragewerte unterscheiden sich deutlich zu denen anderer Meinungsforschungsinstitute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464172/9427937187-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "German The Left (Die Linke) party member Heidi Reichinnek walks during the last planned session of German lower house of parliament Bundestag ahead of the general election in Berlin, Germany, February 11, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Warum ich trotz allen Widerwillens wählen gehe",
      "teaser": "Ich bin kein Linker und habe ein Problem: Union, FDP und AfD wirken auf mich je auf eigene Weise schwer wählbar. Aber: Nichtwählen ist keine Option. Nicht in einem Deutschland, in dem Kleinkinder von afghanischen Gewalttätern ermordet werden und Hunderttausende deshalb gegen „rechts“ auf die Straße gehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255457484/Bundestagswahl-Warum-ich-trotz-allen-Widerwillens-waehlen-gehe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255458072/2927939527-ci23x11-w200/Autorenfoto.jpg",
      "image_title": "Christoph Lemmer - WELT",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Im Leben Oran Almogs spiegelt sich die ganze Tragödie Israels wider",
      "teaser": "Oran Almog verliert bei einem Attentat in Israel mehrere Familienmitglieder und sein Augenlicht. Dann entführen am 7. Oktober 2023 Terroristen mehrere Angehörige. Nun befürwortet der Israeli die Freilassung jenes Palästinensers, der hinter dem Anschlag auf ihn steckte. Was erhofft er sich?",
      "url": "https://www.welt.de/politik/ausland/plus255427556/Geiseldeal-Im-Leben-Oran-Almogs-spiegelt-sich-die-ganze-Tragoedie-Israels-wider.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255461344/5097935627-ci23x11-w200/Oran-Almog.jpg",
      "image_title": "Oran Almog ist seit einem Terroranschlag blind",
      "author": "Antonio Pita"
    },
    {
      "title": "Taiwan erwägt US-Waffenkäufe in Milliardenhöhe – China kritisiert Amerika für „konfrontativen Kurs“",
      "teaser": "China reagiert empört auf eine gestrichene Passage des US-Außenministeriums zur Unabhängigkeit Taiwans. Währenddessen soll die Regierung des Inselstaats planen, mithilfe Amerikas weiter aufzurüsten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463618/6347935547-ci23x11-w200/FILE-PHOTO-Members-of-Taiwan-s-armed-forces-participate-in-a-drill-as-part-of-a-demonstration-fo.jpg",
      "image_title": "FILE PHOTO: Members of Taiwan's armed forces, riding on a M60A3 tank, participate in a drill as part of a demonstration for the media to show combat readiness, ahead of the Lunar New Year holidays, at a military base in Taitung, Taiwan January 31, 2024. REUTERS/Carlos Garcia Rawlins/File Photo"
    },
    {
      "title": "Proteste gegen Trump und Musk in ganz Amerika – „Keine Könige am Tag der Präsidenten!“",
      "teaser": "Nach Trumps Wahlsieg, seiner Amtsübernahme und seinen radikalen Machtdemonstrationen, wirkte das liberale Amerika wie paralysiert. Allmählich formiert sich aber der Protest zwischen Ost- und Westküste. Am Feiertag der Präsidenten – im Geiste Washingtons und Lincolns.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463556/0397934007-ci23x11-w200/Protests-against-US-President-Donald-Trump-on-President-s-Day-holiday.jpg",
      "image_title": "A woman with a message reading \"hands off my rights\" participates in a protest against US President Donald Trump and his policies near the Massachusetts Statehouse on Presidents' Day on February 17, 2025, in Boston, Massachusetts. (Photo by Joseph Prezioso / AFP)"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Direktmandat gewonnen, trotzdem nicht im Bundestag – diese Wahlkreise könnten betroffen sein",
      "teaser": "Mit dem neuen Wahlrecht ziehen Wahlkreisgewinner erstmals nicht automatisch in den Bundestag ein. Berechnungen kurz vor der Abstimmung ergeben: Das Problem ist größer als bisher angenommen. WELT zeigt mit einer Wahlkreiskarte, welche Kandidaten es besonders schwer haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255436854/Bundestagswahl-2025-Direktmandat-gewonnen-trotzdem-nicht-im-Bundestag-diese-Wahlkreise-koennten-betroffen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438462/4997934727-ci23x11-w200/DWOSB-IP-Direktmandate-js.jpg",
      "image_title": "DWOSB_IP_Direktmandate_js.psd",
      "author": "Sebastian Beug"
    },
    {
      "title": "Da war „der ganz normale Bürger“ bestens überparteilich präpariert und hatte fleißig geübt",
      "teaser": "Olaf Scholz durfte eines seiner uneingelösten Versprechen erklären, Friedrich Merz seinen Migrationsplan erläutern, Alice Weidel die gleichgeschlechtliche Lebensgemeinschaft verteidigen und Robert Habeck von trojanischen Pferden reden. Für die Fragen hatte die ARD 150 Bürger gecastet. Wie eigentlich?",
      "url": "https://www.welt.de/politik/deutschland/plus255463400/ARD-Wahlarena-Da-war-der-ganz-normale-Buerger-bestens-ueberparteilich-praepariert-und-hatte-fleissig-geuebt.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255463654/2567939597-ci23x11-w200/ARD-Sendung-Wahlarena.jpg",
      "image_title": "17.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verlässt das Studio nach dem Auftritt bei der Sendung ARD \"Wahlarena\". Neben Habeck werden auch Bundeskanzler Scholz (SPD), Merz (CDU) und Weidel (AfD) befragt. Die Politiker beantworten live nacheinander die Fragen eines repräsentativ ausgewählten Publikums. Moderiert wird die Sendung von Wellmer und Klamroth. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Merz gegen Scholz – Das große Kanzlerduell von WELT und BILD",
      "teaser": "Zum großen Showdown des Wahlkampfs kommt es am Mittwoch, 19. Februar, um 20:15 Uhr auf WELT TV. Beim Kanzlerduell, das WELT gemeinsam mit BILD veranstaltet, treffen Bundeskanzler Olaf Scholz und sein CDU-Erzrivale Friedrich Merz in unserem Studio aufeinander.",
      "url": "https://www.welt.de/politik/deutschland/video255425984/TV-Duell-Merz-vs-Scholz-Hier-LIVE-ab-20-15-Uhr-Das-Kanzler-Duell-von-WELT-und-Bild.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255428404/6677934247-ci16x9-w1000/Image-67ae138d806b980a834e8d9c.jpg"
    },
    {
      "title": "Deutschland startet Abschiebeflug mit 47 Menschen an Bord",
      "teaser": "Eine Chartermaschine mit 47 Irakern an Bord ist in Bagdad gelandet. Die Maschine war mit Verspätung in Hannover gestartet, die „Returnees“ stammen aus elf Bundesländern. Der niedersächsische Flüchtlingsrat protestiert gegen die Maßnahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456628/2427930197-ci23x11-w200/NRW-mit-den-meisten-Abschiebungen-in-Deutschland.jpg",
      "image_title": "Abschiebeflug: Bundespolizei schiebt 47 Menschen in den Irak ab"
    },
    {
      "title": "US-Reportage über Meinungsfreiheit in Deutschland sorgt weltweit für Fassungslosigkeit",
      "teaser": "Eine Reportage des US-TV-Formats „60 Minutes“ setzt sich mit Deutschlands Handhabung von Hasskommentaren im Internet auseinander. Bei amerikanischen Zuschauern entzündete sich daraufhin eine Debatte über die unterschiedlichen Vorstellungen von Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/ausland/video255463974/Vance-sieht-sich-bestaetigt-US-Reportage-ueber-Meinungsfreiheit-in-Deutschland-sorgt-weltweit-fuer-Fassungslosigkeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255467184/0757939387-ci23x11-w200/Image-67b45e71a918eb195a71ece4.jpg",
      "image_title": "Vance sieht sich bestätigt: US-Reportage über Meinungsfreiheit in Deutschland sorgt weltweit für Fassungslosigkeit",
      "author": "58 Sek"
    },
    {
      "title": "Putin „wenn nötig“ bereit zu Verhandlungen mit Selenskyj, sagt der Kreml",
      "teaser": "Putin ist nach Angaben des Kremls „wenn nötig“ bereit zu Verhandlungen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj. Steffen Schwarzkopf und Christoph Wanner fassen die aktuellen Entwicklungen zusammen.",
      "url": "https://www.welt.de/politik/ausland/video255465766/Ukraine-Krieg-Putin-wenn-noetig-bereit-zu-Verhandlungen-mit-Selenskyj-sagt-der-Kreml.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255465764/1487934497-ci23x11-w200/Russlands-Praesident-Putin.jpg",
      "image_title": "Ukraine-Krieg: Putin „wenn nötig“ bereit zu Verhandlungen mit Selenskyj, sagt der Kreml",
      "author": "8 Min"
    },
    {
      "title": "Jetzt droht Mileis Höhenflug ein jähes Ende",
      "teaser": "Der argentinische Präsident steckt in seiner ersten Amtskrise. Im Zentrum der Vorwürfe: eine inzwischen gelöschte Empfehlung für eine Kryptowährung. Für Milei ist der „Cryptogate“-Skandal gefährlich, denn er stellt seinen Markenkern infrage – und kommt zu einem denkbar ungünstigen Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/plus255459780/Argentinien-Jetzt-droht-Mileis-Hoehenflug-ein-jaehes-Ende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255460316/8647935147-ci23x11-w200/FILE-PHOTO-G20-summit-in-Rio-de-Janeiro.jpg",
      "image_title": "FILE PHOTO: Argentina's President Javier Milei attends the G20 summit at the Museum of Modern Art in Rio de Janeiro, Brazil, November 19, 2024. REUTERS/Pilar Olivares/File Photo",
      "author": "Tobias Käufer"
    }
  ]
}