{
  "timestamp": "2025-12-04T09:14:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Schulstreik gegen Wehrpflicht“ – Lehrerverband droht mit „erzieherischen Maßnahmen“",
      "teaser": "In rund 90 Städten wird für Freitag zur Teilnahme an einem Schulstreik gegen die Wehrpflicht aufgerufen. Der Lehrerverband sieht das kritisch. Beteiligte müssten „mit erzieherischen Maßnahmen bis hin zu einem Verweis“ rechnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69313538385250ff9e53a4a0/4ada55e20000a03ac801d326b6adff6f-master/ci23x11-w200/schulstreik-flyer-seite-1-jpg",
      "image_title": "Schulstreik Flyer"
    },
    {
      "title": "Der EU-Beitritt der Türkei kommt frühestens „am 31. Februar“",
      "teaser": "Seit 38 Jahren wartet die Türkei auf den EU-Beitritt – länger als jedes andere Land. Auch wenn Deutschlands Außenminister den Türken wieder Hoffnungen macht, herrscht insgeheim Einigkeit, dass ein Beitritt in der aktuellen Lage aus vielen Gründen nicht erstrebenswert ist.",
      "url": "https://www.welt.de/politik/ausland/plus69302a3c34f148f9c604699f/landesweite-enttaeuschung-der-eu-beitritt-der-tuerkei-kommt-fruehestens-am-31-februar.html",
      "image_url": "https://images.welt.de/69302a3c34f148f9c604699f/6bd402aa23990a0908a218969a4478c9-master/ci23x11-w200/dpa-com-20090101-251016-935-895613-jpg",
      "image_title": "ARCHIV - 26.05.2025, Türkei, Istanbul: Ein Mann wirft an einem regnerischen Tag in Istanbul seine Angel in den Bosporus. (zu dpa: «Türkei: So wenig Regen wie seit 52 Jahren nicht») Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Marion Sendker"
    },
    {
      "title": "„Überförderung“ der Wärmepumpe stoppen, Sozialkosten begrenzen",
      "teaser": "Die CSU von Markus Söder hat konkrete Vorstellungen, welche Vorhaben Kanzler Friedrich Merz in den nächsten Monaten anpacken soll. Dabei geht es vor allem um eine grundlegende Reform der Sozialleistungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931363876c2ae9f577fad4a/76d7edc94e7e413caf8eb82e4a3d1cb1-master/ci23x11-w200/dpa-com-20090101-251126-935-981337-jpg",
      "image_title": "ARCHIV - 21.11.2025, Bayern, München: Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, gibt zu Beginn der Klausurtagung des CSU-Parteivorstands ein Pressestatement. (zu dpa: «Söder setzt auf Lösung im Rentenstreit») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Wie die AfD vom Social-Media-Erfolg der Linkspartei lernen will",
      "teaser": "Von der Linkspartei abgucken: Die AfD beobachtet genau, wie die Linke in den sozialen Medien den Aufstieg schafft – und will nun davon lernen. Eine interne Handreichung offenbart die neue Strategie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930a89b385250ff9e53a112/a2203b3df72c813835404dcfdf1f7ca6-master/ci23x11-w200/afp-86u739h-jpg",
      "image_title": "Parliamentary group co-leader of Germany's left-wing Die Linke party Heidi Reichinnek addresses journalists on the sidelines of a parliamentary group meeting of her party, on December 2, 2025 in Berlin, Germany. (Photo by John MACDOUGALL / AFP)",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Putin nennt Treffen mit Witkoff „sehr nützlich“ – Ukraine-Gespräch in Florida steht an",
      "teaser": "Nach einem Treffen im Kreml wollen US-Unterhändler erneut mit der ukrainischen Seite sprechen. Der russische Präsident äußert sich über das Gespräch mit dem US-Sondergesandten Witkoff. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69312729385250ff9e53a3ec/ukraine-krieg-putin-nennt-treffen-mit-witkoff-sehr-nuetzlich-ukraine-gespraech-in-florida-steht-an-liveticker.html",
      "image_url": "https://images.welt.de/69312729385250ff9e53a3ec/1555a0a56b9167eef28ea8943d0d3cc3/ci23x11-w200/apdpa-32b7060065fa452f-jpg",
      "image_title": "Russian President Vladimir Putin, right, and Russian Presidential foreign policy adviser Yuri Ushakov, left, attend talks with U.S. special envoy Steve Witkoff, back to a camera, at the Senate Palace of the Kremlin in Moscow, Russia, Tuesday, Dec. 2, 2025. (Alexander Kazakov, Sputnik, Kremlin Pool Photo via AP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Asylklagen belasten Verwaltungsgerichte – Viele Verfahren dauern länger als ein Jahr",
      "teaser": "Asylklagen an deutschen Verwaltungsgerichten ziehen sich im Schnitt über mehr als ein Jahr. Berlin bildet mit fast 18 Monaten das Schlusslicht. Richter und Politiker warnen vor weiterer Überlastung in Zukunft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931293c11f914c89b852397/dca725bee23a42d9e13554300edb0983-master/ci23x11-w200/506589842",
      "image_title": "Die Fassade des Bundesamts fuer Migration und Fluechtlinge (BAMF) mit Bundesadler und deutscher Flagge. Im Vordergrund zeigt eine Ampel gruenes Licht. Das Bild kann symbolisch fuer Fortschritt, positive Entscheidungen im Asyl- oder Einwanderungsverfahren oder eine erleichterte Migration stehen. Das Bundesamt fuer Migration und Fluechtlinge, Berlin , 05.02.2025 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "„Ich habe das nicht so gemeint“ – Bas verteidigt Äußerung über Arbeitgeber",
      "teaser": "Unternehmer fühlten sich nach einer Rede von Arbeitsministerin Bärbel Bas angegriffen. Jetzt hat die SPD-Politikerin ihre Äußerungen verteidigt. „Beide Seiten“ hätten sich beim Arbeitgebertag missverstanden gefühlt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931294b385250ff9e53a41d/7892df0a6a8a364e9985c93bd1d24417/ci23x11-w200/dpa-com-20090101-251201-935-991883-jpg",
      "image_title": "ARCHIV - 25.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim Arbeitgebertag 2025. (zu dpa: «Arbeitgeberpräsident: Bas-Aussage bei Jusos respektlos») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Studie der Adenauer-Stiftung – Merz‘ „Betonung der Migrationsfrage“ half den Linken",
      "teaser": "Eine Studie der Konrad-Adenauer-Stiftung kommt zu einem ernüchternden Ergebnis: Der migrationspolitische Kurs von CDU-Chef Friedrich Merz und die gemeinsame Abstimmung mit der AfD vor der Bundestagswahl soll der Union mehr geschadet als genutzt haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69312514385250ff9e53a3c6/39626a05e3fbeeab3611dd1e8769ed56-master/ci23x11-w200/548782097-jpg",
      "image_title": "Merz"
    },
    {
      "title": "Studie in FDP-Auftrag – Reichere Rentner profitieren mehr vom Rentenpaket als ärmere",
      "teaser": "Am Freitag steht das Rentenpaket der Bundesregierung zur Abstimmung. Laut einer Studie im Auftrag der FDP-nahen Friedrich-Naumann-Stiftung profitieren von dem Gesetz vor allem jene, die bereits über hohe Rentenansprüche verfügen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article692ec8fc1b3201955317e8b6/rente-studie-reichere-rentner-profitieren-mehr-vom-rentenpaket-als-aermere-liveticker.html",
      "image_url": "https://images.welt.de/692ec8fc1b3201955317e8b6/c71bd20d8472801477ab7c6423532162/ci23x11-w200/dpa-com-20090101-251202-99-806197-jpg",
      "image_title": "02.12.2025, Bremen: Zwei ältere Personen stehen bei Regen vor einem Schaufenster eines Schmuckgeschäfts und betrachten die ausgestellten Waren. Sie teilen sich einen bunten Regenschirm. Im Bundestag steht am Freitag die Entscheidung über die geplante Rentenreform an, die ein stabiles Rentenniveau, erweiterte Kindererziehungszeiten, steuerfreie Zuverdienstmöglichkeiten im Alter und weitere Änderungen in der Altersvorsorge vorsieht. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Mehrheit der Bürgergeld-Empfänger sucht keinen Job",
      "teaser": "Die Hälfte der für eine Studie befragten Bürgergeld-Empfänger hat in den zurückliegenden vier Wochen nicht nach einer Arbeitsstelle gesucht. Schuld seien psychische oder chronische Erkrankungen sowie zu wenige passende Stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930f125385250ff9e53a261/e24e0214e24f22a569e86f0e89d74ad4/ci23x11-w200/dpa-com-20090101-251017-935-897539-jpg",
      "image_title": "ARCHIV - 29.06.2011, Thüringen, Erfurt: ARCHIV - Ein Kunde geht am 30.06.2011 in Erfurt durch die Tür des Jobcenters. Mitarbeiter von Behörden oder Dienstleistungsfirmen in Deutschland haben einer Studie zufolge zunehmend mit pöbelnden Kunden zu kämpfen. Verbale Auseinandersetzungen und Drohungen nehmen demnach zu. Foto\\ Martin Schutt dpa/lth +++(c) dpa - Bildfunk+++ (zu dpa: «Gesetzentwurf für Bürgergeld-Reform steht») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verkehrsminister Schnieder will Autohersteller zum Einbau von Türwarnsystemen verpflichten",
      "teaser": "Plötzlich geöffnete Autotüren können für Radfahrer tödlich enden. Erst vor kurzem starb eine berühmte Schauspielerin bei einem solchen „Dooring“-Unfall. Nun kündigt der Verkehrsminister neue Vorgaben für die Auto-Industrie an. Die Fahrrad-Lobby begrüßt die Pläne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69310d6d11f914c89b8522f0/ebae2bc99d80551d1b172bab9b1aa47c-master/ci23x11-w200/dpa-com-20090101-251029-935-921542-jpg",
      "image_title": "Patrick Schnieder (CDU), Bundesminister für Verkehr"
    },
    {
      "title": "Rente – und dann? Das ist der vertrauliche Regierungsplan bis Februar 2026",
      "teaser": "Eine vertrauliche Liste zeigt, welche knapp 100 Vorhaben Schwarz-Rot bis Ende Februar plant. Es geht unter anderem um Vaterschafts-Anerkennung durch Migranten und ausländischen Einfluss auf Wahlen. WELT dokumentiert die wichtigsten Projekte im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/plus6930b437719f68384e6c32d8/gesetze-verordnungen-berichte-das-ist-der-vertrauliche-regierungsplan-bis-februar-2026.html",
      "image_url": "https://images.welt.de/6930b437719f68384e6c32d8/72a5e7edcdfe6c8fecc77b6f2cbbdee7-master/ci23x11-w200/dpa-com-20090101-251105-935-935272-jpg",
      "image_title": "ARCHIV - 29.10.2025, Berlin: Das Bundeskabinett kommt unter Vorsitz von Bundeskanzler Friedrich Merz (M,CDU) zu einer Sitzung im Bundeskanzleramt zusammen. (zu dpa: «Regierung berät über Bürokratieabbau und Entlastungen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Mehrere Minister sagen für Ludwig-Erhard-Gipfel zu – Grünen-Politiker findet Teilnahme „befremdlich“",
      "teaser": "2026 lädt die Weimer Media Group erneut zum Ludwig-Erhard-Gipfel ein: Drei Bundesminister haben ihre Teilnahme bereits zugesagt. Kulturstaatsminister Wolfram Weimer lässt seine Anteile an der Firma nun treuhänderisch verwalten, doch die Grünen sehen weiter Interessenkonflikte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930a32e385250ff9e53a0e7/73fad7820bc891a60eae7b5e997f7870-master/ci23x11-w200/dpa-com-20090101-251120-911-029743-jpg",
      "image_title": "20.11.2025, Hamburg: Kulturstaatsminister Wolfram Weimer (parteilos), steht während der Verleihung des Deutschen Kurzfilmpreises 2025 im Kampnagel auf der Bühne. Der Beauftragte der Bundesregierung für Kultur und Medien verlieh die «Goldene Lola» an herausragende Kurzfilme in den Kategorien Spielfilm, Dokumentarfilm, Animations- und Experimentalfilm. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Donald Trump die Haltung der USA zur Nato verändert hat",
      "teaser": "Erst sind die Europäer beim Friedensplan außen vor, dann erscheint US-Außenminister Rubio nicht beim Nato-Treffen in Brüssel. Die Sorge wächst, dass die USA auf Abstand zur transatlantischen Allianz gehen. Eine WELT exklusiv vorliegende Studie zeigt ein anderes Ergebnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69300b7e285ba4a14dcf1cf2/527c806c4930e9c91ff2e97f97a4a316/ci23x11-w200/dpa-com-20090101-251022-99-408198-jpg",
      "image_title": "22.10.2025, USA, Washington: US-Präsident Donald Trump (r) trifft sich mit NATO-Generalsekretär Mark Rutte im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hegseth soll US-Soldaten gefährdet haben",
      "teaser": "In einem Pentagon-Bericht wird US-„Kriegsminister“ Pete Hegseth vorgeworfen, „Risiken für die operative Sicherheit“ amerikanischer Soldaten geschaffen zu haben. Hintergrund sind geleakte „Signal“-Chats mit Hegseth aus dem Frühjahr. Es gibt aber auch entlastende Umstände.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6930ed12385250ff9e53a252/c19ff9beb2462a6ff52f5d3f270d54ff-master/ci23x11-w200/2025-12-03t231558z-1018278980-rc2tnca4quqw-rtrmadp-3-usa-pentagon-hegseth-signal-jpg",
      "image_title": "Pete Hegseth"
    },
    {
      "title": "„Leute wollen Benziner“ – Trump lockert Sprit-Vorgaben",
      "teaser": "US-Präsident Donald Trump lockert Vorgaben bei den Flottenverbrauchswerten. Der Ford-Chef sieht es als Sieg des Menschenverstands. Kritiker sprechen von unnötiger Belastung von Verbrauchern und Umwelt – eine US-Behörde sieht Mehrkosten für Autofahrer in Milliardenhöhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6930ceeb11f914c89b8521e9/2069f7693bbc6ae6c1c9dfce15f1cfa2/ci23x11-w200/2025-12-03t220247z-65244427-rc289ia0o5to-rtrmadp-3-usa-trump-jpg",
      "image_title": "Ford CEO Jim Farley speaks as Stellantis CEO Antonio Filosa, U.S. Rep Lisa McClain (R-MI), U.S. Transportation Secretary Sean Duffy and U.S. President Donald Trump listen during the announcement of new fuel economy standards, in the Oval Office at the White House in Washington, D.C., U.S., December 3, 2025. REUTERS/Brian Snyder"
    },
    {
      "title": "Von der Leyen will in Deutschland eingefrorene russische Gelder nutzen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen treibt die Nutzung russischer Zentralbankgelder zugunsten der Ukraine voran. Nach Belgien ist auch Deutschland gefragt. Kiew bereitet ein neues Treffen in Washington vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/d50a070893cc224f42e132c0c86df6a8/ci23x11-w200/afp-86wt3dc-jpg",
      "image_title": "European Commission President Ursula Von der Leyen attends a press confrence during the meeting of NATO Ministers of Foreign Affairs at NATO headquarters in Brussels on December 3, 2025. (Photo by NICOLAS TUCAT / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "King Charles empfängt Steinmeier mit militärischen Ehren – Lob für deutsch-britische Beziehung",
      "teaser": "Vor der prächtigen Kulisse von Schloss Windsor begann der Staatsbesuch des Bundespräsidenten und seiner Frau im Vereinigten Königreich. Anschließend traf er auf Premierminister Starmer, bevor er am Donnerstag eine Rede vor dem Londoner Parlament halten wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6930877fc6012bef47ed376d/b1ea376a45eb20e7498d722f0e147c13/ci23x11-w200/afp-86xv894-jpg",
      "image_title": "TOPSHOT - Britain's King Charles III (2R) ad Britain's Queen Camilla (R) stand on the dias with Germany's President Frank-Walter Steinmeier (2L) and his wife Elke Buedenbender during a Ceremonial Welcome in the Quadrangle at Windsor Castle in Windsor, on December 3, 2025, the first day of a three day state visit by the German President. (Photo by Kin Cheung / POOL / AFP)"
    },
    {
      "title": "Roter Teppich für Macron, Nachholtermin für Wadephul – Xi demonstriert seine Präferenzen unverblümt",
      "teaser": "Frankreichs Präsident Macron wird bei seinem Besuch in Peking der rote Teppich ausgerollt. Dagegen reist Deutschlands Außenminister Wadephul am Montag unter schlechten Vorzeichen an. Das ist kein Zufall: Für Peking ist Paris der viel attraktivere Partner. Aus einem bestimmten Grund.",
      "url": "https://www.welt.de/politik/ausland/plus69301e258e5be81710cb8d63/besuch-in-china-roter-teppich-fuer-macron-nachholtermin-fuer-wadephul-xi-demonstriert-seine-praeferenzen-unverbluemt.html",
      "image_url": "https://images.welt.de/69301e258e5be81710cb8d63/b8eaebd816475a5d02f77afd9a07043b-master/ci23x11-w200/561991457-jpg",
      "image_title": "Der französische Präsident Emmanuel Macron und seine rau Brigitte Macron treffen am Flughafen Beijing ein. Auf Einladung des chinesischen Präsidenten Xi trifft Macron am Mittwoch zu einem Staatsbesuch in China ein, der bis Freitag dauert. +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "AfD-Mitglieder dürfen in Rheinland-Pfalz nicht als Bürgermeister kandidieren",
      "url": "https://www.welt.de/politik/deutschland/video69312d0c11f914c89b8523f4/extremistische-organisation-afd-mitglieder-duerfen-in-rheinland-pfalz-nicht-als-buergermeister-kandidieren.html",
      "image_url": "https://images.welt.de/69312d0c11f914c89b8523f4/74c522c1dec37afa8784121dcece52b2/ci16x9-w200/550405556",
      "image_title": "Plakat der AfD in Ludwigshafen mit dem Text DEMOKRATIE RETTEN, FREIE WAHLEN SCHÜTZEN. Der Wahlausschuss der Stadt hat bei der Oberbürgermeisterwahl im September 2025 die Kandidatur des AfD-Politikers Joachim Paul verweigert",
      "author": "35 Sek"
    },
    {
      "title": "„Ukrainer sind im Kessel, sagen russische Kriegsblogger“",
      "url": "https://www.welt.de/politik/ausland/video6931353211f914c89b85247d/wanner-zur-frontlage-ukrainer-sind-im-kessel-sagen-russische-kriegsblogger.html",
      "image_url": "https://images.welt.de/6931353211f914c89b85247d/11fe28d7e5a3c79416543eb0ba5d5e22/ci16x9-w200/welttv-wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Müssen jetzt sehen, dass wir von dem Ruckeln in den Arbeitsmodus kommen“",
      "url": "https://www.welt.de/politik/deutschland/video693139e311f914c89b8524be/peter-beyer-zum-rentenstreit-muessen-jetzt-sehen-dass-wir-von-dem-ruckeln-in-den-arbeitsmodus-kommen.html",
      "image_url": "https://images.welt.de/693139e311f914c89b8524be/0e9aa0bd246e9aa762d90e4ac50e4e39/ci16x9-w200/welttv-beyer-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Bas hat Äußerungen von sich gegeben, die gesichert linksextrem sind“",
      "url": "https://www.welt.de/politik/deutschland/video693131cd385250ff9e53a469/gunnar-schupelius-bas-hat-aeusserungen-von-sich-gegeben-die-gesichert-linksextrem-sind.html",
      "image_url": "https://images.welt.de/693131cd385250ff9e53a469/ff12c1ff65e50dd0927b48aa5ced98e7/ci16x9-w200/schupelius-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "11 Min"
    },
    {
      "title": "Abgeordnete dürfen wieder Business fliegen",
      "url": "https://www.welt.de/politik/deutschland/video6931359b11f914c89b852489/trotz-spar-appellen-abgeordnete-duerfen-wieder-business-fliegen.html",
      "image_url": "https://images.welt.de/6931359b11f914c89b852489/8c9ca2ea6443ea1e418a289f8ea4e6e3/ci16x9-w200/dpa-com-20090101-251128-935-984793-jpg",
      "image_title": "ARCHIV - 07.10.2025, Bayern, München: Ein Lufthansa Flugzeug startet vom Flughafen München. (zu dpa: «Lufthansa streicht keine weiteren innerdeutschen Strecken») Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++",
      "author": "43 Sek"
    },
    {
      "title": "Wirtschaftsministerium fördert Firma, an der Reiches Lebensgefährte zu Guttenberg beteiligt ist",
      "teaser": "Das Wirtschaftsministerium zahlte mehr als 280.000 Euro an ein Start-up aus München, enthüllt der „Spiegel“. Daran beteiligt ist Karl-Theodor zu Guttenberg – Lebensgefährte von Wirtschaftsministerin Katherina Reiche. Der weist eine Einflussnahme zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69306c6511f914c89b851e58/197cad57c0dce714df6ea3a8a17a7277/ci23x11-w200/553879028-jpg",
      "image_title": "Moderator und Ex-Politiker Karl-Theodor zu Guttenberg (CSU) beim Mittelstand Defense Forum der Initiative 'Mission 2044'. Düsseldorf, 20.10.2025"
    },
    {
      "title": "„Wir sind Komplizen der Linksextremisten“, sagt der SPD-Politiker",
      "teaser": "Das Zentrum für Politische Schönheit inszeniert die Einweihung einer Bronzestatue von Walter Lübcke als Trauerfeier. Ein Grünen-Politiker fürchtet die Machtübernahme durch den „bewaffneten Adel“, ein SPD-Mann hält Linksextreme für Komplizen und auch das „Stadtbild“ ist wieder Thema.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693019ea8e5be81710cb8cd0/c85244e2c4ae2c54840a4170e32daec7/ci23x11-w200/e47a1edf-3dc7-4f60-87ce-08fdcadedc37-srgb-bac2f060-e10a-4860-8c91-d01479ebf95b-kopie-jpg",
      "image_title": "Lübcke",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Tag der linksextremen Machtübernahme“ – Schlagabtausch zu Demos in Gießen",
      "teaser": "Tausende Menschen hatten am Wochenende in Gießen gegen den Kongress der AfD-Jugend demonstriert. Dabei kam es auch zu Krawallen, die nun den Bundestag beschäftigt haben. Ein AfD-Abgeordneter kritisierte die Antifa als „gesetzlose Schlägertruppe, der jedes Mittel recht“ sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693079c633272602e1dcc593/6242fd822a3fa9e71860245d2b5e6d32/ci23x11-w200/afd-politiker-uwe-schulz-jpg",
      "image_title": "AfD-Politiker Uwe Schulz"
    },
    {
      "title": "Grüne nach Abwahl von AfD-Politikerin neue Vize-Bürgermeisterin",
      "teaser": "Anfang November war eine AfD-Politikerin überraschend zur Vize-Bürgermeisterin von Bad Salzuflen gewählt worden. Nach nur 14 Tagen musste sie ihr Amt räumen. Jetzt ist der Posten wieder besetzt – mit einer Lokalpolitikerin der Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69307797385250ff9e539fa2/8b4070e009b63e90614c20d790c45dff-master/ci23x11-w200/dpa-com-20090101-251203-935-997102-jpg",
      "image_title": "ARCHIV - 19.11.2025, Nordrhein-Westfalen, Bad Salzuflen: Die AfD-Politikerin Sabine Reinknecht (zu dpa: «Grüne jetzt Vize-Bürgermeisterin nach AfD-Abwahl») Foto: Christian Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich fühle mich, als säße ich auf der Anklagebank“, beschwert sich Zschäpe",
      "teaser": "In Dresden ist die ehemals beste Freundin der NSU-Terroristin Beate Zschäpe wegen des Vorwurfs der Terrorunterstützung angeklagt. Zschäpe ärgert sich während ihrer Zeugenaussage über die detaillierten Fragen der Richterin – und belastet ihre engste Vertraute im Untergrund kaum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692e99cb1b3201955317e454/36d4b41e536bb350e0755610760ac29f/ci23x11-w200/263017777-jpg",
      "image_title": "Im Bild die Angeklagte Beate Zschaepe mit einem besonderem Ring an der Hand mit Ihrem Anwalt Mathias Grasel NSU Prozesstag 402 gegen Beate Zschaepe Ralf Wohlleben Andre Emiger und 2 weitere Angeklagte geht in das Jahr 2018 und damit fast 5 Jahre Am heutigen Prozesstag werden die Schlussplaedoyers der Anwaelte und des Sohnes von Envar Simsek erwartet Diese koennten heute enden und weitere Plaedoyers starten Ein Urteil gegen die Angeklagte Beate Zschaepe und Ihre Unterstuetzer ist vielleicht schon im Fruehjahr zu erwarten 09.01.2018",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nur das Wörtchen AfD kommt in dem Antrag für „wehrhafte Demokratie“ nicht vor",
      "teaser": "Mit ihrem Antrag für ein AfD-Verbotsverfahren haben Grüne und Linke den Berliner Senat unter Druck gesetzt. Jetzt legt die schwarz-rote Koalition einen eigenen Antrag vor. Er richtet sich vordergründig „gegen alle Verfassungsfeinde“ – hat aber eine klare Stoßrichtung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693059c511f914c89b851d11/239607524b80ac133369f79980d1901b/ci23x11-w200/dwosb-afd-justitia-aw-jpg",
      "image_title": "Collage",
      "author": "Sabine Menkens"
    },
    {
      "title": "Bundestag billigt Rüstungskäufe für 2,5 Milliarden Euro – auch für neues Sturmgewehr G95",
      "teaser": "Die Aufrüstung der Bundeswehr kostet: Der Haushaltsausschuss des Bundestags gab am Mittwoch das Geld für Waffen im Wert von 2,5 Milliarden Euro frei. Kern des Pakets sind 250.000 neue Sturmgewehre.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693059ebc71d390e2ebccb2b/74ddfc4aaf449d26eca0f7a9bbe474dc-master/ci23x11-w200/dpa-com-20090101-251128-935-985670-jpg",
      "image_title": "ARCHIV - 26.02.2024, Bayern, Nürnberg: Ein Mann hält bei der Fachmesse für Sicherheitstechnologie Enforce Tac am Stand der Firma Heckler & Koch das Sturmgewehr G95 KA1 (Kaliber 5.56 x 45) in den Händen. Die Fachmesse für Angehörige von Behörden mit Sicherheitsaufgaben und der Streitkräfte findet vom 26. bis 28. Februar 2024 statt. (zu dpa: «Deutsches Heer erhält neues Sturmgewehr G95») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BSW-Politikerin wirft Linken und Grünen „Hetze gegen rechts“ vor",
      "teaser": "In ihrer letzten Rede im sächsischen Landtag klagt BSW-Politikerin Sabine Zimmermann über den Verlust echter Streitkultur. Früher sei Politik „Ort des Ringens“ gewesen, heute dominiere Etikettieren und Ideologie. Zum Abschied rechnet sie mit allen Parteien ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693053d5ca8e6d676cf4a3e1/a6e460f212517bdd06e95ac230835310-master/ci23x11-w200/dpa-com-20090101-251203-911-018705-jpg",
      "image_title": "03.12.2025, Sachsen, Dresden: Sabine Zimmermann, scheidende Fraktionsvorsitzende des BSW Sachsen, hält während der Sitzung des Sächsischen Landtags ihre letzte Rede. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach dem Terror lebe er mit einem „Vertrauensverlust allen gegenüber“, sagt der Angegriffene",
      "teaser": "Der 19-jährige Syrer Wassim Al M. steht vor Gericht, weil er am Berliner Holocaust-Mahnmal auf einen Touristen einstach und ihn fast tötete. Das Opfer ist seither arbeitsunfähig und traut sich bei Dunkelheit kaum noch raus. Der Verteidiger des Angeklagten wendet sich dann an das Opfer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692d915b46f39b6230ff7209/e1dc9229a196baf0ec606f5f284b94a4/ci23x11-w200/dpa-com-20090101-251120-911-006511-jpg",
      "image_title": "20.11.2025, Berlin: Der Angeklagte Wassim Al M. sitzt zu Prozessbeginn im Saal des Kriminalgerichts Moabit. Der syrische Flüchtling soll am 21. Februar im Stelenfeld des Holocaust-Mahnmals von hinten mit einem Messer auf einen Besucher eingestochen haben. Nach Einschätzung der Bundesanwaltschaft war die Tat radikal-islamistisch und antisemitisch motiviert. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Dämonisierung“ – Brandbrief des israelischen Botschafters wegen der Deutschen Welle",
      "teaser": "In einem ungewöhnlich scharfen Brief rechnet Ron Prosor mit der Berichterstattung des Deutschen Auslandssenders ab. Die Deutsche Welle trage zu einer Delegitimierung Israels bei, so der Vorwurf. Von der Bundesregierung erhofft sich Israel eine Reaktion.",
      "url": "https://www.welt.de/politik/deutschland/plus692ff2ea34f148f9c604643b/deutsche-welle-der-brandbrief-des-israelischen-botschafters.html",
      "image_url": "https://images.welt.de/692ff2ea34f148f9c604643b/0388e42c8827f98ac9702a2a8da647ec-master/ci23x11-w200/460714237-jpg",
      "image_title": "EDMONTON, CANADA - APRIL 28: An image of a woman holding a cell phone in front of the DW - Deutsche Welle logo displayed on a computer screen, on April 29, 2024, in Edmonton, Canada. (Photo by Artur Widak/NurPhoto)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das war nur ein Symbol, nicht mal das will man uns lassen“ – Merz brüskiert „Rentenrebellen“",
      "teaser": "Die Unionsführung legt eine härtere Gangart ein: Die jungen Kritiker des Renenpaketes müssen einen Rückschlag einstecken. Plötzlich kann der Kanzler mithilfe der Linken rechnen. Das dürfte den Riss in der Union aber nicht kitten.",
      "url": "https://www.welt.de/politik/deutschland/plus692ffe981625eabef80e36be/union-in-bedraengnis-das-war-nur-ein-symbol-nicht-mal-das-will-man-uns-lassen-merz-brueskiert-rentenrebellen.html",
      "image_url": "https://images.welt.de/692ffe981625eabef80e36be/8d352f559d9b4fd24372c9a37bd2fa9a/ci23x11-w200/561977717-jpg",
      "image_title": "Aktuell, 03.12.2025, Berlin, Bundeskanzler Friedrich Merz (CDU) richtet sich seine Krawatte im Vorfeld der Kabinettssitzung, Sitzung des Bundeskabinett im Bundeskanzleramt in Berlin",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Bei allem Verständnis. Es kann so nicht weitergehen. Wir brauchen Hilfe“",
      "teaser": "Sozialausgaben binden inzwischen knapp die Hälfte der Kommunal-Haushalte. Ministerpräsidenten und Gemeinden wollen den Kanzler zu großen Staatsreformen und massiven Finanzhilfen drängen. Friedrich Merz (CDU) steht damit vor einer weiteren Bewährungsprobe.",
      "url": "https://www.welt.de/politik/deutschland/plus692d3e83e9b1296b9ef99268/sozialausgaben-bei-allem-verstaendnis-es-kann-so-nicht-weitergehen-wir-brauchen-hilfe.html",
      "image_url": "https://images.welt.de/692d3e83e9b1296b9ef99268/ee12e2af98a72a2a682ccb97bd8903ae/ci23x11-w200/64380290-jpg",
      "image_title": "Fluechtlinge warten am am fruehen Morgen am 11.12.2015 in einer Warteschlange vor dem Landesamt fuer Gesundheit und Soziales,LaGeSo, in Berlin auf Einlass und ihre Registrierung.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Koalition zieht überraschend Antrag zurück – junge Unionspolitiker sind fassungslos",
      "teaser": "Er war das Kompromissangebot der Koalitionsspitze an die jungen Renten-Rebellen der Union: Der „Begleittext“ zum Rentenpaket wird jetzt aber doch nicht in den Bundestag eingebracht. Junge Abgeordnete sind empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69303c9711f914c89b851942/8012686362192cff60ba016f86e127a7-master/ci23x11-w200/gyi-2249560688-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 02: Johannes Winkel, leader of the \"Junge Union\", and Daniel Kölbl of the \"Junge Gruppe\" arrive for a meeting of the Bundestag faction of the Christian Democrats (CDU/CSU) at the Reichstag on December 02, 2025 in Berlin, Germany. The CDU is struggling with an inner-party quarrel over pension reform legislation, with young parliamentarians threatening to block the bill in a Bundestag vote scheduled for Friday. While there are signs that some of the \"young rebels\" might compromise, the outcome is uncertain. Blockage of the bill from within the CDU, the senior partner in the government coalition, could lead to a government crisis. (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "Messerattacke vor Bielefelder Bar – Bundesanwaltschaft klagt Syrer wegen versuchten Mordes an",
      "teaser": "Im Mai griff ein Mann in Bielefeld willkürlich Besucher einer Bar mit einem Messer an. Der Angeschuldigte soll Mitglied des „Islamischen Staates“ sein und versucht haben, in dessen Namen Menschen zu töten. Für beides wird er sich bald vor Gericht verantworten müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69301c6a34f148f9c6046877/089cfb1aa0d39aa36a5b3c5271770053-master/ci23x11-w200/dpa-com-20090101-251203-935-995596-jpg",
      "image_title": "ARCHIV - 18.05.2025, Nordrhein-Westfalen, Bielefeld: Polizei und Spurensicherung im Einsatz. Rund ein halbes Jahr nach dem Messerangriff auf Feiernde vor einer Bar in Bielefeld hat die Bundesanwaltschaft Anklage gegen den mutmaßlichen Täter erhoben. (zu dpa: «Mutmaßlicher Messerangreifer von Bielefeld angeklagt») Foto: Christian Müller/Christian Müller TV/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die düstere Gewissheit, die der Witkoff-Besuch bei Putin hinterlässt",
      "teaser": "Die Verhandlungen zwischen Steve Witkoff und Wladimir Putin sind auf den ersten Blick ergebnislos zu Ende gegangen. Einen Kompromiss gebe es nicht, hieß es aus Moskau. Doch das Gebaren Putins hält eine wichtige Botschaft für den Westen bereit – und eine düstere Erkenntnis für Europa.",
      "url": "https://www.welt.de/politik/ausland/plus693009e98e5be81710cb8ab3/ukraine-gespraeche-die-duestere-gewissheit-die-der-witkoff-besuch-bei-putin-hinterlaesst.html",
      "image_url": "https://images.welt.de/693009e98e5be81710cb8ab3/53b5b0d7957ddb0ba702fc5ecff28825-master/ci23x11-w200/2025-12-02t185022z-1899803248-rc2i8iaclwva-rtrmadp-3-ukraine-crisis-putin-witkoff-jpg",
      "image_title": "Russian President Vladimir Putin and foreign policy aide Yuri Ushakov attend a meeting with U.S. President Donald Trump's special envoy Steve Witkoff at the Kremlin in Moscow, Russia, December 2, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Einmal kurz die Fresse halten“, schreit der AfD-Abgeordnete den CDU-Politiker an",
      "teaser": "Im Landtag von Baden-Württemberg steht der Haushalt zur Debatte. Zwischen einem AfD-Abgeordneten und einem CDU-Politiker kommt es zu einem heftigen Streit – der mit einem Ordnungsruf endet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693022ca1625eabef80e3a86/d329a571e7d50495e17ccae766230977-master/ci23x11-w200/417473776-jpg",
      "image_title": "Daniel Lindenschmid, Abgeordneter im Landtag von Baden-Württemberg, spricht bei bei einer Debatte über Freibadkriminalität im Plenum."
    },
    {
      "title": "„Angedrohte Einreiseverweigerung“ – Verteidigungsausschuss sagt Ukraine-Reise wegen AfD-Politiker ab",
      "teaser": "Für eine Kiew-Reise des EU-Verteidigungsausschusses war auch der AfD-Politiker Neuhoff nominiert. Laut Neuhoff wurde ihm angedroht, nicht einreisen zu dürfen. Die Ausschuss-Vorsitzende Strack-Zimmermann spricht von einem „Sicherheitsrisiko“, Neuhoff von einem „willkürlichen Akt“.",
      "url": "https://www.welt.de/politik/deutschland/plus692fe33f34f148f9c60462cf/hans-neuhoff-angedrohte-einreiseverweigerung-verteidigungsausschuss-sagt-ukraine-reise-wegen-afd-politiker-ab.html",
      "image_url": "https://images.welt.de/692fe33f34f148f9c60462cf/94d943494d2b554c95eb82273579415b/ci23x11-w200/497330339-jpg",
      "image_title": "Politiker Hans Neuhoff (AfD) im EU-Parlament in Brüssel. Brüssel, 09.12.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Warum ein AfD-Bundestagsabgeordneter in New York ausgezeichnet wird",
      "teaser": "Der New York Young Republican Club wird Markus Frohnmaier, den stellvertretenden AfD-Vorsitzenden, bei seiner jährlichen Gala empfangen. Der Auftritt unterstreicht die neue Nähe zwischen der Rechtsaußen-Partei und den Republikanern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930009e1625eabef80e36ec/98151fb43092fb5a6cb29a09a77d99bf-master/ci23x11-w200/506784986",
      "image_title": "Markus FROHNMAIER (AfD ,MDB), bei seiner Rede, Einzelbild,angeschnittenes Einzelmotiv,Halbfigur,halbe Figur. AfD Wahlkampf -Veranstaltung am 09.02.2025 in Heidenheim ?",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Wie Bund und Länder um die Kosten der Drohnenabwehr ringen",
      "teaser": "Zwischen Bund und Ländern bricht Streit über die Finanzierung der Drohnenabwehr aus: die milliardenschweren Mittel für Verteidigung wecken Begehrlichkeiten. Auch bei der Umsetzung der europäischen Asyl-Reform in nationales Recht gibt es erhebliche Differenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692f14b434f148f9c6045bd4/8440eb1cef3c0536d101958029118f71/ci23x11-w200/2025-12-02t122852z-1415332905-rc2c8iakvyxr-rtrmadp-3-germany-defense-drones-jpg",
      "image_title": "Members of the federal police's new drone defense unit take part in a demonstration, on the day of the presentation of the unit, in Ahrensfelde, Germany, December 2, 2025. REUTERS/Lisi Niesner",
      "author": "Philipp Woldin"
    },
    {
      "title": "Ein Blick in die Abgründe sexueller Gewalt an Schulen",
      "teaser": "Tatort Schule: In einer Erhebung berichten mehr als 130 Betroffene von sexueller Gewalt in ihrer Schulzeit, meistens durch Lehrer. Täter gehen in vielen Fällen manipulativ und strategisch vor – und werden sogar von Schulleitungen gedeckt. Besonders eine Lehrergruppe fällt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus692ea56e158dcfd10d2d0b52/lehrer-als-taeter-ein-blick-in-die-abgruende-sexueller-gewalt-an-schulen.html",
      "image_url": "https://images.welt.de/692ea56e158dcfd10d2d0b52/8a4912683506ec0756d0a862be1c8bf3/ci23x11-w200/gettyimages-1457662483-jpg",
      "image_title": "Full body of female student in casual outfit sitting on stairway with smartphone cup and backpack while having problem with bullying",
      "author": "Freia Peters"
    },
    {
      "title": "„Wer im Einbürgerungsverfahren täuscht, hat den deutschen Pass nicht verdient“",
      "teaser": "Wer sich mit einem gefälschten Sprachzertifikat den deutschen Pass erschleichen will, soll künftig für zehn Jahre von der Einbürgerung ausgeschlossen werden. CDU-Politiker Alexander Throm erklärt die geplanten Änderungen im Staatsangehörigkeitsrecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692ffdd18e5be81710cb8963/35302cd0cf8f5a921093df2b6cc45f65/ci23x11-w200/dpa-com-20090101-251127-911-007812-jpg",
      "image_title": "27.11.2025, Berlin: Alexander Throm (CDU) spricht in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Verhalten Russlands spricht dafür, dass Moskau eskalieren wird“, sagt Claudia Major",
      "teaser": "Kreml-Chef Wladimir Putin rede „die ganze Zeit mit uns“, sagt die Politologin Claudia Major. Man höre im Westen nur nicht genau genug hin. Sie warnt, Russland wolle den derzeitigen Konflikt wohl eskalieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692ffbb81625eabef80e366b/733b153d19e1d2870dc9363161307c7c/ci23x11-w200/gyi-2225449281-jpg",
      "image_title": "2025 Getty Images Year In Review DONETSK REGION, UKRAINE - JULY 21: (EDITOR’S NOTE: Image taken with an infrared camera) A soldier is rescued from an infantry position using an armored infantry fighting vehicle (IFV) during a medical evacuation conducted by the 505th Separate Marine Battalion on the border between Donetsk and Dnipropetrovsk regions on July 21, 2025 in Donetsk Region, Ukraine. (Photo by Kostiantyn Liberov/Libkos/Getty Images)"
    },
    {
      "title": "Hessen will Einbürgerung für subsidiär Geschützte stoppen",
      "teaser": "Hessen will erreichen, dass Asylsuchende mit subsidiärem Schutz nicht eingebürgert werden. Auch bei Straffälligkeit soll es keine Bagatellgrenzen geben. So begründet der Innenminister die Initiative.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692fe68f1625eabef80e352d/eb8e8947a45934faf52b7ca32cf91766-master/ci23x11-w200/88497916-jpg",
      "image_title": "ARCHIV - Abgelehnte Asylbewerber betreten am 27.11.2015 mit ihrem Gepäck den Terminal des Kassel-Airports in Calden (Hessen). Die sogenannte freiwillige Ausreise führte sie zurück nach Pristina (Kosovo) oder Tirana (Albanien). (zu dpa \"Bundesregierung will Flüchtlinge zur Rückkehr motivieren\" vom 27.02.2017) Foto: Uwe Zucchi/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn Deutschland sie nicht aufnimmt, dann werden wir sie abschieben. So ist das nun einmal“",
      "teaser": "Seit der Machtübernahme der Taliban in Afghanistan befinden sich viele Flüchtlinge im Nachbarland Pakistan. Von denen fliegt Deutschland regelmäßig ehemalige Ortskräfte aus. Im Interview äußert sich der pakistanische Verteidigungsminister zu Rückkehrmöglichkeiten nach Afghanistan.",
      "url": "https://www.welt.de/politik/ausland/plus692ecac64affd46d6550b284/pakistans-verteidigungsminister-wenn-deutschland-sie-nicht-aufnimmt-dann-werden-wir-sie-abschieben-so-ist-das-nun-einmal.html",
      "image_url": "https://images.welt.de/692ecac64affd46d6550b284/3717d117c532613cf218eb5e7ed6f1ab-master/ci23x11-w200/0845-jpg",
      "image_title": "Khawaja Muhammad Asif Verteidigungsminister von Pakistan - hier in der Botschaftsresidenz des Landes",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Für Europa werden die nächsten zehn Jahre entscheidend“",
      "teaser": "Mit seiner Streaming-Plattform Spotify hat er die Musikbranche neu erfunden. Inzwischen investiert Daniel Ek in europäische Rüstungs-Start-ups und Künstliche Intelligenz. Ein Gespräch mit dem schwedischen Visionär.",
      "url": "https://www.welt.de/politik/ausland/plus691e02f1dca5d80035a0746b/spotify-fuer-europa-werden-die-naechsten-zehn-jahre-entscheidend.html",
      "image_url": "https://images.welt.de/691e02f1dca5d80035a0746b/8c00a2595a1d3355609c239921bd979d-master/ci23x11-w200/reuters-3-rc2vx9a13fe3-jbh-jpg",
      "image_title": "Spotify's Co-founder and CEO Daniel Ek attends a live recording panel at Acquired, a technology podcast, at the Chase Center in San Francisco, California, U.S., September 10, 2024. REUTERS/Laure Andrillon",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Putin geht über Leichen – Witkoff über Europa“",
      "teaser": "EU-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann (FDP) ist nicht überrascht, dass die Gespräche zwischen Kremlchef Putin und dem US-Sondergesandten Witkoff ohne konkrete Ergebnis verliefen: „Wird Zeit, dass Europa seinen eigenen Plan auf den Tisch legt.“",
      "url": "https://www.welt.de/politik/ausland/video692fea2b34f148f9c6046341/marie-agnes-strack-zimmermann-putin-geht-ueber-leichen-witkoff-ueber-europa.html",
      "image_url": "https://images.welt.de/692fea2b34f148f9c6046341/a2835580ae402d037d8ed05624c3f1df/ci23x11-w200/444284728",
      "image_title": "Marie-Agnes Strack-Zimmermann, (FDP), aufgenommen beim Europaparteitag der Liberalen. Die FDP will bei dem Parteitag ihre Verteidigungsexpertin Strack-Zimmermann zur Spitzenkandidatin küren.",
      "author": "8 Min"
    },
    {
      "title": "„Es zielt hauptsächlich auf uns Deutsche – wir haben keine Atomwaffen“",
      "teaser": "Die neuesten Kriegsdrohungen von Kremlchef Putin gegen Europa zielten hauptsächlich auf Deutschland ab, so Joachim Krause, Experte für Sicherheitspolitik: „Großbritannien und Frankreich haben genügend Sprengstoff, um Russland in die Steinzeit zu bomben.“",
      "url": "https://www.welt.de/politik/ausland/video693000448e5be81710cb89a6/putin-droht-europa-es-zielt-hauptsaechlich-auf-uns-deutsche-wir-haben-keine-atomwaffen.html",
      "image_url": "https://images.welt.de/693000448e5be81710cb89a6/dfe90642f2629a98771675d9aea405df-master/ci23x11-w200/dpa-com-20090101-251130-935-988580-jpg",
      "image_title": "ARCHIV - 16.09.2025, Russland, Mulino: Der russische Präsident Wladimir Putin beobachtet eine gemeinsamen russisch-weißrussischen Militärübung. (zu dpa: «Friedenspläne für die Ukraine – ein Überblick») Foto: Valeriy Sharifulin/Pool Sputnik Kremlin/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Kanzler Merz und Minister Wadephul handeln visionär“",
      "teaser": "Die Türkei spielt eine wichtige Rolle als Vermittler im Ukraine-Krieg. Außenminister Hakan Fidan erklärt, was die aktuellen Gespräche von früheren Friedensinitiativen unterscheidet und warum sie für Europa so entscheidend sind. Für die Zukunft seines Landes hat er eine klare Vision.",
      "url": "https://www.welt.de/politik/ausland/plus692b1c0be9b1296b9ef97f4c/tuerkei-eine-historische-chance-weitere-angriffe-zu-verhindern.html",
      "image_url": "https://images.welt.de/692b1c0be9b1296b9ef97f4c/5d26902854a923e5c7d30e80da982aee-master/ci23x11-w200/0980-jpg",
      "image_title": "Hakan Fidan in der türkischen Botschaft in Berlin",
      "author": "Carolina Drüten"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "Warum der Bürger-Widerstand gegen den Ausbau der Windkraft schwieriger wird",
      "teaser": "Bundesweit machen Hunderte Initiativen gegen den Windkraft-Ausbau mobil, die Zahl der Bürgerbegehren wächst. Kommunen sehen aber eine Chance, ihre Finanzen durch die Bereitstellung von Windrad-Flächen aufzubessern. Und es gibt politische Hebel, um die Bürgerbeteiligung zu erschweren.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c3bfed2b4653d17e05c6/energiewende-warum-der-buerger-widerstand-gegen-den-ausbau-der-windkraft-schwieriger-wird.html",
      "image_url": "https://images.welt.de/6925c3bfed2b4653d17e05c6/843cee58a01ea985dc204de7a090c4fa/ci23x11-w200/556300766-jpg",
      "image_title": "Drei Windkraftanlagen über einem farbenfrohen Herbstwald vor einem wolkigen Himmel, bei Schorndorf, Remstal, Rems-Murr-Kreis, Baden-Württemberg, Deutschland",
      "author": "Kristian Frigelj"
    }
  ]
}