{
  "timestamp": "2025-11-27T04:14:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Polizeibehörden verzweifeln, weil es nicht genug Kräfte gibt“",
      "teaser": "Die Gewerkschaft der Polizei warnt vor einer herausfordernden Silvesternacht: zu wenig Einsatzkräfte, Gewaltbereitschaft und immer gefährlichere Sprengkörper sorgen bei den Plaungen für Kopfzerbrechen. GdP-Chef Kopelke fordert mehr Verbote und Schutzzonen – und klare Signale der Innenminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69279865b4508c8851a524b2/89d893a5606c575bf05d2bcad55c69eb-master/ci23x11-w200/500075627-jpg",
      "image_title": "Polizisten werden im Stadtteil Connewitz mit Pyrotechnik beworfen. In der Neujahrsnacht kam es dort zu Ausschreitungen."
    },
    {
      "title": "Mehrheit der Bürger erwartet vorzeitiges Scheitern der Regierung",
      "teaser": "Auseinandersetzungen über das geplante Rentenpaket sowie schwache Umfragewerte: Laut einer neuen Erhebung verliert die Regierung weiter an Vertrauen. Viele Bürger rechnen mit einem vorzeitigen Ende der schwarz-roten Koalition. Besonders eine Wählergruppe rechnet klar mit einem frühen Bruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69278effb4508c8851a52493/fdffa33ea197bf5d63f07a0c451fbb2e-master/ci23x11-w200/dpa-com-20090101-251126-911-010124-jpg",
      "image_title": "26.11.2025, Berlin: Bundesfinanzminister Lars Klingbeil (l, SPD) und Bundeskanzler Friedrich Merz (CDU) sitzren auf der Regierungsbank während der Generaldebatte im Bundestag. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Verbrenner-Aus – Merz will Brief „mit der deutschen Position“ an EU schreiben",
      "teaser": "Die schwarz-rote Koalition berät am Donnerstag über das von der EU geplante Verbrenner-Aus. Direkt danach möchte Kanzler Friedrich Merz sich an Brüssel wenden, um die deutsche Position mitzuteilen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69275621bf07554e4577c0a5/1f027348fb6021766c94cdd2cf8a40c5/ci23x11-w200/afp-86a666m-jpg",
      "image_title": "Minister President of Baden-Wuerttemberg Winfried Kretschmann (L) and German Chancellor Friedrich Merz attend the Strategic Dialogue on Automotive Industry in Baden-Wuerttemberg at the Stuttgart trade fair grounds on November 26, 2025. (Photo by Silas Stein / AFP)"
    },
    {
      "title": "Neuer Staatsanwalt lässt Anklage gegen Donald Trump fallen",
      "teaser": "In einer Anklage war Donald Trump versuchte Einflussnahme auf das Wahlergebnis im Bundesstaat Georgia vorgeworfen worden. Nun hat ein neuer Staatsanwalt das Verfahren übernommen – und es „nach gründlicher Prüfung“ eingestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69274ad3b4508c8851a52250/68b1077454b47fad6e98cccb062ea642-master/ci23x11-w200/afp-86a84we-jpg",
      "image_title": "(FILES) Judge Scott McAfee presides over a hearing regarding media access in the case against former US President Donald Trump and 18 co-defendents, at the Fulton County Courthouse in Atlanta, Georgia, on August 31, 2023. A prosecutor moved on November 26, 2025, to dismiss the long-running case accusing US President Donald Trump and several associates of attempting to overturn the 2020 election results in the southern state of Georgia. Following a 23-page filing by prosecutor Pete Skandalakis, arguing the case falls under federal, not state, jurisidiction, Fulton County Superior Court Judge Scott McAfee dismissed the case. (Photo by Arvin Temkar / POOL / AFP)"
    },
    {
      "title": "Verbote bei Palästina-Protestveranstaltungen waren rechtswidrig",
      "teaser": "Die Berliner Polizei hätte beim sogenannten Palästina-Kongress im April und einer Kundgebung im Dezember milder vorgehen müssen. Das stellte das Verwaltungsgericht jetzt klar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69273c421b28cda3730a6824/f84746850e79518209d022442a38b085-master/ci23x11-w200/dpa-com-20090101-251125-935-978652-jpg",
      "image_title": "ARCHIV - 12.04.2024, Berlin: Polizisten stehen vor der Veranstaltungshalle des Palästina-Kongress 2024 vor Teilnehmern, die darauf warten hereingelassen zu werden. Die propalästinensische Veranstaltung war von der Polizei vorzeitig abgebrochen und verboten worden. Dagegen klagt der Veranstalter vor dem Verwaltungsgericht Berlin. (zu dpa: «Gericht prüft Polizeiverbote von Pro-Palästina-Versammlungen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump wütet über „Hetzartikel“ in der „New York Times“",
      "teaser": "Donald Trump hat verärgert auf einen Bericht der „New York Times“ reagiert, der ihm nachlassende Energie und Altersmüdigkeit unterstellt. In sozialen Netzwerken beleidigt er die Autorin persönlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6927372cb4508c8851a52170/bc2cb6afb75970933cc6efabc4d8e97c/ci23x11-w200/2025-11-26t060113z-512120662-rc254iav5vsj-rtrmadp-3-usa-trump-ukraine-document-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks to reporters aboard Air Force One during travel to Palm Beach, Florida, from Joint Base Andrews, Maryland, U.S., November 25, 2025. REUTERS/Anna Rose Layden/File Photo"
    },
    {
      "title": "„Schwerer Schaden für Partei nicht dargelegt“ – Ukraine-Kämpfer erhält AfD-Mitgliedsrechte zurück",
      "teaser": "Die Führung der NRW-AfD will Kommunalpolitiker Tim Schramm ausschließen, weil der in der Ukraine gegen Russland kämpfte. Vor der Entscheidung fährt der Vorstand eine Schlappe ein. Ein Schiedsgericht erkennt den „schweren Schaden“ nicht, der im Ausschluss-Antrag behauptet wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692715f7bf07554e4577bbf6/733898404939a53678c544d6aa310196/ci23x11-w200/ef005ec8-2c93-4c4b-8a16-441ae5ca56d7",
      "image_title": "Bilder zum Text der IPO : Wie sich die NRW-AfD über die Russland-Frage zerlegt Caption: Tim Schramm Credit: via Tim Schramm",
      "author": "Frederik Schindler"
    },
    {
      "title": "Störer mit Palästina-Flagge bekommt Hausverbot im Bundestag",
      "teaser": "Im Bundestag lässt ein Besucher eine palästinensische Flagge von der Bühne hängen und ruft: „Es gibt keinen Waffenstillstand!“ Das Sicherheitspersonal führt den Mann aus dem Saal. Omid Nouripour findet klare Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692733a0b4508c8851a52134/043eded8aa8086dbd94bfc249c58d2a9/ci23x11-w200/bundestag-flagge-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Rentenrebellen der Union bleiben hart – Junge Gruppe schlägt Aufschub bis April vor",
      "teaser": "Im Rentenstreit stellt sich die Junge Gruppe der Union quer. Vorsitzender Pascal Reddig warnt vor einer Abstimmung ohne sichere Mehrheit – und bringt eine Verschiebung des Gesetzes bis April ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692727821b28cda3730a6683/47d5d093d8dc0ebd7922f44cc355775e-master/ci23x11-w200/dpa-com-20090101-251126-935-981038-jpg",
      "image_title": "ARCHIV - 16.10.2025, Berlin: Pascal Reddig (CDU) spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. (zu dpa: «Junge Gruppe: Abstimmung zu Rentengesetz verschieben») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weidel lobt „offene Kanäle“ der AfD nach Russland – und löst Kritik aus",
      "teaser": "AfD-Chefin Alice Weidel hebt in der Haushaltsdebatte Donald Trump als Hoffnungsträger für Frieden hervor – und betont die „offenen Kanäle“ zu den USA und zu Russland. Von CDU, SPD und Grünen kommt scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927116475d27c2e110d9462/2270da6882543379fc6b6e240302c8d6/ci23x11-w200/2025-11-26t091710z-1951948003-rc284iae4hyg-rtrmadp-3-germany-economy-budget-jpg",
      "image_title": "Alternative for Germany (AfD) co-leader Alice Weidel reacts as she receives applause after her speech during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Bürokratie-Wahn bei Reservisten-Bewerbung – „Musste alle Schulnoten ab zehnter Klasse angeben“",
      "teaser": "Helmer Krane bewirbt sich als Reserveoffizier bei der Bundeswehr. Er erlebt dabei bürokratische Abgründe. Neben seltsamen Anforderungen scheint sogar unklar zu sein, wer für seine Bewerbung zuständig ist. Er sagt: „Enorm viele“ teilten seine Erfahrungen.",
      "url": "https://www.welt.de/politik/deutschland/plus691a0991c7cd0ff6c6203a3e/bundeswehr-buerokratie-wahn-bei-reservisten-bewerbung-musste-alle-schulnoten-ab-zehnter-klasse-angeben.html",
      "image_url": "https://images.welt.de/691a0991c7cd0ff6c6203a3e/b8f6a28b5625a97239551029c18a08e2/ci23x11-w200/dsc00985-web-jpg",
      "image_title": "Helmer Krane (FDP)",
      "author": "Uma Sostmann"
    },
    {
      "title": "Platz vor Berliner Abgeordnetenhaus wird nach Margot Friedländer benannt",
      "teaser": "Der Platz direkt vor dem Berliner Landesparlament soll künftig den Namen der Holocaustüberlebenden Margot Friedländer tragen. Warum die Entscheidung gerade für diesen Ort gefallen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692706c4b4508c8851a51cb7/c987ece8062878b76ecc5886ec85ada9-master/ci23x11-w200/dpa-com-20090101-251126-911-011022-jpg",
      "image_title": "26.11.2025, Berlin: Karsten Dreinhöfer (l-r), Vorstand Margot Friedländer Stiftung, Cornelia Seibeld, Präsidentin des Abgeordnetenhaus, Kai Wegner (CDU), Regierender Bürgermeister von Berlin, und Stefanie Remlinger (Bündnis 90/Die Grünen), Bürgermeisterin von Berlin-Mitte, halten nach einer Pressekonferenz zur Benennung des Vorplatzes des Abgeordnetenhauses Berlin ein Schild des neuen Namens «Margot-Friedländer-Platz» in die Höhe. Der Vorplatz soll künftig den Namen der Holocaust-Überlebenden Margot Friedländer tragen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der mühsame Kampf des Kanzlers gegen die AfD-Versprechungen",
      "teaser": "Kanzler Merz (CDU) setzt auf eine pragmatische Kursbestimmung, um der rhetorischen Eskalation von AfD-Chefin Weidel Paroli zu bieten. Die Debatte im Bundestag zeigt, welchen Vorteil die Rechtsaußen-Partei gegenüber den anderen Fraktionen stets ausspielen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus6925517c2a4f267f039928f2/schlagabtausch-im-bundestag-der-muehsame-kampf-des-kanzlers-gegen-die-afd-versprechungen.html",
      "image_url": "https://images.welt.de/6925517c2a4f267f039928f2/fdd6f9a008980e0c48026624ce2cafb8/ci23x11-w200/560618732-jpg",
      "image_title": "German Chancellor Friedrich Merz speaks during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Russland verliert Geld und Soldaten“ – EU-Außenbeauftragte Kallas will Druck auf Putin erhöhen",
      "teaser": "Die EU-Außenbeauftragte möchte das russische Militärbudget eindämmen und Kremlchef Putin schwächen. Die Bundesregierung fordert weiterhin, das eingefrorene russische Staatsvermögen für die Ukraine freizumachen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-russland-verliert-geld-und-soldaten-eu-aussenbeauftragte-kallas-will-druck-auf-putin-erhoehen-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/f9189ad086a4d78ae3d268becc75959c/ci23x11-w200/afp-869c7g3-jpg",
      "image_title": "EU Vice-President and High Representative for Foreign Affairs and Security Policy Kaja Kallas addresses a press confrence following a virtual Foreign Affairs Council over US Ukraine push, in Brussels on November 26, 2025. (Photo by Nicolas TUCAT / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Witkoff tut, was er tut, weil er weiß, was Trump will“ – Was die geleakten Telefonate verraten",
      "teaser": "Mitgeschnittene Gespräche offenbaren, wie weit sich Trumps Unterhändler Witkoff auf die Seite Moskaus bewegt hat. Republikaner sprechen von Landesverrat, fordern seinen Rücktritt. Der US-Präsident verteidigt ihn jedoch – und dürfte dafür mehrere Motive haben.",
      "url": "https://www.welt.de/politik/ausland/plus6926ccc6f60b758bebd57f8f/ukraine-krieg-witkoff-tut-was-er-tut-weil-er-weiss-was-trump-will-was-die-geleakten-telefonate-verraten.html",
      "image_url": "https://images.welt.de/6926ccc6f60b758bebd57f8f/dc9bde21ce76eb611fc01eb69928565c-master/ci23x11-w200/2025-11-26t110739z-1527472057-rc2l1gauq8ms-rtrmadp-3-ukraine-crisis-russia-kremlin-jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin welcomes U.S. President Donald Trump's envoy Steve Witkoff during a meeting in Moscow, Russia August 6, 2025. Sputnik/Gavriil Grigorov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY./File Photo",
      "author": "Clemens Wergin"
    },
    {
      "title": "Politische Zeitbombe – Putins Kalkül hinter seiner Zustimmung zum ukrainischen EU-Beitritt",
      "teaser": "Kiews Annäherung an die EU war der Grund, warum Putin nach den Maidan-Protesten die Krim annektierte und den Krieg in der Ost-Ukraine lostrat. Nun sieht er einen EU-Beitritt des Nachbarn plötzlich gelassen. Was wie eine gönnerhafte Geste wirkt, ist die Fortsetzung einer altbekannten Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus6926cb2b8773e60e91aa88d4/friedensverhandlungen-politische-zeitbombe-putins-kalkuel-hinter-seiner-zustimmung-zum-ukrainischen-eu-beitritt.html",
      "image_url": "https://images.welt.de/6926cb2b8773e60e91aa88d4/672921e78bbbd4b73dacae1d30c90444-master/ci23x11-w200/542029907-jpg",
      "image_title": "August 17, 2025, Brussels, Belgium: Ukrainian President Volodymyr Zelenskyy, left, is welcomed by European Commission President Ursula von der Leyen for a virtual meeting of the Coalition of the Willing, at the Berlaymont, August 17, 2025 in Brussels, Belgium. (Credit Image: Â© Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy muss sechsmonatige Haftstrafe verbüßen",
      "teaser": "Für seine versuchte Wiederwahl sollen Nicolas Sarkozy und sein Team rund 20 Millionen Euro zu viel ausgegeben haben. Frankreichs Ex-Präsident will davon nichts gewusst haben. Doch das kommt ihn jetzt teuer zu stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6926fe511b28cda3730a612a/4ab3f2c574a138c7a4f9d67fd21feef6-master/ci23x11-w200/dpa-com-20090101-251126-935-980411-jpg",
      "image_title": "ARCHIV - 25.09.2025, Frankreich, Paris: Der ehemalige französische Präsident Nicolas Sarkozy und seine Frau Carla Bruni verlassen den Saal, nachdem ein Pariser Gericht ihn zu fünf Jahren Haft verurteilt hat, nachdem es ihn der kriminellen Verschwörung für schuldig befunden hat, seinen Wahlkampf 2007 mit Geldern aus Libyen finanziert zu haben. (zu dpa: «Ex-Präsident Sarkozy muss sechsmonatige Haftstrafe verbüßen») Foto: Christophe Ena/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bereit sein, Kinder zu verlieren“ – Macron bringt den Wehrdienst zurück",
      "teaser": "Angesichts der Bedrohung Europas will Frankreichs Präsident Emmanuel Macron den Wehrdienst wieder einführen. Widerstand gibt es weder in Politik noch in der Bevölkerung. Junge Franzosen haben eine eindeutige Haltung zum Dienst an der Waffe.",
      "url": "https://www.welt.de/politik/ausland/plus6926cbd5f60b758bebd57f72/frankreich-bereit-sein-kinder-zu-verlieren-macron-bringt-den-wehrdienst-zurueck.html",
      "image_url": "https://images.welt.de/6926cbd5f60b758bebd57f72/f1b8a4bc4e368085a2fb3e89bf329e1c-master/ci23x11-w200/milita-r-frankreich-bitche-67300",
      "image_title": "Reservisten üben auf dem Truppenübungsplatz Bitsch des französischen Militärs. Foto: Oliver Dietze -- Veröffentlichung nur nach vorheriger Honorar-Vereinbarung und mit Namensnennung. Oliver Dietze // +49-(0)177-9761996 // post@oliverdietze.de // USt-ID DE262797891",
      "author": "Martina Meister"
    },
    {
      "title": "„Dann werden sie die Antwort des Volkes erfahren“ – Maduro wegen Trumps Drohung in Alarmbereitschaft",
      "teaser": "Kampfflugzeuge in der Luft, Flugzeugträger vor der Küste: Die USA haben in der Karibik eine beachtliche Drohkulisse zusammengezogen. Venezuelas Machthaber Maduro steht unter Druck. Experten halten mehrere Szenarien für möglich.",
      "url": "https://www.welt.de/politik/ausland/plus6926b935f60b758bebd57dd7/venezuela-dann-werden-sie-die-antwort-des-volkes-erfahren-maduro-wegen-trumps-drohung-in-alarmbereitschaft.html",
      "image_url": "https://images.welt.de/6926b935f60b758bebd57dd7/0bef8cbcc436fbe91f8c0bbe32367e42-master/ci23x11-w200/dpa-com-20090101-251124-935-975241-jpg",
      "image_title": "Auf diesem von der Pressestelle des Pentagons zur Verfügung gestellten Bild ist der Flugzeugträger USS Gerald R. Ford zu sehen",
      "author": "Tobias Käufer"
    },
    {
      "title": "Urteil zur Palästina-Kongress – „Politik sollte endlich nachjustieren“",
      "url": "https://www.welt.de/videos/video69274fe0bf07554e4577c070/gerichtsentscheidungen-urteil-zur-palaestina-kongress-politik-sollte-endlich-nachjustieren.html",
      "image_url": "https://images.welt.de/69274fe0bf07554e4577c070/93dc1b6f7681d0ccb1c614c44a2ebdf0-master/ci16x9-w200/jendro-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Da muss ein Drittel weg“ – Oettinger fordert Kürzung des EU-Haushalts",
      "url": "https://www.welt.de/videos/video69274f96b4508c8851a5227d/frueherer-eu-kommissar-da-muss-ein-drittel-weg-oettinger-fordert-kuerzung-des-eu-haushalts.html",
      "image_url": "https://images.welt.de/69274f96b4508c8851a5227d/8f150826190ed04ed1d68830a8dcd40c-master/ci16x9-w200/dsc-1440-1-dc8db2b6-c2d6-43c8-8cc0-3faa89480840-jpg",
      "image_title": "WELT Wirtschaftsgipfel 2018 WWG 2018 Günther Oettinger Datum: 10.01.2018 Foto: Christian Hahn / Jakob Hoff",
      "author": "3 Min"
    },
    {
      "title": "„Ich warne schon seit Monaten. Dieser Mann ist sowas von pro-russisch“",
      "url": "https://www.welt.de/videos/video69273a4cbf07554e4577bf89/kritik-an-steve-witkoff-ich-warne-schon-seit-monaten-dieser-mann-ist-sowas-von-pro-russisch.html",
      "image_url": "https://images.welt.de/69273a4cbf07554e4577bf89/8dc69f37c533740da0e93c323c4ee51a-master/ci16x9-w200/2025-11-26t110739z-1527472057-rc2l1gauq8ms-rtrmadp-3-ukraine-crisis-russia-kremlin-jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin welcomes U.S. President Donald Trump's envoy Steve Witkoff during a meeting in Moscow, Russia August 6, 2025. Sputnik/Gavriil Grigorov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY./File Photo",
      "author": "4 Min"
    },
    {
      "title": "„Das ist ein Schluck aus der Pulle. Da wird kein Unternehmer dabei sein“",
      "url": "https://www.welt.de/videos/video69273a89bf07554e4577bf90/kolumnist-jan-fleischhauer-das-ist-ein-schluck-aus-der-pulle-da-wird-kein-unternehmer-dabei-sein.html",
      "image_url": "https://images.welt.de/69273a89bf07554e4577bf90/98796bb0b8ec932b5d09b6e70dc5a757-master/ci16x9-w200/dpapicture-96022563-jbh",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "4 Min"
    },
    {
      "title": "„Für Merz‘ Verhältnisse erstaunlich unterkomplex“",
      "url": "https://www.welt.de/videos/video6927056e1b28cda3730a622e/welt-herausgeber-ulf-poschardt-fuer-merz-verhaeltnisse-erstaunlich-unterkomplex.html",
      "image_url": "https://images.welt.de/6927056e1b28cda3730a622e/226e58ad1cf79d06c3c9eb7f0a04aba6-master/ci16x9-w200/poschardt-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "8 Min"
    },
    {
      "title": "Innenministerium verspricht Aufnahme eines „Großteils“ der Afghanen mit Zusage",
      "teaser": "Etwa 1800 Afghanen warten in Pakistan auf ihre Aufnahme in Deutschland. Nicht alle wird die Bundesregierung einreisen lassen. Doch Innenminister Dobrindt stellt nun verstärkte Bemühungen in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69269d65ed2b4653d17e0efd/20c5f69725d7e8a8907173227239ef41/ci23x11-w200/dpa-com-20090101-251123-935-973366-jpg",
      "image_title": "ARCHIV - 08.10.2025, Berlin: Bundesinnenminister Alexander Dobrindt (CSU) spricht bei einem Pressestatement nach der Sitzung des Bundeskabinetts im Kanzleramt. (zu dpa: «Ein Fünftel mehr Abschiebungen aus Deutschland») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verwaltungsgericht stellt Beschränkungen für Pro-Palästina-Demos auf Prüfstand",
      "teaser": "Seit dem Terrorangriff auf Israel gibt es in Berlin regelmäßig aggressive Kundgebungen. Die Polizei erlässt oft Beschränkungen, teils verbietet sie Versammlungen. Das Verwaltungsgericht Berlin klärt nun, welche Maßnahmen gegen die propalästinensischen Demos gerechtfertigt sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926dd9ff60b758bebd581d4/8967d3633796a24145e980cda9cb8d6f/ci23x11-w200/dpa-com-20090101-251016-935-896025-jpg",
      "image_title": "ARCHIV - 18.04.2025, Berlin: Palästinensische Fahnen werden während einer propalästinensischen Demonstration hinter Polizeibeamten geschwungen. (zu dpa: «UN-Kritik an deutschen Polizeieinsätzen bei Palästina-Demos») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ostdeutsche, Bayern, Selbstständige – Diese Gruppen sind besonders unzufrieden mit Merz",
      "teaser": "Friedrich Merz rutscht laut Forsa auf nur noch 23 Prozent Zustimmung ab. Die Union verliere unter dem Kanzler ihre „Bindekraft“, warnt Forsa-Chef Manfred Güllner. Ein anderes Bild zeigt sich in seiner Analyse für die AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926d3aca7ffaf1fe5c74166/2c5540272f3bf2e9f5a0d0d6894f3e79-master/ci23x11-w200/dpa-com-20090101-251126-911-007884-jpg",
      "image_title": "dpatopbilder - 26.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) reagiert während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "AfD scheitert mit Klage – Thüringen darf Extremisten von Juristenausbildung ausschließen",
      "teaser": "Wer deutlich gegen die freiheitlich demokratische Grundordnung verstößt, darf laut Thüringer Verfassungsgerichtshof kein Rechtsreferendar werden. Die AfD-Landtagsfraktion hatte geklagt. Das Gericht betont aber: Zugehörigkeit zu einer Partei genügt nicht, um Bewerber auszuschließen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926c2c1ed2b4653d17e1200/c7a440b06136b8e22bad9641ba4dd899/ci23x11-w200/dpa-com-20090101-251103-935-932248-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Ein Redner wirft einen Schatten auf die Bühnenrückwand mit AfD-Schriftzug auf einer Veranstaltung. Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Streit um Einstellung von AfD-Mann - womöglich ein Vergleich») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Entsetzen über geleaktes Telefonat – Republikaner fordert Entlassung von Witkoff",
      "teaser": "Ein geleaktes Telefonat zwischen dem US-Sondergesandten Steve Witkoff und einem Putin-Berater sorgt in Washington für Empörung. „Einfach schockierend“, kommentiert ein Ex-Diplomat. Auch bei den Republikanern wird scharfe Kritik laut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6926be4ea7ffaf1fe5c73f69/89e7df0f4cd6e1b939e01226b617e4c5/ci23x11-w200/apdpa-32b6a2009699cbc7-jpg",
      "image_title": "White House Special Envoy to the Middle East Steve Witkoff listens as President Donald Trump speaks before a lunch with Ukraine's President Volodymyr Zelenskyy in the Cabinet Room of the White House, Friday, Oct. 17, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Und wir glauben auch noch, dass sich die Russen dran halten“, sagt der Experte zum 28-Punkte-Plan",
      "teaser": "Der Ukraine-Friedensplan der USA stößt in Deutschland auf heftigen Widerstand. Politikwissenschaftler Christian Mölling spricht von „Scheidungspapieren“ der Amerikaner für Europa. Er kritisiert zwei fragwürdige Annahmen, die über Russland kursierten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69269a5bf60b758bebd57bbe/a4680a4ea39cd8fa1c826b97a34a36c8/ci23x11-w200/92103-128-26-1-jpg",
      "image_title": "Von links: Markus Lanz, Roderich Kiesewetter, Kerstin Münstermann, Moritz Gathmann, Christian Mölling Markus Lanz Sendung vom 25.11.2025 Honorarfrei - nur für diese Sendung inkl. SocialMedia bei Nennung ZDF und Cornelia Lehmann."
    },
    {
      "title": "„Ihr Feixen wird sich der Wähler merken“, keilt Weidel – Merz kontert 12-Punkte-Plan der AfD",
      "teaser": "Für Bundeskanzler Friedrich Merz ist es die dritte Generaldebatte im Bundestag – und es dürfte diesmal besonders ungemütlich für ihn werden. AfD-Chefin Alice Weidel beginnt die Aussprache mit einer Analogie aus der Geschichte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926b2cdf60b758bebd57d39/6ee2731909a42e16c6206178b8d8d427/ci23x11-w200/dpa-com-20090101-251126-911-007625-jpg",
      "image_title": "26.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) schaut zu Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, während sie in der Generaldebatte im Bundestag zum Haushalt spricht. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Wir werden abgestempelt wegen ein paar Menschen, die sich nicht richtig verhalten“",
      "teaser": "Serkan Yildirim überlebte 1999 den ersten NSU-Anschlag – doch jahrelang galt er nicht als Opfer, sondern wurde selbst verdächtigt. Bis heute leidet er unter den Folgen und kämpft um Aufklärung. Wie blickt er auf das Zusammenleben von Deutschen und Migranten im Jahr 2025?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911ee2a4c1a91d403f2d79e/76a404ac7e04b32a854b3097a62bc300/ci23x11-w200/img-3829-jpeg",
      "image_title": "Serkan Yildirim, NSU-Opfer",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Wenn ich Möglichkeit hätte, diverse Menschen konsequenzlos zu töten ... das würde ich tun“",
      "teaser": "Twitch ist eine der wichtigsten Online-Plattformen für Jugendliche. Dort ist eine skurrile linksradikale Szene aktiv: Trans-Aktivisten geben Tipps zur illegalen Hormon-Beschaffung, andere rufen zum Wahlbetrug gegen die AfD auf oder setzen Merz mit Goebbels gleich. Mit welchen Konsequenzen?",
      "url": "https://www.welt.de/politik/deutschland/plus6909ad1e180d8e6000bc8107/linksradikale-auf-twitch-wenn-ich-moeglichkeit-haette-diverse-menschen-konsequenzlos-zu-toeten-das-wuerde-ich-tun.html",
      "image_url": "https://images.welt.de/6909ad1e180d8e6000bc8107/63808560e3cccaa7484ac60440edae64/ci23x11-w200/dwosb-3er-kombo-cw-jpg",
      "image_title": "DWOSB KOMBO Quelle: twitch.tv/lilischote Quelle: twitch.tv/nereliya Quelle: twitch.tv/dekarldent",
      "author": "Dennis Sand"
    },
    {
      "title": "„Würde sie nie begnadigen“ – Unter dem Gelächter des Publikums verhöhnt Trump die Demokraten",
      "teaser": "Die traditionelle Truthahn-Begnadigung im Weißen Haus nutzt US-Präsident Trump für eine weitere Verbalattacke gegen seine Gegner. Die Vögel hätten Glück, dass sie nicht die Vornamen von Demokraten hätten. Den Gouverneur von Illinois bezeichnet der US-Präsident als „Fettsack“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69269fc0a7ffaf1fe5c73d6a/a922ec92a8fdf2687e2fa9c81c1b223a-master/ci23x11-w200/gettyimages-2248405827-jpg",
      "image_title": "WASHINGTON, DC - NOVEMBER 25: U.S. President Donald Trump (C) pardons National Thanksgiving Turkey Gobble alongside first lady Melania Trump (R) during the 78th annual National Thanksgiving Turkey Presentation in the Rose Garden of the White House on November 25, 2025 in Washington, DC. Trump pardoned Gobble and alternate turkey Waddle, who were both raised in North Carolina and will live out the rest of their lives under the care of the Prestage Department of Poultry Science at North Carolina State University in Raleigh. (Photo by Heather Diehl/Getty Images)"
    },
    {
      "title": "„Es muss absolute Klarheit herrschen“ – AfD will Bundestagswahl auch neu auszählen lassen",
      "teaser": "Seit Monaten kämpft das Bündnis Sahra Wagenknecht um eine Neuauszählung der Stimmen der Bundestagswahl. Auch die größte Oppositionspartei neigt dem nun zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692699cc79811b9aaf88b250/469d1e8c49e46b774b4bb8384d373d39/ci23x11-w200/newsaktuell-de-20251110-58940517-1-jpg",
      "image_title": "Stephan Brandner, stellvertretender Bundessprecher der Alternative für Deutschland. / Weiterer Text über ots und www.presseportal.de/nr/110332 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "„Wir müssen alles unternehmen, um diese Zumutung zu korrigieren“, fordert Melnyk",
      "teaser": "Der 28-Punkte-Plan der USA hatte in Kiew Entsetzen ausgelöst. Nun liegt offenbar eine überarbeitete Fassung vor – doch viele zentrale Fragen sind offen. Der ehemalige ukrainische Botschafter Melnyk spricht von einer „sehr schwierigen Wahl“, vor der sein Land jetzt stehe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69268b11ed2b4653d17e0df0/26c182c8a5ba3fb490655b6227621209/ci23x11-w200/maischberger913-024-jpg",
      "image_title": "melnyk bei maischberrger"
    },
    {
      "title": "„Riesenproblem“ – Er soll Putin Tipps gegeben haben, wie man mit Trump am besten umgeht",
      "teaser": "Wer den 28-Punkte-Plan für die Ukraine verfasst hat, ist weiter unklar. Ein Bericht gibt nun Einblicke in die Verhandlungstaktik des US-Sondergesandten Witkoff, der dem Kreml nahegelegt haben soll, Trump zu umwerben. Das wirft Fragen auf – auch über Washingtons Rolle in den Gesprächen mit Moskau.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692670d6f60b758bebd57abf/5fa2065fadbb80805438bcba40d2e6e9/ci23x11-w200/540185345",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - AUGUST 6, 2025: Russia's President Vladimir Putin (L) and the US President's Special Envoy/US Special Envoy to the Middle East Steve Witkoff shake hands during a meeting at the Kremlin. Gavriil Grigorov/Russian Presidential Press and Information Office/TASS]"
    },
    {
      "title": "„Das kann man jetzt nicht der SPD vor die Füße kippen“, wehrt sich Schwesig",
      "teaser": "Beim Streit um das Rentenpaket zeichnet sich kein Durchbruch ab. Ministerpräsidentin Manuela Schwesig (SPD) sieht den Kanzler in der Pflicht, die Union auf Kurs zu bringen. Änderungen an der geplanten Reform erteilte sie eine Absage. Sollte die Abstimmung scheitern, fällt ihre Prognose düster aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69265602f60b758bebd57a37/28c9dfac2ca92a7bc5dfa4360e8eadae/ci23x11-w200/maischberger913-110-1-jpg",
      "image_title": "Schwesig bei Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Ganze Glaubensgemeinschaft verspottet“ – Australische Senatorin wegen Burka-Auftritts suspendiert",
      "teaser": "Die Chefin und Gründerin der rechten „One-Nation“-Partei will den islamischen Ganzkörperschleier verbieten. Um ihrem Anliegen Ausdruck zu verleihen, erschien sie in Burka im australischen Oberhaus – es gebe „keine Kleiderordnung im Parlament“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6925fcf0ed2b4653d17e09e4/9ca10a42179e0da88216e4d9826591e5/ci23x11-w200/dpa-com-20090101-251124-911-004834-jpg",
      "image_title": "24.11.2025, Australien, Canberra: One Nation Leader Pauline Hanson wears a burqa in the Senate chamber at Parliament House in Canberra, Monday, November 24, 2025. (AAP Image/Mick Tsikas) NO ARCHIVING Foto: Mick Tsikas/AAP/dpa"
    },
    {
      "title": "Bolsonaro muss 27 Jahre Haft antreten – Fluchtverdacht nach beschädigter Fußfessel",
      "teaser": "Jair Bolsonaro hat im Prozess um den geplanten Staatsstreich alle Rechtsmittel verloren – die 27-jährige Haftstrafe ist rechtskräftig. Nach der mutmaßlichen Manipulation seiner Fußfessel wurde der Ex-Präsident aus dem Hausarrest ins Gefängnis verlegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6925f7bbf60b758bebd5779c/2d5c15623fd2325df34d2dceeffc6b63-master/ci23x11-w200/afp-866v2g3-jpg",
      "image_title": "(FILES) Brazilian President Jair Bolsonaro gestures during the inauguration ceremony of Brazil's Attorney General Augusto Aras (out of frame) in Brasilia, on October 2, 2019. Brazil's Supreme Court on November 25, 2025, ruled that former president Jair Bolsonaro's coup conviction was final, with no more appeals allowed, clearing the way for him to begin serving a 27-year sentence. Bolsonaro, 70, was in September convicted of a failed coup bid and the court declared its judgment final, after rejecting an earlier challenge to the sentence. (Photo by EVARISTO SA / AFP)"
    },
    {
      "title": "Mann zündet Frau in Zug an – Weißes Haus schaltet sich ein",
      "teaser": "Ein Mann mit bereits dutzenden Strafverfahren jagt in Chicago eine 26-Jährige durch die U-Bahn und zündet sie an. Der Fall entwickelt sich zu einer hitzigen Debatte über die lasche Sicherheitspolitik in der Stadt. Das Weiße Haus wütet, Chicago lasse Wiederholungstäter frei herumlaufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6925c525ed2b4653d17e05ea/aed421b0b03aecd8ee41d983e265f96d/ci23x11-w200/apdpa-32b6ea0043badf0a-jpg",
      "image_title": "FILE - This still image taken from Chicago Transit Authority surveillance footage and included in a federal court record shows a man who federal authorities identified as Lawrence Reed holding a flaming bottle and approaching a passenger, far left, on Monday, Nov. 17, 2025, on a Chicago Blue Line train. (Chicago Transit Authority/U.S. District Court Northern District of Illinois via AP, file)"
    },
    {
      "title": "Dorst räumt Fehler ein – BSW streitet über Umgang mit AfD-Äußerung",
      "teaser": "Nach der Kontroverse um seinen Kommentar zur NS-Zeit gesteht Christian Dorst einen Fehler ein – bleibt aber inhaltlich hart. Seine Reaktion auf einen AfD-Beitrag löste parteiintern eine Krise aus. Gleichzeitig zeigt der Fall, wie angespannt die Lage in der BSW-Fraktion derzeit ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925cf2bf60b758bebd574ba/498e61880fc900d49303edaab34adcd2-master/ci23x11-w200/dpa-com-20090101-251123-935-974383-jpg",
      "image_title": "ARCHIV - 19.11.2025, Brandenburg, Potsdam: Christian Dorst (BSW), Abgeordneter in Brandenburg, spricht während in einer Sitzung des Brandenburger Landtages. (zu dpa: «Brandenburger BSW-Fraktionsvize Dorst tritt zurück») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz erteilt Unionsnachwuchs Absage im Rentenstreit",
      "teaser": "Im Rentenstreit bleibt der Unionsnachwuchs bei seiner ablehnenden Haltung. Doch Bundeskanzler Friedrich Merz will den Rentenfahrplan seiner Regierung dadurch nicht durcheinanderbringen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925cb5bed2b4653d17e06ac/2c6ebc74565a715c2ca4d4c198fd9f42-master/ci23x11-w200/dpa-com-20090101-251125-935-978462-jpg",
      "image_title": "25.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht beim Arbeitgebertag 2025. (zu dpa: «Merz bittet Wirtschaft um Geduld») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An dramatische Trends anpassen“ – Wie Wadephul das Auswärtige Amt umbaut",
      "teaser": "Johann Wadephul (CDU) will das Auswärtige Amt mit der „wohl größten Strukturreform seit Jahrzehnten“ handlungsfähiger machen. Es geht um einen „neuen diplomatischen Einsatz in der Welt“.",
      "url": "https://www.welt.de/politik/deutschland/plus6925a74ef60b758bebd56fde/diplomatische-offensive-an-dramatische-trends-anpassen-wie-wadephul-das-auswaertige-amt-umbaut.html",
      "image_url": "https://images.welt.de/6925a74ef60b758bebd56fde/e7de9ea739e7b4d3a6d7c6d968446f15/ci23x11-w200/dpa-com-20090101-251119-911-026379-jpg",
      "image_title": "19.11.2025, Berlin: Bundesaußenminister Johann Wadephul (CDU) spricht während einer gemeinsamen Pressekonferenz im Auswärtigen Amt mit der Außenministerin des Vereinigten Königreichs. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Hans von der Burchard"
    },
    {
      "title": "Darum hat Polen Angst vor Trumps „Friedensplan“",
      "teaser": "Der sogenannte Friedensplan für die Ukraine hat auch in Polen für große Verunsicherung gesorgt. Bei dem engen Verbündeten der USA wächst die Angst, dass Washington das Land seinem Nachbarn Russland ausliefern könnte. Anlass zu der Sorge ist ein einziger Satz.",
      "url": "https://www.welt.de/politik/ausland/plus69257cd4f16c6fc79db3e023/umstrittene-passage-darum-hat-polen-angst-vor-trumps-friedensplan.html",
      "image_url": "https://images.welt.de/69257cd4f16c6fc79db3e023/0cbf1c24b95e0bec21d04b8bfe2dde05-master/ci23x11-w200/afp-84e39we-jpg",
      "image_title": "Polnische Soldaten mit einer amerikanischen Anti-Drohnen-Waffe",
      "author": "Philipp Fritz"
    },
    {
      "title": "Bei ihren Worten an Sebastian T. kommen der Richterin die Tränen",
      "teaser": "Zweieinhalb Jahre saß Sebastian T. wegen des Todes der Studentin Hanna W. in Haft. Nun wird er freigesprochen. Der Richterin entschuldigt sich, spricht von einem „großen Unrecht“, das T. widerfahren sei. Und rekonstruiert gravierende Justizfehler.",
      "url": "https://www.welt.de/politik/deutschland/plus69244aa70f2241537f41aa49/freispruch-im-eiskeller-prozess-bei-ihren-worten-an-sebastian-t-kommen-der-richterin-die-traenen.html",
      "image_url": "https://images.welt.de/69244aa70f2241537f41aa49/92346f22e69b07c616d5e4f76d458eaa/ci23x11-w200/356f0b3b-2bea-4aea-918f-723969be7ed8-1-105-c-jpeg",
      "image_title": "Prozess Eiskellermord (25.11.2025) - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Arbeitsministerin Bas wird für Satz über Rentenpaket ausgelacht",
      "teaser": "Bei den Arbeitgebern wirbt Arbeitsministerin Bärbel Bas (SPD) beharrlich für ihre Position im Rentenstreit. Das Paket aus ihrem Ministerium belaste die Beitragszahler nicht, sagt sie. Die Teilnehmer bekunden hörbar ihren Unmut",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925b6cdf60b758bebd571d6/cf0feeab01b8a332b655ece6bb7eca32/ci23x11-w200/dpa-com-20090101-251125-911-014987-jpg",
      "image_title": "25.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim Arbeitgebertag 2025. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Würde lieber 50 Jahre in einem ukrainischen Gefängnis verbringen, als nach Kuba zurückzukehren“",
      "teaser": "Die russische Armee verliert rund 1000 Soldaten täglich und sucht im Ausland nach Rekruten. Viele kommen aus dem einstigen Partnerland Kuba, wie ein aktueller Bericht dokumentiert. Allerdings wurde den meisten etwas ganz anderes versprochen.",
      "url": "https://www.welt.de/politik/ausland/plus69255cb03298863b68a7bd3c/soeldner-fuer-russland-wuerde-lieber-50-jahre-in-einem-ukrainischen-gefaengnis-verbringen-als-nach-kuba-zurueckzukehren.html",
      "image_url": "https://images.welt.de/69255cb03298863b68a7bd3c/fade2214d7babfc67fadd833d7fe4b65-master/ci23x11-w200/549066476-jpg",
      "image_title": "A man photographs a procession honoring Our Lady of Mercy in Havana, Wednesday, Sept. 24, 2025. (AP Photo/Ramon Espinosa)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Es gibt in der EU immer mehr, was uns Deutschen schadet“",
      "teaser": "Beatrix von Storch warnt davor, das EU-Parlament zum „echten Parlament aufzuwerten“. Die AfD-Fraktionsvize ist überzeugt: Merkels Migrationspolitik habe maßgeblich zum Brexit beigetragen. Und: Ihre Partei zeige rechten „Extremisten“ die Grenzen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus191893103/Beatrix-von-Storch-AfD-Immer-mehr-in-der-EU-schadet-uns-Deutschen.html",
      "image_url": "https://images.welt.de/67e2232ba3e0bb0fb2bfb997/69cd654891462c57ffec341071196572/ci23x11-w200/beatrix-von-storch",
      "image_title": "Lange galt Beatrix von Storch, 47, als Twitter-Scharfmacherin der AfD. Mittlerweile unterstützt die Vizechefin der Bundestagsfraktion etwas moderatere Kräfte in ihrer Partei",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neue-schul-modelle-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "Siegmunds NS-Relativierung, ein Fake-Zitat – und die Kraftlosigkeit der politischen Mitte",
      "teaser": "Weil AfD-Mann Ulrich Siegmund in Sachsen-Anhalt Ministerpräsident werden könnte, haben wir im „Politico Berlin Playbook Podcast“ über sein Programm und Geschichte gesprochen. Herausgekommen sind eine Relativierung des Holocaust – und eine hitzige Debatte im Netz, die viel verrät.",
      "url": "https://www.welt.de/politik/deutschland/plus6924250b18b978b3b9f56eac/afd-siegmunds-ns-relativierung-ein-fake-zitat-und-die-kraftlosigkeit-der-politischen-mitte.html",
      "image_url": "https://images.welt.de/6924250b18b978b3b9f56eac/985802950b8cde87c2d1abb53782e684/ci23x11-w200/546253412-jpg",
      "image_title": "Ulrich Siegmund (AfD) sitzt im Plenarsaal des Landtages von Sachsen-Anhalt an seinem Abgeordnetenplatz. Im Landtag kamen die Abgeordneten am Morgen zur 77. Sitzung zusammen. +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Ich fürchte, das schaffen wir nicht“ – Hinter den Kulissen treibt Europa eine große Sorge um",
      "teaser": "Nach dem Schock des Wochenendes ist die Erleichterung in Europa auf den ersten Blick groß, dass Amerikaner und Ukrainer am Friedensplan arbeiten. Doch wer mit EU-Diplomaten spricht, dem wird klar, wie hoch die Nervosität tatsächlich ist. Vor allem ein Punkt bereitet Europa Kopfzerbrechen.",
      "url": "https://www.welt.de/politik/ausland/plus69242fcc637be5004f6da467/ukraine-friedensplan-ich-fuerchte-das-schaffen-wir-nicht-hinter-den-kulissen-treibt-europa-eine-grosse-sorge-um.html",
      "image_url": "https://images.welt.de/69242fcc637be5004f6da467/ea6bd86c38935490c8a4bf96ee65aa5e/ci23x11-w200/dpa-com-20090101-251121-935-970575-jpg",
      "image_title": "Hauptquartier der Nato in Brüssel: Die Allianz hält sich auffallend zurück",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Müssen Ausländer bei der Verteidigung helfen? „Jeder, der dauerhaft hier lebt, ist verpflichtet“",
      "teaser": "Mit seiner Äußerung, es könne Krieg geben, sorgte Zivilschutzminister Bohlin für Aufsehen. Im Interview begründet er die Aussage – und erklärt, wo Schweden viel weiter ist als Deutschland – auch gesetzlich.",
      "url": "https://www.welt.de/politik/ausland/plus691c6cec073d0eb6833e3ebd/schweden-muessen-auslaender-bei-der-verteidigung-helfen-jeder-der-dauerhaft-hier-lebt-ist-verpflichtet.html",
      "image_url": "https://images.welt.de/691c6cec073d0eb6833e3ebd/49c3520ab076838d0309920ee986464e-master/ci23x11-w200/487005758-jpg",
      "image_title": "Schwedens Zivilschutzminister Carl-Oskar Bohlin mit der Not- und Kriegsfall-Broschüre, die an jeden Haushalt verteilt wurde",
      "author": "Jens Wiegmann"
    },
    {
      "title": "„Wir haben verlernt uns anzustrengen“ – Reiche fordert „unbequemen“ Kurswechsel für Deutschland",
      "teaser": "Die Dramatik, unter der die deutsche Wirtschaft stehe, werde nicht hinreichend wahrgenommen, mahnt Wirtschaftsministerin Reiche. Sie spricht sich für eine längere Lebensarbeitszeit aus und fordert eine Reformagenda.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69258a32f16c6fc79db3e1fd/eca5add465e7c4ca18dd5cdcba311ccc-master/ci23x11-w200/gyi-2247821616-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 25: German Economy and Energy Minister Katherina Reiche speaks at the annual congress of the Confederation of German Employers' Associations on November 25, 2025 in Berlin, Germany. The congress is taking place as the German economy remains stagnant, with mild growth predicted for 2026 but fueled mainly by large government spending. (Photo by Carsten Koall/Getty Images)"
    },
    {
      "title": "Trumps „Drohnen-Typ“ verhandelt nun in Abu Dhabi mit Russland",
      "teaser": "US-Vermittler Dan Driscoll soll heute mit Vertretern des Kremls in den Vereinigten Arabischen Emiraten zusammentreffen. Der bis dato eher unbekannte Gesandte hat einen neuen Plan für eine Beendigung des Ukraine-Kriegs im Gepäck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69254d40eb937070084a168c/f076dd6113a30d8f99d0a4e4caf7e78e-master/ci23x11-w200/afp-84x69g4-jpg",
      "image_title": "US Secretary of the Army Daniel Driscoll (C) speaks with US staff after a closed-door talks with the Ukrainian delegation on a US plan to end the war in Ukraine at the US Mission in Geneva, on November 23, 2025. US Secretary of State Marco Rubio arrived in Geneva on November 23, 2025 morning for discussions on a US plan to end the Ukraine war, after Washington signalled room for negotiation on the controversial proposal. Ukrainian, European and Canadian officials were also gathering in the Swiss city. (Photo by Fabrice COFFRINI / AFP)",
      "author": "Paul McLeary"
    }
  ]
}