{
  "timestamp": "2025-09-18T10:10:35",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Tiefpunkt der Debattenkultur“ – Linnemann fordert Einfrieren der Rundfunkgebühren",
      "teaser": "CDU-Generalsekretär Carsten Linnemann kritisiert den NDR scharf, weil Moderatorin Julia Ruhs für den Sender nicht mehr im Format „Klar“ eingesetzt wird. Er spricht von einem „Tiefpunkt der Debattenkultur“ und pocht auf Reformen.",
      "url": "https://www.welt.de/politik/deutschland/plus68cbcf092bc81445b035ade1/Julia-Ruhs-Linnemann-kritisiert-NDR-scharf-und-fordert-Einfrieren-der-Rundfunkgebuehren.html",
      "image_url": "https://images.welt.de/68cbcf092bc81445b035ade1/bb078d3c4701e0637489f842fe607c05/ci23x11-w200/gremiensitzungen-der-bundesparteien",
      "image_title": "ARCHIV - 08.09.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, gibt nach den Gremiensitzungen seiner Partei im Konrad-Adenauer- Haus eine Pressekonferenz. CDU-Generalsekretär Carsten Linnemann hält eine Debatte über eine Erhöhung der Erbschaftssteuer für den falschen Weg. (zu dpa: «Linnemann: Debatte zu Erbschaftssteuer verunsichert Betriebe») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Um Unmoral zu verhindern“ – Taliban kappen Internet-Verbindung in mehreren Provinzen",
      "teaser": "Die Taliban haben nun das Internet als Gefahr für die Sittlichkeit identifiziert. In mehreren Provinzen sperrten die Islamisten das Kabelinternet. Auch WLAN in öffentlichen Einrichtungen wurde gekappt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cba8f3416a177d432ae85a/1fdf3d431b1907709da51d0a7432de47-master/ci23x11-w200/topshot-a-taliban-flag-flutters-n",
      "image_title": "TOPSHOT - A Taliban flag flutters near telecom equipment installed over a rooftop providing internet services overlooking Hazrat-e-Ali Shrine, or Blue Mosque, in Mazar-i-Sharif on September 16, 2025, as the Taliban administration banned fibre-optic internet in Balkh province. (Photo by Atif ARYAN / AFP)"
    },
    {
      "title": "Thomas Kemmerich wird Vorsitzender von Frauke Petrys „Team Freiheit“",
      "teaser": "Der Ex-FDP-Politiker Thomas Kemmerich steigt bei Frauke Petrys „Team Freiheit“ ein. Sie wollen „ein völlig neues, bislang fehlendes politisches Angebot unterbreiten“, wie es heißt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cbbcf3e257831613de12e3/393344db5127b28f61c54f91261a48a5-master/ci23x11-w200/thomas-kemmerich",
      "image_title": "ARCHIV - 04.01.2025, Thüringen, Eisenberg: Thomas Kemmerich, damaliger Landesvorsitzender der FDP in Thüringen, spricht bei der Landesvertreterversammlung der FDP Thüringen. (zu dpa: «Kemmerich: FDP-Austritt wegen «Hasenfüßen» in der Partei») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen „alternder Elite“ und Social-Media-Verbot – Gen-Z-Revolution stürzt die Regierung",
      "teaser": "Während in Deutschland die Rufe nach einem Social-Media-Verbot für Jugendliche lauter werden, hat Nepal dies durchgezogen. Die Gen Z ließ das nicht mit sich machen und stürzte die Regierung. Die neue Premierministerin kam auf ungewöhnlichem Weg ins Amt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c947165edc9510719a9800/3d596c3c0ca9ad9e2fe5375e0c4680f5-master/ci23x11-w200/a-protester-carries-a-firearm-as-de",
      "image_title": "A protester carries a firearm as demonstrators gather outside Nepal's Supreme Court during a protest to condemn the police's deadly crackdown on demonstrators in Kathmandu on September 9, 2025, a day after demonstrations over social media prohibitions and corruption by the government. Nepal rolled back its social media ban on September 9, a day after at least 19 people were killed in youth protests demanding that the government lift its restrictions and tackle corruption. Protests continued on September 9, defying a curfew to vent anger at one of the deadliest crackdowns on demonstrators for years -- despite all major social media apps resuming operations online and the government appealing for calm. (Photo by Prabin RANABHAT / AFP)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Nur einer merkt es nicht“ – Kleider der Queen und der First Lady sorgen für Aufsehen",
      "teaser": "Beim Staatsbankett in Windsor trugen Queen Camilla und Melania Trump blau und gelb – die Nationalfarben der Ukraine. Ukrainische Journalisten werten das als symbolische Unterstützungsgeste. Der Stil des Kleids der First Lady löst weitere Reaktionen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cbaafd2bc81445b035ab0e/883604c37b592cf886a454ead001081b/ci23x11-w200/bestpix-uk-hosts-president-trump-and-first-lady-melania-trump-for-state-visit-day-two",
      "image_title": "*** BESTPIX *** WINDSOR, ENGLAND - SEPTEMBER 17: King Charles III and US President Donald Trump with Queen Camilla and First Lady Melania Trump at the state banquet at Windsor Castle, Berkshire, on day one of the president's second state visit to the UK on September 17, 2025 in Windsor, England. President Trump is in England from Sept. 16-18 on his second UK state visit, with the previous one taking place in 2019 during his first presidential term. (Photo by Aaron Chown-WPA Pool/Getty Images)"
    },
    {
      "title": "„Ungerechtfertigte Privilegien“? Debatte über Ablösung der Staatsleistungen an Kirchen",
      "teaser": "„In einer säkularisierten Gesellschaft immer weniger begründbar“: Politiker von SPD, FDP und Grünen drängen darauf, mit den Kirchen über eine endgültige Ablösung der Staatsleistungen zu verhandeln. Ein entsprechendes Vorhaben war zuletzt an den Bundesländern gescheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cba2c22bc81445b035aa7b/e6e68d4cc392fd52d10c6774fc9d2086-master/ci23x11-w200/hauptbahnhof-koeln",
      "image_title": "17.09.2025, Nordrhein-Westfalen, Köln: Eine Regionalbahn der Deutschen Bahn fährt vor dem Kölner Dom in den Hauptbahnhof ein. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rekordhoch – Kindergeldzahlungen steigen auf 57,5 Milliarden Euro",
      "teaser": "Die Familienkasse zahlte im vergangenen Jahr rund 57,5 Milliarden Euro Kindergeld und Kinderzuschlag – ein Allzeithoch. Der Kinderzuschlag floss an mehr als 1,33 Millionen Kinder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb9aea416a177d432ae786/af1e545dd7c8815cf80dc0649f401fa9/ci23x11-w200/arbeitsamt",
      "image_title": "Arge-Logo an der Agentur für Arbeit in Ossendorf. Im Zuge der Winterpause ist die Arbeitslosigkeit im Januar 2025 um 186.000 auf 2.993.000 gestiegen. Die Jobcenter in Deutschland bieten auch Unterstützung für Geflüchtete aus der Ukraine, ihren Lebensunterhalt abzusichern. Dazu gibt es eine monatliche finanzielle Unterstützung, das sogenannte Bürgergeld (Grundsicherung). (Themenbild, Symbolbild) Köln, 17.02.2025"
    },
    {
      "title": "Syrer erhielt Anerkennungspreis für Integration – Staatskanzlei distanziert sich nach Urteil",
      "teaser": "Mohammed K. war 2022 mit dem Anerkennungspreis des Landes Niedersachsen ausgezeichnet worden. Nun hat sich die Staatskanzlei von ihm distanziert – nachdem er wegen einer Farbattacke auf den Landtag verurteilt wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb9b17e257831613de10bc/8af36cfdf049a43f033a2cc4ed08d3ca/ci23x11-w200/prozess-farbschmierereien-landtag-niedersachsen",
      "image_title": "Der Angeklagte sitzt im Gerichtssaal im Amtsgericht. Dem 25-jährigen Angeklagten wird vorgeworfen am 14.09.2024 mit weiteren unbekannt gebliebenen Tätern mit roter Farbe die denkmalgeschützte Außenfassade des niedersächsischen Landtags in Hannover unter anderem mit den Wörtern „Free Gaza“ besprüht zu haben. Die Substanz der Fassade wurde nach Anklagevorwurf derart beeinträchtigt, dass Reinigungs- und Instandsetzungskosten von mindestens 66.000 Euro verursacht worden sind."
    },
    {
      "title": "Lehrer nach Beziehung zu 14-jähriger Schülerin entlassen – Gericht bestätigt Entscheidung",
      "teaser": "„Blind vor Liebe“? Ein 47-jähriger Studienrat aus Niedersachsen wurde aus dem Dienst entfernt. Das Oberverwaltungsgericht wertet seine Beziehung zu einer minderjährigen Schülerin als schwerwiegendes Dienstvergehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb988d416a177d432ae76c/94849cf8f43049b9420ffb16273b81db-master/ci23x11-w200/oberverwaltungsgericht",
      "image_title": "«Niedersächsisches Oberverwaltungsgericht» steht an der Tür vom Gericht."
    },
    {
      "title": "„Neues Phänomen, das in kein Raster passt“ – Die Verrohung der deutschen Metropolen",
      "teaser": "In Ballungsräumen quer durch die Republik breitet sich eine wachsende Brutalität aus – gerade auch durch Minderjährige. Neue Zahlen aus den Großstädten zeigen das ganze Ausmaß. Eine noch wenig erforschte Form der Gewalt macht den Sicherheitsbehörden besonders Sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c96923420d2a3ce3b51e64/gewaltanstieg-neues-phaenomen-das-in-kein-raster-passt-die-verrohung-der-deutschen-metropolen.html",
      "image_url": "https://images.welt.de/68c96923420d2a3ce3b51e64/4e1783e7ed4d403c37676f2eb4c1b32c/ci23x11-w200/polizei-in-berlin-kreuzberg-2025",
      "image_title": "Polizeibeamte kontrollieren am Bahnhof Alexanderplatz zu Beginn des Waffenverbots in Berliner U-Bahnen junge Männer. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen ab heute verboten. Damit wollen Senat und Polizei die Gewaltkriminalität eindämmen. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum.",
      "author": "Philipp Woldin"
    },
    {
      "title": "SPD-Politiker sprechen sich gegen Verbrenner-Verbot 2035 aus",
      "teaser": "Innerhalb der SPD mehren sich Zweifel am geplanten EU-Verbot für Verbrennermotoren ab 2035. Mehrere Abgeordnete warnen vor drastischen Folgen für Industrie, Arbeitsplätze und Klimaziele – und fordern mehr Flexibilität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb935e416a177d432ae71d/26bb301cc1baaee75b00a9ab68fc8a3a/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 17.10.2024, Berlin: Esra Limbacher (SPD) spricht in einer Plenarsitzung im Deutschen Bundestag. (zu dpa: «Seeheimer Kreis der SPD-Fraktion hat neuen Sprecher») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Historiker Heinrich August Winkler warnt vor Verbotsverfahren gegen die AfD",
      "teaser": "Für den renommierten Historiker Heinrich August Winkler ist eine „harte offensive Auseinandersetzung“ mit der AfD alternativlos. Ein AfD-Verbotsverfahren sieht er kritisch – und warnt vor den Folgen im Falle eines Scheiterns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb1ffddab7b8510937aec5/3b13f0ccccbe018a7d4aa80d2aa8e0d4-master/ci23x11-w200/interview-mit-prof-i-r-dr-phil-heinrich-august-winkler",
      "image_title": "Heinrich August Winkler im Ja"
    },
    {
      "title": "„Seine Bilanz sind drei verlorene Jahre für Deutschland“, wirft die CDU-Politikerin Habeck vor",
      "teaser": "Bei „Maischberger“ entbrennt ein Streit über die Energiepolitik. Die Grünen-Fraktionschefin Katharina Dröge sieht statt eines „Herbst der Reformen“ einen „Herbst des Klimazerstörens“ und verteidigt ein Habeck-Projekt. CDU-Politikerin Gitta Connemann bescheinigt dem Ex-Minister eine desaströse Amtszeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb54fde257831613de0e98/7108b51937ed379ca1d73d02c7c2b8c9-master/ci23x11-w200/mgc4263",
      "image_title": "ARD/\"maischberger\" vom 17.09.2025 abgebildete Personen v.l.n.r. Fraktionsvorsitzende der Grünen Katharina Dröge, parlamentarische Staatssekretärin im Wirtschaftsministerium Gitta Connemann (CDU), Sandra Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Dänemark kauft erstmals Langstrecken-Präzisionswaffen – Russland spricht von „Wahnsinn“",
      "teaser": "Aufrüsten, um abzuschrecken: Dänemark möchte sich eigene Präzisionswaffen beschaffen, die auch feindliche Ziele weit fernab der eigenen Grenzen erreichen könnten. Eine neue Studie beschreibt die ungleiche Kooperation zwischen Moskau und Pjöngjang. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68cb9205416a177d432ae712/Ukraine-Krieg-Daenemark-kauft-erstmals-Langstrecken-Praezisionswaffen-Russland-spricht-von-Wahnsinn.html",
      "image_url": "https://images.welt.de/68cb9205416a177d432ae712/c7c2b614c240d5fd0ac1f54db17e403f/ci23x11-w200/doorstep-on-defense-measures-at-the-prime-minister-s-office",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Litauen deckt Netzwerk auf – Verdächtige mit Verbindung nach Russland angeklagt",
      "teaser": "Behörden in Litauen haben ein Netzwerk ausgemacht, das für den Versand von Brandsätzen in Kurier-Paketen verantwortlich sein soll. Auch in Deutschland gab es einen Vorfall. Die Straftäter sollen im Auftrag des russischen Geheimdienstes gehandelt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb7c44e257831613de0f81/9c928d1a5497fb6d767c39ba7faebecf-master/ci23x11-w200/dhl-zustellbasis-in-berlin-neukoelln-2025",
      "image_title": "20.05.2025 - Berlin - Pakete und Fahrzeuge, sowie Mitarbeiter in der DHL Zustellbasis in Berlin Neukölln."
    },
    {
      "title": "„Russland mangelt es an Kraft für eine groß angelegte Offensive“",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hält es für unwahrscheinlich, dass Russland in Kürze eine neue Großoffensive startet. Das Land habe zu viele Soldaten verloren. Moskau meldet ein ziviles Opfer nach einem ukrainischen Drohnenangriff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c25b34e94fcb47b9cd4699/ab62a5ed237df36d545f5603536adf19/ci23x11-w200/wolodymyr-selenskyj",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump will Antifa als „terroristische Organisation“ einstufen",
      "teaser": "Nach dem Attentat auf Charlie Kirk hatte Trump umgehend erklärt, die „radikale Linke“ ins Visier zu nehmen. Künftig soll nach dem Willen des US-Präsidenten die linke Antifa-Bewegung als Terrororganisation behandelt werden – unklar ist jedoch, wie eine solche Maßnahme umgesetzt werden kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb58a8416a177d432ae5aa/d81f299f33d025d0344ae1295de27268/ci23x11-w200/us-president-donald-trump-departs-washington-for-a-uk-state-visit",
      "image_title": "US President Donald Trump gestures as he boards Air Force One at Joint Base Andrews, Maryland on September 16, 2025. Trump is heading to the UK for a State Visit. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Nach Äußerungen über Mord an Charlie Kirk – TV-Sender ABC setzt „Jimmy Kimmel“ ab",
      "teaser": "In den USA ist nach dem Attentat auf Trumps Vertrauten Charlie Kirk eine Debatte über Meinungsfreiheit entbrannt. Der populäre Moderator Jimmy Kimmel hatte sich nach der Tat über Trump mokiert – nun zieht der Sender Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb4b6ee257831613de0e77/9513cfa84917ad9eb17169c5b98bfeab/ci23x11-w200/file-photo-show-host-jimmy-kimmel-delivers-his-opening-monologue-at-the-96th-academy-awards-in-hollywood",
      "image_title": "FILE PHOTO: Show host Jimmy Kimmel delivers his opening monologue at the 96th Academy Awards in Hollywood, Los Angeles, California, U.S., March 10, 2024. REUTERS/Mike Blake/File Photo"
    },
    {
      "title": "Verdächtiger fürchtete Schüsse der Polizei",
      "teaser": "Der zuständige Sheriff im Fall Charlie Kirk gibt Details zum Ablauf der Festnahme des Schützen preis, der den Aktivisten Charlie Kirk in Utah erschossen haben soll. Aus „Angst“ vor der Polizei habe er sich nur unter einer Bedingung gestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb4398416a177d432ae581/0f020c889d6ff43a44a94e4d3c555953/ci23x11-w200/law-enforcement-officials-investigate-at-a-residence-in-washington",
      "image_title": "Washington City police officers and a Washington County sheriff’s deputy confer outside a residence in Washington, Utah, associated with Tyler Robinson, the suspect in the fatal shooting of U.S. conservative commentator Charlie Kirk during an event at Utah Valley University, U.S., September 12, 2025. REUTERS/Steve Marcus"
    },
    {
      "title": "„Es gibt keinen guten oder schlechten Extremismus“",
      "url": "https://www.welt.de/videos/video68cbcf84416a177d432aebfb/verfassungsschutz-vizepraesident-es-gibt-keinen-guten-oder-schlechten-extremismus.html",
      "image_url": "https://images.welt.de/68cbcf84416a177d432aebfb/5acdb26a29d447d15e3a7f5e3d2c74c0-master/ci16x9-w200/welttv-sinan-selen",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Innenministerium bekommt Rekordhaushalt für Migrationsmaßnahmen",
      "url": "https://www.welt.de/politik/deutschland/video68cb8806e257831613de0fc9/kurswende-innenministerium-bekommt-rekordhaushalt-fuer-migrationsmassnahmen.html",
      "image_url": "https://images.welt.de/68cb8806e257831613de0fc9/0805b88068024d7341076255f956bd25-master/ci16x9-w200/bundestag",
      "image_title": "12.09.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht bei der Sitzung des Bundestages. Thema ist die Einführung von Distanz-Elektroimpulsgeräten («Taser») bei der Bundespolizei. Foto: Helena Dolderer/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Koalition muss die Notbremse ziehen“ – Sondervermögen stopft offenbar Haushaltslöcher",
      "url": "https://www.welt.de/politik/deutschland/video68cbbfa32bc81445b035ac8f/bundesetat-2025-koalition-muss-die-notbremse-ziehen-sondervermoegen-stopft-offenbar-haushaltsloecher.html",
      "image_url": "https://images.welt.de/68cbbfa32bc81445b035ac8f/eae1220d109b0260955940cfa4e86ad4-master/ci16x9-w200/german-parliament-discusses-2025-budget",
      "image_title": "German Chancellor Friedrich Merz and Finance Minister Lars Klingbeil attend the 2025 budget debate of the Bundestag lower house of parliament in Berlin, Germany, September 17, 2025. REUTERS/Lisi Niesner",
      "author": "3 Min"
    },
    {
      "title": "„Wir frieren die Gebühren ein, damit Druck entsteht, damit Reformen passieren“, fordert Linnemann",
      "url": "https://www.welt.de/politik/deutschland/video68cbccd4c914d40a280ec3d5/causa-julia-ruhs-wir-frieren-die-gebuehren-ein-damit-druck-entsteht-damit-reformen-passieren-fordert-linnemann.html",
      "image_url": "https://images.welt.de/68cbccd4c914d40a280ec3d5/4753c31ff40c8fef2b9f6f500b40c399/ci16x9-w200/welt-talk",
      "image_title": "Carsten Linnemann Generalsekretär CDU Carsten Christoffer Linnemann (* 10. August 1977 in Paderborn) Seit dem 12. Juli 2023 ist er Generalsekretär",
      "author": "5 Min"
    },
    {
      "title": "Throm zu Anti-Juden-Plakat – „Einfach nur widerwärtig“",
      "url": "https://www.welt.de/videos/video68cbc6b92bc81445b035ad23/skandal-in-flensburg-throm-zu-anti-juden-plakat-einfach-nur-widerwaertig.html",
      "image_url": "https://images.welt.de/68cbc6b92bc81445b035ad23/16ba29faf8d8b56689cbcc79d198f9af-master/ci16x9-w200/welttv-throm",
      "image_title": "screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "Bewaffneter erschießt drei Polizisten in Pennsylvania",
      "teaser": "Im US-Bundesstaat Pennsylvania sind fünf Polizisten angeschossen worden, drei erlagen ihren Verletzungen. Das FBI ist vor Ort, Gouverneur Josh Shapiro sprach von einem „tragischen“ Tag.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb3e35e257831613de0e5a/d66db4b125a6b5ecac708835e581a487/ci23x11-w200/pennsylvania-shooting",
      "image_title": "Pennsylvania state police troopers and emergency workers block a road after multiple police officers were shot and killed on Wednesday, Sept. 17, 2025, in North Codorus, Pa. (AP Photo/Matt Slocum)"
    },
    {
      "title": "Als Merz das deutsch-israelische Verhältnis beschreibt, wird es an einer Stelle heikel",
      "teaser": "Kanzler Friedrich Merz und der Präsident des Zentralrats der Juden, Josef Schuster, sprechen nacheinander im Jüdischen Museum Berlin. In ihren Reden werden leise Dissonanzen hörbar.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69774efb433c11cea39d/Juedisches-Museum-Als-Merz-das-deutsch-israelische-Verhaeltnis-beschreibt-wird-es-an-einer-Stelle-heikel.html",
      "image_url": "https://images.welt.de/68ca69774efb433c11cea39d/1ec9f69269f397c03096e1f373ad074a/ci23x11-w200/germany-s-chancellor-friedrich-merz-attends-the-rosh-hashanah-jewish-new-year-reception",
      "image_title": "German Chancellor Friedrich Merz and Josef Schuster, President of the Central Council of Jews in Germany attend the Rosh Hashanah, Jewish New Year reception, marking the 75th anniversary of the Central Council of Jews in Germany, at the Jewish Museum in Berlin, Germany September 17, 2025. REUTERS/Annegret Hilse",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Jetzt müssen wir bauen“ – Israels Finanzminister beschreibt Gaza als „Immobilien-Goldgrube“",
      "teaser": "Israels Finanzminister Smotrich spricht offen über Pläne, den Gazastreifen nach dem Krieg als „Immobilien-Goldgrube“ zu nutzen. Ziel sei, Israels Kosten zu decken, die während des Krieges entstanden seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68caf6b5e257831613de0c26/e4af5246c3e5b18b71174b87ab4ace14/ci23x11-w200/nahostkonflikt-israel",
      "image_title": "ARCHIV - 14.08.2025, Palästinensische Gebiete, Maale Adumim: Der israelische Finanzminister Bezalel Smotrich spricht während einer Pressekonferenz über den Bau neuer Siedlungen in dem von Israel besetzten Westjordanland. (zu dpa: «Israels Finanzminister beschreibt Gaza als «Immobilien-Goldgrube»») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einseitige Politik“ – Laschet kritisiert von der Leyen wegen Israel-Sanktionen",
      "teaser": "CDU-Außenpolitiker Armin Laschet kritisiert Ursula von der Leyens Pläne, Israel mit Sanktionen zu überziehen, scharf. Das Assoziierungsabkommen zwischen Israel und der EU auszusetzen, schade der Europäischen Union selbst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68caecb1f3b7465c833652e2/7164ba0e1bfe6214ac98cc1fb553b99a/ci23x11-w200/chairman-of-the-german-parliament-s",
      "image_title": "Chairman of the German Parliament's Committee on Foreign Affairs Armin Laschet attends the New Year's reception of the Central Council of Jews in Germany (Zentralrat der Juden in Deutschland) on the occasion of its 75th anniversary, on September 17, 2025 at the Jewish Museum in Berlin. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "„Wendepunkt“ für die USA – Obama wirft Trump Spaltung der Vereinigten Staaten vor",
      "teaser": "Nach der Ermordung von Charlie Kirk sieht Barack Obama die USA an einem „Wendepunkt“. Verantwortlich macht er dafür auch Trumps spaltende Rhetorik. Lobende Worte findet er hingegen für den republikanischen Gouverneur von Utah.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cadff33d0c170c5d308792/cd06c13a98fe2f0527e129c8a003ceea-master/ci23x11-w200/barack-obama",
      "image_title": "ARCHIV - 05.12.2024, USA, Chicago: Der ehemalige US-Präsident Barack Obama spricht auf dem Demokratieforum der Obama-Stiftung in Chicago. (zu dpa: «Eine Emmy-Nacht für die Normalos») Foto: Erin Hooley/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Während Deutschland in einer Krise steckt, wächst Polen. Was machen Sie anders, Herr Minister?",
      "teaser": "Die polnische Wirtschaft floriert. Wirtschafts- und Finanzminister Andrzej Domanski erklärt im Interview, warum sein Land im Vergleich zu Deutschland besser dasteht. Außerdem sagt er, welche Schritte Warschau eingeleitet hat, um den Vorsprung auszubauen.",
      "url": "https://www.welt.de/politik/ausland/plus68ca68b1e257831613ddff6c/polnischer-wirtschaftsminister-waehrend-deutschland-in-einer-krise-steckt-waechst-polen-was-machen-sie-anders-herr-minister.html",
      "image_url": "https://images.welt.de/68ca68b1e257831613ddff6c/3ada6081413c7d1c678fedad0f90c2a7-master/ci23x11-w200/imf-and-world-bank-s-spring-meetings-2025-in-washington-d-c",
      "image_title": "Polish Finance Minister Andrzej Domanski speaks during a Reuters interview at the 2025 annual IMF/World Bank Spring Meetings in Washington, D.C., U.S., April 24, 2025. REUTERS/Ken Cedeno",
      "author": "Philipp Fritz"
    },
    {
      "title": "Preiserhöhung geplant – So viel soll das Deutschlandticket ab 2026 kosten",
      "teaser": "Medienberichten zufolge wollen die Verkehrsminister den Preis des Deutschlandtickets ab Januar 2026 von 58 auf bis zu 62 Euro anheben. Bund und Länder planen zudem jährlich je 1,5 Milliarden Euro bereitzustellen, um die bundesweite Fahrkarte langfristig zu sichern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cace91e257831613de0a10/98b2554715c23f50dbfcf76352919d7c-master/ci23x11-w200/deutschlandticket",
      "image_title": "ARCHIV - 12.06.2025, Niedersachsen, Hannover: ILLUSTRATION - Eine Person hält am Hauptbahnhof ein Smartphone in der Hand, auf dessen Display eine Information zum Kauf des Deutschlandtickets zu sehen ist, während sie vor einem Fahrkartenautomaten steht. (zu dpa: «Verkehrsminister: Darf nicht immer neue Preis-Debatten geben») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BSW-Fraktionschefin Zimmermann kündigt Ende ihrer Politikkarriere an",
      "teaser": "Die sächsische BSW-Fraktionschefin Sabine Zimmermann beendet ihre Karriere in der Politik. Wegen gesundheitlicher Probleme gibt die 64-Jährige Ende des Jahres ihr Landtagsmandat auf und scheidet zugleich aus dem Parteivorstand aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cabff14efb433c11ceadb7/7e11da416119f7447e69051955ee6044/ci23x11-w200/pressekonferenz-bsw-sachsen",
      "image_title": "17.09.2025, Sachsen, Dresden: Sabine Zimmermann, sächsische BSW-Fraktionsvorsitzende, verlässt im Sächsischen Landtag nach einer Pressekonferenz das Podium. Sabine Zimmermann hat ihrem Rückzug aus der Politik angekündigt. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter AfD-Kandidat scheitert mit Verfassungsbeschwerden",
      "teaser": "AfD-Politiker Joachim Paul scheitert mit seinen Verfassungsbeschwerden: Sowohl das Bundesverfassungsgericht als auch der Verfassungsgerichtshof Rheinland-Pfalz wiesen seine Klagen gegen den Ausschluss von der Oberbürgermeister-Wahl in Ludwigshafen ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cab9b7e257831613de07f9/3e5876657f83c42986366dc0daac6bbc-master/ci23x11-w200/der-afd-politiker-joachim-paul",
      "image_title": "ARCHIV - 05.09.2020, Rheinland-Pfalz, Idar-Oberstein: Joachim Paul, Mitglied der rheinland-pfälzischen Alternative für Deutschland (AfD), beschäftigt sich bei einem Landesparteitag mit seinem Smartphone. (zu dpa: «OB-Wahl Ludwigshafen: AfD-Politiker scheitert mit Beschwerde») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Passt perfekt in die Migrationswende“ – Neues Ankerzentrum in München für 900 Asylbewerber",
      "teaser": "In München ist ein neues Ankerzentrum für Asylbewerber eröffnet worden. Bis zu 900 Menschen können in dem umgebauten Hotel in der Garmischer Straße untergebracht werden. Minister Herrmann sieht darin einen wichtigen Baustein der „Migrationswende“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cac035416a177d432adf73/5cde8b58136395a323e54c97e3294953-master/ci23x11-w200/eroeffnung-neues-anker-zentrum-in-muenchen",
      "image_title": "17.09.2025, Bayern, München: Das in einem ehemaligen Hotel untergebrachte neue ANKER-Zentrum. Der neue Standort soll Platz für bis zu 900 Bewohner bieten. ANKER-Zentren sind bestimmte Aufnahmestellen für Asylbewerber in Deutschland. Die Bezeichnung steht für \"Zentrum für Ankunft, Entscheidung, Rückführung \". Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler durchsuchen Innenministerium in Schwerin – Hochrangige Beamte unter Untreueverdacht",
      "teaser": "Die Affäre um die beschleunigte Beförderung eines Polizeibeamten in Mecklenburg-Vorpommern weitet sich aus. Nun hat die Staatsanwaltschaft Schwerin mitgeteilt, dass sie auch Ermittlungen wegen des Verdacht der Untreue gegen zwei hochrangige Beamte eingeleitet hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68caba0b416a177d432adedf/2e0601d447abfb37decda34682c63608-master/ci23x11-w200/ermittlungen-wegen-untreue-in-schwerin",
      "image_title": "17.09.2024, Mecklenburg-Vorpommern, Schwerin: Ein Schild mit der Aufschrift «Polizei» steht vor dem Landesamt für zentrale Aufgaben und Technik der Polizei, Brand- und Katastrophenschutz in Schwerin. Die Staatsanwaltschaft Schwerin teilte mit, dass sie Ermittlungen wegen des Verdacht der Untreue gegen zwei hochrangige Beamte eingeleitet hat. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Israel-Feinde in der Linkspartei das Ruder übernehmen",
      "teaser": "Linke-Bundesvorsitzende Ines Schwerdtner posiert mit einem Schal mit Nahost-Landkarte – ohne Israel. Innerhalb ihrer Partei verstummen Kritiker des Antizionismus. In diesem Monat wird sich zeigen, ob es noch eine Abgrenzung zum radikalisierten Teil der israelfeindlichen Protestszene gibt.",
      "url": "https://www.welt.de/politik/deutschland/article68c84dc1677ecd71371034ed/gegenrede-wie-israel-feinde-in-der-linkspartei-das-ruder-uebernehmen.html",
      "image_url": "https://images.welt.de/68c84dc1677ecd71371034ed/2781b15558eb60e896fd2d1b877cf874/ci23x11-w200/dwosb-frederik-schindler-orange",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Orange",
      "author": "Frederik Schindler"
    },
    {
      "title": "Warum Merz an entscheidenden Stellen von seinem Manuskript abweicht",
      "teaser": "Der Kanzler stimmt die Deutschen auf harte Zeiten ein. Und erklärt dabei, warum es mit ihm keine Trennung zwischen Außen- und Innenpolitik gebe. Als es um den „Herbst der Reformen“ geht, klingt Merz fast launig – und erntet dafür Spott und Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c7e1cf6bad3b46cdd0515f/agenda-des-kanzlers-warum-merz-an-entscheidenden-stellen-von-seinem-manuskript-abweicht.html",
      "image_url": "https://images.welt.de/68c7e1cf6bad3b46cdd0515f/325529756d72bfa352d7df78b6cbb75e/ci23x11-w200/generaldebatte-zum-haushalt-2025-im-bundestag",
      "image_title": "17.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU)spricht während der Generaldebatte zum Haushalt 2025 im Bundestag. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gericht weist Klage ab – Nicht jeder Syrer hat Anspruch auf Asyl",
      "teaser": "Ein Gericht in Köln hat die Klage eines Syrers auf Asyl mit der Begründung abgewiesen, dass ihm inzwischen keine Verfolgung mehr durch das Assad-Regime drohe. Auch nicht durch die neue Regierung. Auch existenzielle Not drohe nicht, da er Rückkehrhilfen erhielte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca90a5f10a2c069c8ddd6f/6dc215040df4dafc11a1569e2868b5d2/ci23x11-w200/fluechtlinge-am-hauptbahnhof-in-muenchen-2015",
      "image_title": "Flüchtlinge bei der Ankunft am Stranberger Flügelbahnhof."
    },
    {
      "title": "Antifa als Terroristen einstufen – Trump-Lager debattiert Konsequenzen",
      "teaser": "Nach Jubel unter Linken über das Attentat auf Charlie Kirk, ringt das Weiße Haus um die Frage, ob und welche Konsequenzen das für die Personen haben soll. Einige sprechen vom Vorgehen gegen linke „Terror“-Netzwerke und NGOs. Andere überraschen mit ihren Aussagen.",
      "url": "https://www.welt.de/politik/ausland/plus68ca80c2e257831613de01cd/nach-jubel-ueber-kirks-tod-antifa-als-terroristen-einstufen-trump-lager-debattiert-konsequenzen.html",
      "image_url": "https://images.welt.de/68ca80c2e257831613de01cd/26b4f4c6edd1ce569f9080352cd8b5f2-master/ci23x11-w200/turning-point-usa-founder-charlie-kirk-mourned-after-murder",
      "image_title": "PHOENIX, ARIZONA - SEPTEMBER 16: A photograph of Charlie Kirk is seen in a makeshift memorial outside of the headquarters of Turning Point USA on September 16, 2025, in Phoenix, Arizona. Kirk, the CEO and co-founder of Turning Point USA, was shot and killed on September 10th while speaking at an event for his \"American Comeback Tour\" at Utah Valley University. Joe Raedle/Getty Images/AFP (Photo by JOE RAEDLE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Myah Ward"
    },
    {
      "title": "EU-Kommission schlägt weitreichende Israel-Sanktionen vor",
      "teaser": "In Reaktion auf die Entwicklungen im Gazastreifen schlägt die Europäische Kommission den EU-Staaten das Verhängen weitreichender Sanktionen gegen Israel vor. Teile des Assoziierungsabkommens zwischen Israel und der EU sollen ausgesetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca986a4efb433c11cea8d7/cd430cd392f62d1f47dacb695d2f0cd5/ci23x11-w200/files-european-commission-preside",
      "image_title": "(FILES) European Commission President Ursula von der Leyen gives a press conference to review progress one year after the \"Draghi report\" on the Future of European Competitiveness, at the EU headquarters in Brussels, on September 16, 2025. EU chief Ursula von der Leyen on September 16, 2025 said she and US President Donald Trump discussed additional steps to tighten the screws on Russia over the Ukraine war. \"I had a good call with (Trump) on strengthening our joint efforts to increase economic pressure on Russia through additional measures,\" she posted on X. (Photo by NICOLAS TUCAT / AFP)"
    },
    {
      "title": "„Setzt der ÖRR diese Cancel Culture fort, wird Akzeptanz weiter in den Keller rauschen“",
      "teaser": "BSW-Chefin Wagenknecht erklärt das Kaltstellen der konservativen Journalistin Julia Ruhs durch den NDR zum „Skandal“ und „nächsten Fall von Cancel Culture im ÖRR“. Was ARD und ZDF senden, habe „immer weniger mit der Lebensrealität der meisten Bürger“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca6bddf10a2c069c8dd98b/fb555978983c4405aef12302bba26c3b/ci23x11-w200/dwosb-ip-wagenknecht-ruhs-ks",
      "image_title": "DWOSB_IP_Wagenknecht_Ruhs_ks"
    },
    {
      "title": "Rechnungshof ermahnt Regierung Merz – „Bund darf nicht länger über seine Verhältnisse leben“",
      "teaser": "Der Bundesrechnungshof zeigt sich alarmiert über die schwarz-rote Haushaltspolitik. Er ruft die Regierung auf, die „Ausgabenproblematik“ sofort anzugehen: 2026 solle fast jeder dritte Euro „auf Pump“ finanziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca80ee416a177d432ad93e/903ceffbd663a4d42d1906c77b9bcc06/ci23x11-w200/bundestag-debates-2025-budget",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 17: German Chancellor Friedrich Merz (R) and Vice Chancellor and Finance Minister Lars Klingbeil attend debates at the Bundestag over the 2025 federal budget on September 17, 2025 in Berlin, Germany. The current proposal calls for expenditures of over EUR 500 billion, including heavy investment in the modernization of Germany's military. (Photo by Nadja Wohlleben/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Frankreichs Reichensteuer-Konzept, mit dem die SPD liebäugelt",
      "teaser": "Angesichts hoher Schulden muss Frankreichs neue Regierung Sparmaßnahmen ergreifen. Die Folge könnte eine neue Gelbwesten-Bewegung sein. In Paris zeigt sich die Politik deshalb für ein Reichensteuer-Konzept des Ökonomen Zucman offen, für dessen Thesen sich die SPD besonders interessiert.",
      "url": "https://www.welt.de/politik/ausland/plus68c97353bc538c447095eb58/schuldenmisere-frankreichs-reichensteuer-konzept-mit-dem-die-spd-liebaeugelt.html",
      "image_url": "https://images.welt.de/68c97353bc538c447095eb58/4c266bda6d469fa9d3606187fcb441b2-master/ci23x11-w200/new-day-of-protests-calling-to-block-everything-in-france",
      "image_title": "A person holds a placard which reads, \"Let's tax the rich\" as protesters demonstrate as part of a second day of action by a popular protest movement called \"Bloquons Tout\" (\"Let's Block Everything\") calling for nationwide all-day disruptions, and five days before another major day of national mobilisation is expected, in Nantes, France, September 13, 2025. REUTERS/Stephane Mahe",
      "author": "Martina Meister"
    },
    {
      "title": "Prien lässt staatlich finanzierte NGOs überprüfen – SPD-Abgeordnete reagieren „extrem irritiert“",
      "teaser": "Die Bildungsministerin Karin Prien steht nach ihrem Interview bei WELT in der Kritik. Darin hat sie angekündigt, die Förderung staatlich finanzierter NGOs zu überprüfen. Es könne „nicht die Lösung sein, Rechtsextremismus über die Förderung linker Aktivisten“ zu bekämpfen. Die SPD zeigt sich „irritiert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca6e87416a177d432ad6e0/6fd9a4877c4f0072ec67280bee3f2241-master/ci23x11-w200/bundestag",
      "image_title": "16.09.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, nimmt an der 23. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spahn fordert Zurückhaltung – „Was ist denn dann die Folge? ‚Kauft nicht mehr bei Juden‘?“",
      "teaser": "CDU-Fraktionschef Jens Spahn fordert Deutschland dazu auf, sich bei möglichen Wirtschaftssanktionen gegen Israel zurückzuhalten. Die Debatte kippe schnell ins Antisemitische. Auch wenn die humanitäre Lage im Gaza-Streifen „katastrophal“ sei, bleibe die Hamas „ein legitimes Kriegsziel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca5e4cd21c4655c2e3fc77/73e77c1585c12c66a4b66803274dd140-master/ci23x11-w200/jens-spahn",
      "image_title": "ARCHIV - 10.09.2025, Berlin: Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa im Newsroom der Nachrichtenagentur. (zu dpa: «Spahn preist bei Sozialreformen Ex-Minister Müntefering») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sicherheitskritisch“ – Bundestag verweigert mehreren Mitarbeitern von Abgeordneten Hausausweise",
      "teaser": "Mehreren Mitarbeitern von Abgeordneten wurden die Hausausweise für den Bundestag verweigert. Grundlage seien „sicherheitskritische Erkenntnisse“, die Hausausweise könnten zu verfassungsfeindlichen Zwecken missbraucht werden. Nicht mitgeteilt wurde, aus welchen Fraktionen diese Mitarbeiter stammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca5953677ecd7137104e18/816dfed735a7930865ed6e60f8f996d5-master/ci23x11-w200/bundestag",
      "image_title": "16.09.2025, Berlin: Abgeordnete verfolgen die 23. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tat kann nicht so abgelaufen sein“ – Wie ein verurteilter Mörder bald freikommen soll",
      "teaser": "Er gilt als einer der gefährlichsten Straftäter des Landes: Schwerverbrecher Christian Bogner wurde wegen Mordes zu lebenslanger Haft mit Sicherungsverwahrung verurteilt. Fast 20 Jahre später will ein Anwalt das Verfahren neu aufrollen – und liefert eine bemerkenswerte Erklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus68c9687b5edc9510719a9ccc/fall-christian-b-tat-kann-nicht-so-abgelaufen-sein-wie-ein-verurteilter-moerder-bald-freikommen-soll.html",
      "image_url": "https://images.welt.de/68c9687b5edc9510719a9ccc/b16945a776b5e23cfcdc895ebafd981f/ci23x11-w200/prozess-gegen-schwerverbrecher-christian-bogner",
      "image_title": "Die Kombo zeigt undatierte Polizei-Archivfotos vom unter Mordverdacht stehenden Schwerverbrecher Christian Bogner (l) und dessen Opfer, dem arbeitslosen Gärtner Engelbert Danielsen. Am Freitag (12.08.2005) beginnt in Lübeck der Prozess gegen Bogner. Zehn Monate nach seinem spektakulären Gefängnisausbruch muss sich der 49-Jährige von Freitag (12.08.2005) an wegen Mordes vor dem Lübecker Landgericht verantworten. Die Staatsanwaltschaft wirft ihm vor, am 26. Oktober 2004 - dem Tag seines Ausbruchs - den arbeitslosen Gärtner Engelbert Danielsen getötet zu haben, um dessen Identität anzunehmen. Fotos: Kripo Lübeck dpa/lno +++(c) dpa - Report+++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Da ist auch das große Deutschland völlig allein auf weiter Flur“, mahnt Merkel",
      "teaser": "Auf einem Symposium der Konrad-Adenauer-Stiftung hat die frühere Bundeskanzlerin Merkel über die Lehren aus dem EU-Vertrag von Lissabon gesprochen. Angesichts der globalen Krisen mahnte sie zu Zusammenhalt der Europäischen Union, warnte aber auch vor zu viel Regulierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca4198bc538c447095f34f/bea114f761940cefd73eb0af9db0f001-master/ci23x11-w200/merkel-mahnt-eu-zum-zusammenhalt-und-zu-reformen",
      "image_title": "HANDOUT - 16.09.2025, Berlin: Angela Merkel, ehemalige Bundeskanzlerin, spricht über Lehren aus dem EU-Vertrag von Lissabon bei einem Symposium der CDU-nahen Konrad-Adenauer-Stiftung (KAS). Für die aktuell Regierenden in der Europäischen Union hat sie ein paar Tipps parat. Und eine deutliche Warnung. Foto: Gerd Markert/KAS/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Deutsch lernen? Warum ein zugewanderter Vater Willkommensklassen für gescheitert erklärt",
      "teaser": "Viele Kinder aus Migranten-Familien sprechen kein oder brüchig Deutsch – eine enorme Belastung für Schulen. Hier sagt ein Informatiker aus Belarus, wie seine Kinder fließend Deutsch lernten und es aufs Gymnasium schafften. Willkommensklassen erklärt er für gescheitert.",
      "url": "https://www.welt.de/politik/deutschland/plus68b6d4c246b61b4dcb0b6cf1/Migration-und-Schulen-Warum-ein-zugewanderter-Vater-Willkommensklassen-fuer-gescheitert-erklaert.html",
      "image_url": "https://images.welt.de/68b6d4c246b61b4dcb0b6cf1/2aa536147527568b910404e03b535248/ci23x11-w200/girl-sitting-besides-blond-boy-writing-in-book-at-desk-in-classroom",
      "image_title": "Deutsch-Unterricht fuer Kinder in der Erstaufnahmeeinrichtung des Regierungspraesidium Giessen in Neustadt, Landkreis Marburg-Biedenkopf (Foto vom 15.07.2025).",
      "author": "Freia Peters"
    },
    {
      "title": "„Das hätte einfach nicht passieren dürfen“ – Was hinter den Tränen von Friedrich Merz steckt",
      "teaser": "Bundeskanzler Friedrich Merz spricht anlässlich eines Festaktes zur Wiederherstellung der „Reichenbach“-Synagoge. So emotional hat man den Bundeskanzler wohl noch nie gesehen. Er kämpft sogar mit den Tränen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8a09bbc538c447095dd88/58604259c96f53aafbf40049a4e2d7ba/ci23x11-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU) nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Streeck fordert Selbstbeteiligung von Patienten – Merz spricht von „zweifelhaftem Europa-Rekord“",
      "teaser": "Die Gesundheitskosten steigen. Der Virologe Hendrik Streeck (CDU) mahnt deshalb mehr Eigenverantwortung der Menschen an: Gegen „Bagatellbesuche“ beim Arzt könne ein höherer finanzieller Eigenanteil helfen. Auch Kanzler Merz schaltet sich in die Debatte ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8f13bbc538c447095defa/36e6c400563c2961834f410bae148695/ci23x11-w200/hendrik-streeck",
      "image_title": "ARCHIV - 04.06.2025, Berlin: Hendrik Streeck (CDU) gibt ein Pressestatement in seiner neuen Funktion als Beauftragter der Bundesregierung für Sucht- und Drogenfragen im Bundesministerium für Gesundheit. (zu dpa: «Streeck plädiert für Selbstbeteiligung von Patienten») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Um 21.30 Uhr rief die Nato Alarmstufe Rot aus",
      "teaser": "Am Mittwoch kam es in Polen zum schwersten Sicherheitsvorfall der Nato seit Jahrzehnten. Zwei Dutzend Drohnen drangen in den polnischen Luftraum ein. Anhand von Nato-Einsatzprotokollen lässt sich die Nacht rekonstruieren.",
      "url": "https://www.welt.de/politik/plus68c405818276cc6e68d45c52/rekonstruktion-drohnen-angriff-um-21-30-uhr-rief-die-nato-alarmstufe-rot-aus.html",
      "image_url": "https://images.welt.de/68c405818276cc6e68d45c52/7f4365237e5500e2bfee3ce530655ca7/ci23x11-w200/dwosb-ap-drohnen-polen2",
      "image_title": "Polish Prime Minister Donald Tusk stands in front of Polish Air Force F-16 fighter jets as he holds a press conference regarding the threat posed by Russian drones in Polish airspace at the 32nd Tactical Air Base in Lask, about 30 km south-west of Lodz, Poland, September 11, 2025. Agencja Wyborcza.pl/Tomasz Stanczak via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. POLAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN POLAND.",
      "author": "Lars Petersen"
    },
    {
      "title": "„Habeck konnte froh sein, dass der BND einen Ausweg aus dem Dilemma aufzeigen konnte“",
      "teaser": "Als Putin den Gashahn zudrehte, zeigte der BND dem zögerlichen Wirtschaftsminister Habeck Wege aus der Krise. Ohne die Agenten wäre Deutschland kalt geblieben. Ex-Kanzler Scholz lobt den Dienst – Habeck dankt auf seine eigene Weise.",
      "url": "https://www.welt.de/politik/plus68c413dcf313976149c6d526/Gas-Habeck-konnte-froh-sein-dass-der-BND-einen-Ausweg-aus-dem-Dilemma-aufzeigen-konnte.html",
      "image_url": "https://images.welt.de/68c413dcf313976149c6d526/f52a8dc1ed012421bb405344c6619916/ci23x11-w200/robert-habeck-portrait",
      "image_title": "Vizekanzler und Bundesminister fuer Wirtschaft und Klimaschutz Robert Habeck (Buendnis 90/Die Gruenen) im Gespraech aufgenommen in Berlin , 14.01.2025, Bundegeschaeftstelle der Gruenen.",
      "author": "Dirk Banse"
    },
    {
      "title": "US-Talker wirft deutschem Innensenator „Pimmel-Move“ vor",
      "teaser": "Bill Maher betont den Wert der Redefreiheit. In seiner HBO-Show „Real Time“ setzt er nach der Tötung von Charlie Kirk zu einem Plädoyer für das Grundrecht an – und findet deutliche Worte für einen deutschen SPD-Politiker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c7bfaeb5c73b556635e11c/8b5557a55e65c86dba4442ed14456428-master/ci23x11-w200/97th-academy-awards-vanity-fair-oscar-party",
      "image_title": "Bill Maher arrives at the Vanity Fair Oscar Party on Sunday, March 2, 2025, at the Wallis Annenberg Center for the Performing Arts in Beverly Hills, Calif. (Photo by Evan Agostini/Invision/AP)",
      "author": "Dominik Lippe"
    }
  ]
}