{
  "timestamp": "2025-05-27T09:10:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die unablässige Relativierung, wenn es um Schwulenhass unter Muslimen geht",
      "teaser": "Der Fall eines schwulen Lehrers, der an einer Berliner Grundschule von muslimischen Schülern beleidigt und bedroht wird, ist kein Einzelfall: Islamismus ist an vielen Schulen ein stetig wachsendes Problem. Wer das nicht benennen will, schützt nicht die Opfer – sondern die Täter.",
      "url": "https://www.welt.de/politik/deutschland/article256167744/Gegenrede-Die-unablaessige-Relativierung-wenn-es-um-Schwulenhass-unter-Muslimen-geht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170874/5617936867-ci23x11-w200/Image-683437d8559eab2f8a9b9cad.jpg",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Krankenwagen rast in Linienbus – Kind stirbt",
      "teaser": "Tragischer Unfall in Baden-Württemberg: Ein Krankenwagen hat einen Jungen an Bord. Dann gerät der Wagen in den Gegenverkehr. Für das Kind kam jede Hilfe zu spät. Der genaue Unfallhergang ist nun Gegenstand einer Untersuchung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174696/9987933777-ci23x11-w200/Krankenwagen.jpg",
      "image_title": "ARCHIV - 27.05.2019, Sachsen-Anhalt, Halle (Saale): Ein Krankenwagen fährt mit Blaulicht über eine Straße. (zu dpa: «Frau fährt Kind an - und wird selbst schwer verletzt») Foto: Hendrik Schmidt/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Neutralitätsgebot gilt für alle“ – Polizist mit Turban entfacht politische Debatte in Bremen",
      "teaser": "Jaspinder Singh möchte Polizist werden. Doch sein Turban bei der Vereidigung in Bremen hat eine politische Debatte über Neutralität im Polizeidienst ausgelöst. Für ihn ist es ein Symbol seines Glaubens, für andere geht das zu weit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256174660/2437934697-ci23x11-w200/Image-68356eda65affa2cddcdbe2e.jpg",
      "image_title": "Bremen: Polizist mit Turban entfacht politische Debatte – „Neutralitätsgebot gilt für alle“"
    },
    {
      "title": "„Sehe es sehr kritisch“ – Merz stellt Vorgehen Israels erneut infrage",
      "teaser": "Die Bundesregierung schlägt im Umgang mit Israel neue Töne an: Mehrfach kritisiert Bundeskanzler Friedrich Merz (CDU) die humanitäre Lage im Gaza-Streifen. Der israelische Botschafter zeigt zwar Verständnis, sieht die Verantwortung dafür aber bei anderen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174786/2477937577-ci23x11-w200/Bundeskanzler-Friedrich-Merz-in-Finnland.jpg",
      "image_title": "27.05.2025, Finnland, Turku: Bundeskanzler Friedrich Merz (CDU) gibt nach einem gemeinsamen Treffen mit dem finnischen Ministerpräsidenten eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Früherer IS-Deutschland-Chef Abu Walaa klagt gegen seine Abschiebung",
      "teaser": "Der irakische Hassprediger Abu Walaa soll sein Aufenthaltsrecht in Deutschland verlieren, damit man ihn nach seiner Zeit in Haft abschieben kann. Gegen den Verwaltungsakt der Ausweisung klagt er nun, nachdem zuvor ein Eilantrag gescheitert war.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256174354/4287933887-ci23x11-w200/Jahreschronik-2021.jpg",
      "image_title": "24.02.2021, Niedersachsen, Celle: Abu Walaa (r), mutmaßlicher Anführer der Terrormiliz Islamischer Staat (IS) in Deutschland, begrüßt im Oberlandesgericht in Celle durch eine Glasscheibe seinen Anwalt Thomas Koll. Der Hassprediger und drei Mitangeklagte sollen junge Leute radikalisiert und in IS-Kampfgebiete geschickt haben. Im Prozess wird das Urteil erwartet. Foto: Julian Stratenschulte/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich können sich chinesische Kampfjets gegen westliche Waffen behaupten",
      "teaser": "Im jüngsten Konflikt mit Indien hat Pakistan erstmals chinesische J-10C-Jets eingesetzt – mit verheerender Wirkung. Die technologischen Fortschritte alarmieren auch westliche Militärstrategen. Denn dieselben Jets patrouillieren bereits rund um Taiwan.",
      "url": "https://www.welt.de/politik/ausland/plus256156348/J-10C-Jet-Ploetzlich-koennen-sich-chinesische-Kampfjets-gegen-westliche-Waffen-behaupten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256163056/3697937587-ci23x11-w200/CHINA-BEIJING-J-10C-COMBAT-DUTY-CN.jpg",
      "image_title": "(180416) -- BEIJING, April 16, 2018 () -- File photo shows a J-10C fighter jet in a training. China's new multi-role fighter jet J-10C began combat duty Monday, the People's Liberation Army (PLA) air force announced. It is China's third-generation supersonic fighter and made its debut when the PLA marked its 90th anniversary in July 2017 at Zhurihe military training base in Inner Mongolia Autonomous Region. Equipped with an advanced avionics system and various airborne weapons, the domestically-developed fighter has airstrike capabilities within medium and close range and is capable of precisely striking land and maritime targets. (/Xi Bobo) (mp)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Länder stemmen sich massiv gegen die Steuerpläne des Bundes",
      "teaser": "Die Bundesländer kündigen laut einem Medienbericht entschiedenen Widerstand gegen Steuerpläne des Bundes an. Länder und Kommunen hätten demnach einen erheblichen Teil der Steuerausfälle zu tragen. Sie fordern, dass der Bund die Kosten für die beiden Vorhaben allein übernimmt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256174314/2457936497-ci23x11-w200/S-Bahnbruecke-ueber-die-A7-in-Hamburg-Bahrenfeld.jpg",
      "image_title": "ARCHIV - 27.07.2024, Hamburg: Autos stehen auf der A7 an der Anschlussstelle Othmarschen vor dem Elbtunnel Richtung Süden in einem Verkehrsstau. Über der Autobahn verläuft ein Bahntrasse, über die ein Hamburger S-Bahn-Zug rollt. (zu dpa: «Deutsche pendeln etwas seltener mit dem Auto») Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ethisch „überaus fragwürdig“ – Kirchen stellen sich gegen Aussetzung des Familiennachzugs",
      "teaser": "Einen Tag vor der entscheidenden Kabinettssitzung wenden sich die evangelische und katholische Kirche gegen die geplante Aussetzung des Familiennachzugs von Flüchtlingen. Stattdessen fordern sie großzügige Regelungen beim Nachzug von denjenigen, die nur subsidiären Schutz genießen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256174204/8847937807-ci23x11-w200/Subsidiaere-Schutzbeduerftige.jpg",
      "image_title": "ARCHIV - 09.11.2023, Hessen, Frankfurt/Main: Eine Flüchtlingsfamilie geht durch die zu einer Massenunterkunft umfunktionierten Messehalle in Frankfurt. (zu dpa: «Hilfsorganisationen: Familiennachzug nicht einschränken») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der Außenpolitik übertrumpft Merz eher noch das, was er angekündigt hat",
      "teaser": "Während Friedrich Merz haushaltspolitisch das Gegenteil von dem macht, was er im Wahlkampf versprochen hat, überbietet er außenpolitisch seine Ankündigungen. Dass Deutschlands Bundeskanzler bei anderen Staatenchefs dafür wirbt, mehr für ihre Verteidigung auszugeben, ist ein Novum.",
      "url": "https://www.welt.de/politik/deutschland/plus256174098/Bundeskanzler-in-Finnland-In-der-Aussenpolitik-uebertrumpft-Merz-eher-noch-das-was-er-angekuendigt-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256174074/8247937687-ci23x11-w200/Bundeskanzler-Merz-reist-nach-Finnland.jpg",
      "image_title": "26.05.2025, Finnland, Turku: Bundeskanzler Friedrich Merz (CDU) kommt auf dem Flughafen in Turku mit dem Airbus der Luftwaffe für das Treffen der nordischen Regierungschefs aus Finnland, Schweden, Norwegen, Dänemark und Island an. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Bürger haben mehr Vertrauen in Schwarz-Rot als bei Antritt der Ampel-Koalition",
      "teaser": "Die Mehrheit der Deutschen setzt laut einer Umfrage große Hoffnungen auf die neue Regierung aus Union und SPD. Vor vier Jahren waren die Bürger zum Start der Ampel-Koalition noch verhaltener. Jüngere und Ostdeutsche sind aber nach wie vor deutlich skeptischer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173922/9567935367-ci23x11-w200/Regierungswechsel-Ernennung-des-Bundeskabinetts.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (l, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, stehen bei der Ernennung der neuen Bundesministerinnen und Bundesminister im Schloss Bellevue. Nach Wahl, Ernennung und Vereidigung des neuen Bundeskanzlers werden die Mitglieder des Bundeskabinetts von Bundespräsident Frank-Walter Steinmeier im Schloss Bellevue ernannt und darauf folgend im Bundestag vereidigt."
    },
    {
      "title": "Söder fordert, dass Bundestag Habecks Rolle bei Northvolt-Insolvenz „lückenlos“ aufklärt",
      "teaser": "Markus Söder (CSU) will die Northvolt-Insolvenz im Bundestag aufgeklärt sehen. Besonders die Rolle des damaligen Wirtschaftsministers Robert Habeck (Grüne) müsse genau beleuchtet werden. Die Steuerzahler dürften nicht auf einem Schaden von Hunderten Millionen Euro sitzenbleiben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173880/8547931717-ci23x11-w200/Sitzung-des-CSU-Vorstandes.jpg",
      "image_title": "19.05.2025, Bayern, München: Markus Söder, Vorsitzender der CSU, nimmt nach der Sitzung des CSU-Vorstand an einer Pressekonferenz in der Landesleitung der Partei teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Deutschland leben so viele Flüchtlinge wie nie zuvor – Neuzugänge aber deutlich gesunken",
      "teaser": "Noch nie lebten so viele Flüchtlinge in Deutschland wie heute – die meisten sind jedoch schon lange da. Neuankömmlinge gibt es weniger als in den Vorjahren. Innenminister Dobrindt plant indessen umfangreiche Änderungen in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256172600/4287939377-ci23x11-w200/Subsidiaere-Schutzbeduerftige.jpg",
      "image_title": "ARCHIV - 09.11.2023, Hessen, Frankfurt/Main: Eine Flüchtlingsfamilie geht durch die zu einer Massenunterkunft umfunktionierten Messehalle in Frankfurt. (zu dpa: «Hilfsorganisationen: Familiennachzug nicht einschränken») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Planlos“ – Bundesrechnungshof wirft Jens Spahn Milliardenverschwendung vor",
      "teaser": "Ein weiteres Mal gerät Jens Spahns Corona-Politik in die Kritik. Laut Bundesrechnungshof fehlten für Milliardenhilfen an Kliniken belastbare Daten – das Geld sei „planlos“ geflossen. Das Ministerium weist die Kritik zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173226/4547933477-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "13.05.2025, Berlin: Jens Spahn, Fraktionsvorsitzender der CDU/CSU im Bundestag, spricht während eines Statement vor den Fraktionssitzungen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Stiftung verteilt erste Hilfsgüter – Hamas ruft zum Boykott auf",
      "teaser": "Eine vor wenigen Monaten gegründete US-Stiftung hat im Gazastreifen an verschiedenen Orten mit der Verteilung von Hilfsgütern begonnen. Die Lieferungen sollen täglich gesteigert werden. Das von der Hamas gesteuerte Innenministerium ruft die Palästinenser dazu auf, die Spenden zu boykottieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174120/8097939637-ci23x11-w200/Gaza-humanitarian-group-begins-distribution-of-aid-in-Gaza.jpg",
      "image_title": "Trucks transport aid as Gaza Humanitarian Foundation said it has commenced operations to begin distribution of aid, in Rafah, in the southern Gaza Strip, May 26, 2025. Gaza Humanitarian Foundation/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT."
    },
    {
      "title": "Milei zofft sich mit Netflix-Star um Preis für „Gourmet-Empanadas“",
      "teaser": "Präsident Milei und sein Wirtschaftsminister schimpfen auf einen argentinischen Schauspieler, nachdem dieser sich über die überhöhten Preise für Grundnahrungsmittel in Argentinien beschwert hat. Darauf folgt eine landesweite Debatte darüber, wie teuer das Leben in Argentinien ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256173964/6337938807-ci23x11-w200/Wahlkampf-in-Buenos-Aires.jpg",
      "image_title": "Der argentinische Präsident Javier Milei begrüßt Anhänger während der Abschlusskundgebung für Manuel Adorni, einen Kandidaten für die bevorstehenden Wahlen zum Stadtparlament von Buenos Aires, in Buenos Aires, Argentinien. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russland hat sich verkalkuliert“, sagt Merz – Kreml nennt Aufhebung von Waffen-Limit „gefährlich“",
      "teaser": "Wegen der anhaltenden russischen Angriffe heben Deutschland und andere westliche Staaten die Reichweitenbeschränkung für an die Ukraine gelieferte Waffen auf. Die Meinungen in der deutschen Politik sind gespalten. Auch der Kreml reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173840/1107935607-ci23x11-w200/Merz-Macron-Starmer-und-Tusk-in-Kiew.jpg",
      "image_title": "ARCHIV - 10.05.2025, Ukraine, Kiew: Bundeskanzler Friedrich Merz (l, CDU), wird von Wolodymyr Selenskyj, Präsident der Ukraine, vor dem Marienpalast in Kiew empfangen. Die vier Staats- und Regierungschefs wollen in der ukrainischen Hauptstadt den Präsidenten des Landes treffen, um für eine 30-tägige Waffenruhe zu werben. (zu dpa: «Bericht: Selenskyj kommt am Mittwoch nach Berlin») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Langfristige Gefahr für ganz Europa“ – Nordische Staaten warnen vor Russland",
      "teaser": "Beim nordischen Gipfel warnen die Regierungschefs aus Nordeuropa eindringlich vor Russland. Putin gefährde Europas Sicherheit militärisch wie auch digital. Bundeskanzler Merz stieß am Abend zu dem Treffen in Finnland dazu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256173400/9107933467-ci23x11-w200/Bundeskanzler-Merz-in-Finnland.jpg",
      "image_title": "26.05.2025, Finnland, Turku: Mette Frederiksen, Ministerpräsidentin von Dänemark, Bundeskanzler Friedrich Merz (CDU) und Jens-Frederik Nielsen, Premierminister von Grönland, kommen zum Treffen der nordischen Regierungschefs aus Finnland, Schweden, Norwegen, Dänemark und Island für ein Familienfoto vor der Burg Turku zusammen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hier bereitet sich die Nato auf das Worst-Case-Szenario vor",
      "teaser": "Russland rüstet an der Grenze zu Finnland deutlich auf – womöglich in Vorbereitung auf einen Krieg mit der Nato, vermuten Experten. Um Putin abzuschrecken, setzen die Finnen bisweilen auf umstrittene Mittel. Und sie hoffen auf größere Unterstützung aus Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256173364/3037931057-ci23x11-w200/Warehouses-Complete-in-Petrozavodsk-Russia.jpg",
      "image_title": "Warehouses Complete in Petrozavodsk, Russia",
      "author": "Lara Jäkel"
    },
    {
      "title": "Warum diese Kehrtwende Trumps für Europa so wichtig ist",
      "teaser": "Nach seinem Telefonat mit Wladimir Putin war Donald Trump plötzlich wieder auf Moskau-Linie – nur, um dessen Friedenswillen nun erneut infrage zu stellen. Ist dies nur eine weitere Kehrtwende des US-Präsidenten? Oder hoffen die Ukraine und Europa jetzt zurecht?",
      "url": "https://www.welt.de/politik/ausland/plus256170276/Ukraine-Krieg-Warum-diese-Kehrtwende-Trumps-fuer-Europa-so-wichtig-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256171948/8117936147-ci23x11-w200/Russian-drone-and-missile-strike-in-Kyiv.jpg",
      "image_title": "Die schweren russischen Angriffe auf zivile Ziele in der Ukraine reißen nicht ab: Explosion in Kiew",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das Taurus-System könnte so weit schießen, dass es Moskau erreichen würde“",
      "url": "https://www.welt.de/politik/ausland/video256174964/Merz-hebt-Reichweitenbegrenzung-auf-Das-Taurus-System-koennte-so-weit-schiessen-dass-es-Moskau-erreichen-wuerde.html",
      "image_url": "https://img.welt.de/img/videos/mobile256174962/8327931027-ci16x9-w200/Image-68357d1cab81fd1d6dbf5312.jpg",
      "image_title": "Merz hebt Reichweitenbegrenzung auf: „Das Taurus-System könnte so weit schießen, dass es Moskau erreichen würde“",
      "author": "4 Min"
    },
    {
      "title": "„Sehe es sehr kritisch“ – Merz stellt Vorgehen Israels erneut infrage",
      "url": "https://www.welt.de/politik/ausland/video256174956/Krieg-im-Gaza-Streifen-Sehe-es-sehr-kritisch-Merz-stellt-Vorgehen-Israels-erneut-infrage.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174948/7367930087-ci16x9-w200/German-Chancellor-Merz-attends-a-joint-press-conference-with-Finnish-Prime-Minister-Orpo-in-Turku.jpg",
      "image_title": "Krieg im Gaza-Streifen: „Sehe es sehr kritisch“ – Merz stellt Vorgehen Israels erneut infrage",
      "author": "3 Min"
    },
    {
      "title": "„Eine neue, extrem verschärfte Tonlage gegenüber Moskau“",
      "url": "https://www.welt.de/politik/ausland/video256174574/Merz-kippt-Reichweitenlimit-Eine-neue-extrem-verschaerfte-Tonlage-gegenueber-Moskau.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174604/9317936407-ci16x9-w200/Image-68356a5f65affa2cddcdbde5.jpg",
      "image_title": "Merz kippt Reichweitenlimit: „Eine neue, extrem verschärfte Tonlage gegenüber Moskau“",
      "author": "5 Min"
    },
    {
      "title": "„Wer einen Angriff nur auf dem eigenen Territorium abwehrt, kann sich nicht verteidigen“",
      "url": "https://www.welt.de/politik/ausland/video256174494/Merz-besucht-Nordischen-Gipfel-Wer-einen-Angriff-nur-auf-dem-eigenen-Territorium-abwehrt-kann-sich-nicht-verteidigen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174482/4267936187-ci16x9-w200/Bundeskanzler-Friedrich-Merz-in-Finnland.jpg",
      "image_title": "Merz besucht Nordischen Gipfel: „Wer einen Angriff nur auf dem eigenen Territorium abwehrt, kann sich nicht verteidigen“",
      "author": "12 Min"
    },
    {
      "title": "„Die Diplomaten sind hier, um Brücken zu bauen und nicht, um Verkehrsrowdys zu sein“",
      "url": "https://www.welt.de/politik/ausland/video256174380/Meine-WELT-Meine-Meinung-Die-Diplomaten-sind-hier-um-Bruecken-zu-bauen-und-nicht-um-Verkehrsrowdys-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174376/8577939647-ci16x9-w200/Image-68355a74ab81fd1d6dbf5056.jpg",
      "image_title": "Meine WELT – Meine Meinung : „Die Diplomaten sind hier, um Brücken zu bauen und nicht, um Verkehrsrowdys zu sein“",
      "author": "4 Min"
    },
    {
      "title": "NRW-Landesvorstand fürchtet „schweren Schaden“ für die AfD",
      "teaser": "Dem AfD-Bundestagsabgeordneten Helferich wird vorgeworfen, zwischen 2014 und 2016 in einer Burschenschaft antisemitische Mails mit positiven Bezügen auf den Nationalsozialismus verfasst zu haben. Nun fordert die Parteispitze in Nordrhein-Westfalen und im Bund Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173156/8897939607-ci23x11-w200/Fortsetzung-Aufstellungsparteitag-der-NRW-AfD.jpg",
      "image_title": "Matthias Helferich, fraktionslos aber AfD-Parteimitglied, spricht zu den Delegierten. Bei dem Aufstellungsparteitag der NRW-AfD soll die Landesliste für die Bundestagswahl gewählt werden.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Dann verrät Merz, wie Telefonate mit Trump ablaufen",
      "teaser": "Mit Linke-Fraktionschefin Reichinnek streite er gern, verrät Kanzler Merz auf der Netzkonferenz re:publica. In Gesprächen kenne US-Präsident Trump vor allem ein Thema, berichtet der Bundeskanzler. Und an Israels Ministerpräsident Netanjahu sendet er scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256173418/4467936607-ci23x11-w200/Re-publica-Digital-Society-Festival-2025.jpg",
      "image_title": "Re:publica Digital Society Festival 2025",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Angriff auf Rechtsstaat“ oder legitime Kritik? Jetzt gerät die Menschenrechtskonvention ins Visier",
      "teaser": "Paradigmenwechsel in der Migrationspolitik: Neun EU-Staaten fordern eine Neubewertung der Europäischen Menschenrechtskonvention. In Deutschland sorgt der Vorstoß für heftige Reaktionen. So befürchten manche eine Abkehr von der Gewaltenteilung – andere loben die Initiative.",
      "url": "https://www.welt.de/politik/deutschland/plus256170172/Migrationspolitik-Angriff-auf-Rechtsstaat-oder-legitime-Kritik-Jetzt-geraet-die-Menschenrechtskonvention-ins-Visier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170842/1617938887-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Wenn Kinder mit gefälschten Nacktbildern gemobbt und erpresst werden",
      "teaser": "Die Risiken, denen Kinder und Jugendliche im Netz ausgesetzt sind, sind riesig. Eine sichere Altersprüfung könnte helfen, unerwünschte Inhalte von ihnen fernzuhalten. Die Technik dafür gibt es – auch dank Künstlicher Intelligenz. Doch die Anbieter verfolgen ein anderes Kalkül.",
      "url": "https://www.welt.de/politik/deutschland/plus256154032/Social-Media-Wenn-Kinder-mit-gefaelschten-Nacktbildern-gemobbt-und-erpresst-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256171722/8017931637-ci23x11-w200/Boy-using-digital-tablet-under-bed-covers-at-night.jpg",
      "image_title": "Boy using digital tablet under bed covers at night",
      "author": "Sabine Menkens"
    },
    {
      "title": "Kreml erklärt scharfe Trump-Kritik an Putin mit „emotionaler Überlastung“",
      "teaser": "Donald Trump ist wegen der schleppenden Friedensverhandlungen wütend auf Kremlchef Putin, erklärte ihn zuletzt gar für „verrückt“. Der Kreml wiegelt ab, viele russische Medien lassen die Äußerungen des US-Präsidenten einfach ganz weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256171672/0207936837-ci23x11-w200/Kremlchef-Putin-und-sein-Sprecher-Peskow.jpg",
      "image_title": "HANDOUT - 27.11.2024, Kasachstan, Astana: Auf diesem von der staatlichen Nachrichtenagentur Sputnik via AP veröffentlichten Foto hört Kreml-Sprecher Dmitri Peskow, links, dem russischen Präsidenten Wladimir Putin vor einer Vertragsunterzeichnung in der Präsidentenresidenz Akorda zu. (zu dpa: «Kreml sieht in Waffenruhe-Ruf Kiews Hindernis für Verhandlungen») Foto: Ramil Sitdikov/Pool Sputnik Kremlin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Lässt sich nicht mehr begründen“ – Merz übt deutliche Kritik an Israels Gaza-Einsatz",
      "teaser": "Auf einem Symposium äußert sich Friedrich Merz zum Vorgehen der israelischen Armee in Gaza. Zwar müsse sich Deutschland mehr als andere Länder mit Ratschlägen zurückhalten – angesichts der humanitären Lage dürfe ein Bundeskanzler aber auch nicht schweigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256172374/4907931887-ci23x11-w200/German-Chancellor-Friedrich-Merz-ta.jpg",
      "image_title": "German Chancellor Friedrich Merz ta"
    },
    {
      "title": "Virologe Hendrik Streeck soll neuer Drogenbeauftragter der Bundesregierung werden",
      "teaser": "Er ist seit Februar im Bundestag, nun soll er der neue Drogenbeauftragte der Bundesregierung werden: Virologe und CDU-Abgeordneter Hendrik Streeck. Den Wissenschaftler kennen viele noch aus der Corona-Pandemie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256171728/5767936127-ci23x11-w200/Hendrik-Streek.jpg",
      "image_title": "Der Virologe Hendrik Streek war Mitglied des Corona-Expertenrats der Bundesregierung und leitet heute als Direktor das Institutes für Virologie am Universitätsklinikum Bonn."
    },
    {
      "title": "Uganda wirft deutschem Botschafter Umsturz-Pläne vor – Bundesregierung reagiert irritiert",
      "teaser": "Ugandas Militär hat die Zusammenarbeit mit Deutschland mit sofortiger Wirkung ausgesetzt. Dem deutschen Botschafter werden in der Hauptstadt „subversive Aktivitäten“ im Land vorgeworfen. Die Bundesregierung hat sich bereits zu den Vorwürfen geäußert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256171574/2617936397-ci23x11-w200/Botschafterkonferenz-2024.jpg",
      "image_title": "Botschafter Matthias Friedrich Gottlob Schauer aus der deutschen Botschaft in Kampala posiert bei der Botschafterkonferenz 2024 für ein Porträtfoto."
    },
    {
      "title": "Kurz vor dem Ausstieg bekommt Macron eine Hand ins Gesicht – von seiner Ehefrau",
      "teaser": "Bei der Ankunft des französischen Präsidenten Emmanuel Macron in Vietnam kam es zu einem ungewöhnlichen Moment: Ein Video zeigt, wie seine Ehefrau Brigitte ihm leicht ins Gesicht schlägt. Alles nur „Klamauk“, heißt es nun aus dem Umfeld des Staatschefs.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "„Aufgrund von Nichtigkeiten“ – Gericht spricht Österreichs Ex-Kanzler Sebastian Kurz frei",
      "teaser": "Ein Wiener Gericht hatte Österreichs Ex-Kanzler Sebastian Kurz wegen einer angeblichen Falschaussage in einem Untersuchungsausschuss zu einer Bewährungsstrafe verurteilt. Ein übergeordnetes Gericht kassierte die Entscheidung jedoch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256171124/8567933887-ci23x11-w200/Austria-s-former-Chancellor-Sebasti.jpg",
      "image_title": "Austria's former Chancellor Sebastian Kurz leaves the court after the hearing of his appeal against his conviction for giving false testimony, on May 26, 2025 in Vienna, Austria. The Vienna Court of Appeal overturned Kurz's conviction for giving false testimony. Once hailed as the \"wunderkind\" of Europe's conservatives, Kurz resigned as chancellor in 2021 amid a series of accusations. He was found guilty in 2024 of giving false testimony to a parliamentary inquiry and handed an eight-month suspended jail sentence. (Photo by GEORG HOCHMUTH / APA / AFP) / Austria OUT"
    },
    {
      "title": "Dieses deutsche Urlaubsparadies ist der stille Abschiebeweltmeister",
      "teaser": "Fast 230.000 Haitianer hat die Dominikanische Republik ins Nachbarland abgeschoben, in dem ein brutaler Bandenkrieg tobt. Kritik an dem knallharten Vorgehen verbittet sich das Karibikparadies. Es spricht von Notwehr – und dreht den Spieß um.",
      "url": "https://www.welt.de/politik/ausland/plus256162428/Abschiebungen-Dieses-deutsche-Urlaubsparadies-ist-der-stille-Abschiebeweltmeister.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256171326/4817933257-ci23x11-w200/Image-68344712559eab2f8a9b9e32.jpg",
      "image_title": "Riot police officers stand guard during a march called by the nationalist group \"Antigua Orden Dominicana\" against Haitian immigration in Santo Domingo on April 27, 2025. Dozens of nationalist Dominicans protested this Sunday in Santo Domingo to reaffirm their rejection of irregular Haitian migration and to demand that the population monitor the government's migratory measures. (Photo by STRINGER / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Pistorius plant erneut Mini-Reform bei der Bundeswehr",
      "teaser": "Im Verteidigungsministerium soll Minister Boris Pistorius schon wieder an einer Mini-Reform seines Hauses sitzen. Dabei geht es auch um eine Reihe von Spitzenpositionen, bei denen es eine Veränderung geben könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256170558/Laut-Insidern-im-Verteidigungsministerium-Pistorius-plant-erneut-Mini-Reform-bei-der-Bundeswehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170494/8327939307-ci23x11-w200/Abschluss-Bundeswehrtagung.jpg",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht bei einem Pressestatement bei einer zweitägigen Bundeswehrtagung. Bei der Tagung geht es unter anderem um die Verlegung einer Heeresbrigade nach Litauen, Reformschritte im Ministerium und die Aktualisierung der verteidigungspolitischen Grundlagendokumente. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Sind Leute dabei, von denen würdest du nie ein Hakenkreuz unterm T-Shirt vermuten“",
      "teaser": "Viele Neonazis haben Tattoos von verbotenen Symbolen. Wenn sie der Szene den Rücken kehren, wollen manche die Motive schnell loswerden. Die Inhaberin eines Tattoostudios macht Aussteigern ein besonderes Angebot – und berichtet von großen Gefühlen der Kunden.",
      "url": "https://www.welt.de/politik/deutschland/plus256144704/Neonazi-Tattoos-Sind-Leute-dabei-von-denen-wuerdest-du-nie-ein-Hakenkreuz-unterm-T-Shirt-vermuten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256172998/9617930777-ci23x11-w200/Image-682f0365f41a2d5e43efd5da.jpg",
      "image_title": "Tattoo Artist Luke sticht bei Aussteiger Michael (Name geändert) einen Panther als Cover-Up, ein Überstechen eines alten Tattoo mit Reichsadler und Hakenkreuz, im Tattoo-Studio \"On The Rocks\". Hier werden Reichsadler, Hakenkreuze und andere Hass-Symbole kostenlos mit neuen Tattoos übermalt, um Aussteigern aus der rechtsextremen Szene beim Einstieg in ein neues Leben zu helfen. (zu dpa: «Dieses Tattoo-Studio verwandelt Reichsadler in Eulen») +++ dpa-Bildfunk +++",
      "author": "Uma Sostmann"
    },
    {
      "title": "Bundesregierung bietet Harvard Eröffnung eines „Exil-Campus“ in Deutschland an",
      "teaser": "Kulturstaatsminister Wolfram Weimer bietet der Elite-Universität Harvard an, einen Campus in Deutschland zu gründen. Er begründet das Vorhaben mit der in Deutschland herrschenden „Offenheit und Diversität“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256172322/7897937937-ci23x11-w200/FILE-PHOTO-Views-of-Harvard-University.jpg",
      "image_title": "Nach Trump-Erlass: Bundesregierung bietet Harvard Eröffnung eines „Exil-Campus“ in Deutschland an"
    },
    {
      "title": "Bundeswehr soll Luftwaffen erhalten für Präzisionsschläge „tief im feindlichen Gebiet“",
      "teaser": "Die Bundeswehr soll bis 2029 als Reaktion auf die „aktuelle Bedrohungslage“ umfassend einsatzbereit sein. Im Fokus steht deshalb nun die Luftverteidigung. Das geht aus einem Papier vor, das der „Politico“-Redaktion vorliegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256171316/7217936557-ci23x11-w200/FILE-PHOTO-Quadriga-2024-NATO-military-exercise-in-Pabrade.jpg",
      "image_title": "FILE PHOTO: German Chief of Defence Carsten Breuer speaks to the media during the Quadriga 2024 military exercise in Pabrade, Lithuania May 29, 2024. REUTERS/Ints Kalnins/File Photo",
      "author": "Rixa Fürsen"
    },
    {
      "title": "„Er ist VERRÜCKT geworden“, sagt Trump über Putin – Ukraine meldet größten Angriff seit Kriegsbeginn",
      "teaser": "Donald Trump kritisiert, dass Russland die Ukraine weiter mit massiven Drohnen- und Raketenangriffen überzieht. Wenn Putin nicht aufhöre, werde das zum Untergang Russlands führen. Die Ukraine hat nach Angaben aus Kiew den größten russischen Drohnenangriff seit Kriegsbeginn erlebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256169416/2327938747-ci23x11-w200/Ukraine-Krieg-Region-Kiew-Nach-russischem-Angriff.jpg",
      "image_title": "25.05.2025, Ukraine, Markhaliwka: Rettungskräfte löschen am Sonntag, 25. Mai 2025 das Feuer eines durch einen russischen Angriff zerstörten Hauses im Dorf Markhaliwka in der Region um Kiew. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So bedrohlich wie nie seit dem Zweiten Weltkrieg“ – Warum die EU und Australien zusammenrücken",
      "teaser": "Europa denkt sicherheitspolitisch über die Grenzen des Kontinents hinaus: EU-Kommissionschefin Ursula von der Leyen schlägt ein Verteidigungsabkommen mit Australien vor und spricht von einer „neuen Ära“. Hinter den großen Worten steckt eine konkrete Sorge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256170612/9927938347-ci23x11-w200/Visit-of-Ursula-von-der-Leyen-President-of-the-European-Commission-to-Vatican-City-State.jpg",
      "image_title": "Der australische Premierminister Anthony Albanese und EU-Kommissionspräsidentin Ursula von der Leyen haben sich am Sonntag, den 18. Mai 2025, in Rom getroffen. Das Treffen fand am Rande der Feierlichkeiten zur Amtseinführung von Papst Leo XIV. statt - Anthony Albanese, on the left, and Ursula von der Leyen",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "600 Millionen Euro Steuergeld weg? – Politiker sollen stärker haften, fordert der Steuerzahlerbund",
      "teaser": "Der schwedische Batteriehersteller Northvolt ist pleite. Doch was wird aus dem 600-Millionen-Euro-Kredit, den Habeck als Wirtschaftsminister durchgewinkt hatte? Der Bund der Steuerzahler will Politiker bei fahrlässiger Verschwendung von Geldern künftig stärker haften lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170080/3247936757-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "Deutschlands Wirtschaftsminister Robert Habeck (Grüne) auf der Hannover Messe 2025. Hannover, 01.04.2025"
    },
    {
      "title": "„Finanzminister kann nicht dauernd angerufen und nach mehr Geld gefragt werden“, sagt Klingbeil",
      "teaser": "Auch wenn mehr investiert werden soll, der Sparappell an die Ministerien ist eindeutig: Finanzminister Klingbeil sieht sowohl beim Personal als auch bei Sachleistungen Möglichkeiten für Einsparungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170166/1267933507-ci23x11-w200/Pressekonferenz-mit-Lars-Klingbeil.jpg",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt eine Pressekonferenz in seinem Ministerium zur Prognose der Steuerschätzer. (zu dpa: «Klingbeil dringt auf Reformen der Sozialversicherungen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Migrationswende überfällig“ – Landkreistag lobt Dobrindts Asylkurs",
      "teaser": "Die „Migrationswende“ sei überfällig: Nach den Verschärfungen der Grenzkontrollen lobt der Präsident des Deutschen Landkreistag die Maßnahmen der Bundesregierung. Innenminister Dobrindt bringt Mitte der Woche die Aussetzung des Familiennachzugs ins Kabinett.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256169770/9377935607-ci23x11-w200/Bundestag.jpg",
      "image_title": "Rhein „sehr dankbar“: „Migrationswende überfällig“ – Landkreistag lobt Dobrindts Asylkurs"
    },
    {
      "title": "Neue Details über Messerangreiferin – Frau wurde einen Tag vor Attacke aus Psychiatrie entlassen",
      "teaser": "Nach dem Messerangriff am Hamburger Hauptbahnhof kommen immer mehr Details über die Täterin ans Licht. Die Frau wurde erst einen Tag zuvor aus der Psychiatrie entlassen. Die Deutsche Polizeigewerkschaft fordert unterdessen eine Reformierung der Gesetzeslage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256169592/6907932167-ci23x11-w200/Nach-Messerangriff-am-Hauptbahnhof-Hamburg.jpg",
      "image_title": "24.05.2025, Hamburg: Eine Überwachungskamera ist im Hamburger Hauptbahnhof zu sehen. Bei einem Messerangriff am Freitag sind mehrere Menschen verletzt worden sind. (zu dpa: «Nach Messerangriff im Hauptbahnhof: Unterbringung angeordnet») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einsam, enttäuscht, entpolitisiert – warum junge Menschen der Demokratie den Rücken kehren",
      "teaser": "Unter jungen Menschen sind Einsamkeitsgefühle stark verbreitet – und mit ihnen ein Misstrauen in die Politik und mangelnde Zuversicht, selbst etwas verändern zu können. Das ergeben Erhebungen von Sozialforschern. Experten warnen: Der Befund habe weitreichende Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256168880/4557935137-ci23x11-w200/Sad-redhead-woman-sitting-on-bed-with-phone-looking-out-window-waiting-call-feeling-depressed-u.jpg",
      "image_title": "Powerful shot of a teenage girl lying on her bed looking out of her window - negative emotion",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Deutschland könnte sich an Kriegsverbrechen beteiligen“ – SPD-Politiker fordern Waffenembargo",
      "teaser": "Für sein Vorgehen im Gazastreifen erntet Israel international viel Kritik. Nun fordern SPD-Politiker ein Waffenembargo. Israel treibt derweil Berichten zufolge seine Pläne voran, weite Teile des Gazastreifens innerhalb weniger Wochen einzunehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256169522/0487937257-ci23x11-w200/Bundestag.jpg",
      "image_title": "23.05.2025, Berlin: Armin Laschet (CDU) spricht in der 8. Sitzung des Bundestages. Anlass seiner Rede war die 75-jähriger Mitgliedschaft Deutschlands im Europarat. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hatten ein sehr nettes Gespräch“ – Trump verschiebt zusätzliche EU-Zölle bis zum 9. Juli",
      "teaser": "Nach einem Telefonat mit Ursula von der Leyen verkündet Donald Trump, die Einführung von Extrazöllen in Höhe von 50 Prozent für die Europäische Union bis zum 9. Juli zu verschieben. Der US-Präsident lobt zudem das Gespräch mit der EU-Kommissionspräsidentin – für Brüssel ein kleiner Erfolg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256169348/0887936597-ci23x11-w200/U-S-President-Trump-boards-Air-Force-One-at-Morristown-Municipal-Airport.jpg",
      "image_title": "U.S. President Donald Trump boards Air Force One as he departs for Washington, D.C., at Morristown Municipal Airport in Morristown, New Jersey, U.S., May 25, 2025. REUTERS/Nathan Howard",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Professorin-Guelbay-Peischard-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/5797933537-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Neben-der-Spur-Mit-ihrem-Holper-Englisch-vermittelt-Baerbock-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/1097936047-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Herr-Lindner-Sie-muessen-was-tun-Die-Ratten-kommen-abends-in-ganzen-Armeen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/8727933857-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wer einmal abgewiesen wird, auf den wartet hinter der Grenze ein Fahrzeug",
      "teaser": "Deutschlands schärfere Grenzkontrollen haben vor allem in Polen öffentlich Kritik ausgelöst. Doch im Hintergrund gibt man sich in Warschau deutlich entspannter. Politiker und Experten rechnen kaum mit groß angelegten Zurückweisungen – aus einem einfachen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus256159348/Grenzkontrolle-Wer-einmal-abgewiesen-wird-auf-den-wartet-hinter-der-Grenze-ein-Fahrzeug.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256160076/9837933287-ci23x11-w200/Grenzkontrolle-bei-Frankfurt-Oder.jpg",
      "image_title": "Polizisten stehen an der deutsch-polnischen Grenze. An deutschen Grenzen wurden im ersten Halbjahr 2023 mehr unerlaubte Einreisen von der Bundespolizei registriert als im Jahr zuvor. (zu dpa «Flüchtlingsroute über Belarus: Zahlen steigen wieder»)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Der kurze Atem des Donald Trump",
      "teaser": "Selbst Trumps Kritiker geben zu, dass er in viele festgefahrene Krisen auf dieser Welt Bewegung gebracht hat. Doch geht es an das mühsame Finden einer tatsächlichen Lösung, verliert der US-Präsident schnell das Interesse. Wer seine Macht nutzen will, muss eines verstehen.",
      "url": "https://www.welt.de/politik/ausland/plus256161908/Dealmaker-Der-kurze-Atem-des-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256161904/2817931487-ci23x11-w200/Image-683053347114e657db10f763.jpg",
      "image_title": "### final - Reinzeichnung ### Trump Memorial Denkmal Verhandler Verhandlungen Telefon",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Lebensbedingungen haben sich verschlechtert“ – EU warnt vor steigenden Asylzahlen",
      "teaser": "Die Zahl der Asylanträge in Europa war in den vergangenen Monaten stets niedriger als im Vorjahr. Nun aber deutet sich in Italien und Griechenland eine Trendwende an. Migrationskommissar Brunner hat einen Plan vorgelegt, der vor allem Berlin interessieren dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus256162418/EU-warnt-vor-Trendumkehr-bei-Migration-Anstieg-der-Ankuenfte-koennte-sich-fortsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162416/1077930907-ci23x11-w200/Knapp-250-Migranten-suedlich-von-Kreta-aufgegriffen.jpg",
      "image_title": "HANDOUT - Ein Boot der griechischen Küstenwache (undatiertes Handout). Immer wieder greist die griechsiche Küstenwache Migranten südlich der Ferieninsel Kreta auf. Die meisten dieser Menschen werden zunächst auf die kleine griechische Insel Gavdos gebracht, die rund 20 Seemeilen südlich von Kreta liegt. Seit Jahresbeginn und bis zum 18. August sind nach Angaben des UN-Flüchtlingshilfswerks (UNHCR) knapp 2500 Migranten aus Nordafrika auf Kreta angekommen. (zu dpa: «Schleuser bringen Hunderte Migranten nach Kreta») +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Reichweiten-Limit für an die Ukraine gelieferte Waffen aufgehoben",
      "teaser": "Aufgrund der massiven russischen Angriffe der letzten Tage haben Deutschland und weitere Verbündete die Reichweitenbeschränkungen für an die Ukraine gelieferte Waffen aufgehoben. Reporter Steffen Schwarzkopf berichtet.",
      "url": "https://www.welt.de/politik/ausland/video256174242/Nach-russischen-Angriffen-Reichweiten-Limit-fuer-an-die-Ukraine-gelieferte-Waffen-aufgehoben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256174236/1317933867-ci23x11-w200/Merz-Macron-Starmer-und-Tusk-in-Kiew.jpg",
      "image_title": "Nach russischen Angriffen: Reichweiten-Limit für an die Ukraine gelieferte Waffen aufgehoben",
      "author": "6 Min"
    },
    {
      "title": "Charterflug startet Richtung Albanien und Kosovo – „Das ist mehr als ein Symbol“",
      "teaser": "Vom Flughafen Hannover aus startet am Montag erneut ein Abschiebeflug. Rund 70 Personen sollen nach Albanien und in den Kosovo ausgeflogen werden. „Wir brauchen mehr solche Abschiebeflüge“, so CDU-Innenpolitiker Günter Krings.",
      "url": "https://www.welt.de/politik/deutschland/video256171460/Charterflug-startet-Richtung-Albanien-und-Kosovo-Das-ist-mehr-als-ein-Symbol.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256171446/1207931287-ci23x11-w200/Bundestag.jpg",
      "image_title": "Charterflug startet Richtung Albanien und Kosovo – „Das ist mehr als ein Symbol“",
      "author": "6 Min"
    }
  ]
}