{
  "timestamp": "2025-04-27T15:08:48",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DUyzL4xl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3VzFHLb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Operation Aurora“ – So will Trump den Widerstand gegen seine Migrationspolitik brechen",
      "teaser": "Die Stadt Aurora im US-Bundesstaat ist für ihre ausufernde Bandenkriminalität bekannt und dient Donald Trump darum als Aushängeschild für seinen Kampf gegen illegale Einwanderung. Jetzt will der US-Präsident den nächsten Schritt gehen – doch es gibt Gegenwehr weit über die Stadt hinaus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256020528/2147937457-ci23x11-w200/US-Abschiebungen-nach-El-Salvador-Venezuela.jpg",
      "image_title": "Eine Frau weint und fordert «Gerechtigkeit» während eines Protests gegen die Abschiebung von angeblichen venezolanischen Kriminellen aus den USA in ein Hochsicherheitsgefängnis in El Salvador. Angehörige beklagen die Abschiebung von «unschuldigen Migranten» in ein Drittland. +++ dpa-Bildfunk +++",
      "author": "Adrien Jaulmes"
    },
    {
      "title": "Union attestiert Selenskyj „diplomatisches Meisterstück“ im Umgang mit Trump",
      "teaser": "Trump bringt nach einem Treffen mit Selenskyj einen schärferen Kurs der USA gegenüber Russland ins Spiel. Wie reagiert der Bundestag auf diese neuen Töne? In der Union wird die Hoffnung laut, dass Trump doch noch zu einer zentralen „Erkenntnis“ kommen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256019700/Treffen-in-Rom-Union-attestiert-Selenskyj-diplomatisches-Meisterstueck-im-Umgang-mit-Trump.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256019696/2157933557-ci23x11-w200/Papst-Franziskus-gestorben-Beisetzung.jpg",
      "image_title": "dpatopbilder - HANDOUT - 26.04.2025, Vatikan: Auf diesem am 26.04.2025 vom Pressebüro des ukrainischen Präsidenten via AP zur Verfügung gestellten Foto unterhalten sich der ukrainische Präsident Wolodymyr Selenskyj (r) und US-Präsident Donald Trump bei der Beerdigung von Papst Franziskus im Vatikan. (alternativer Bildausschnitt) Foto: Uncredited/Ukrainian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Trump bleibt den Beweis für seinen Kurswechsel schuldig",
      "teaser": "Nach dem Gespräch zwischen Trump und Selenskyj in Rom sind Hoffnungen auf eine Wende in den Ukraine-Verhandlungen aufgekommen. Doch die könnten sich als verfrüht erweisen – denn das Handeln des US-Präsidenten spricht eine andere Sprache.",
      "url": "https://www.welt.de/politik/ausland/article256020716/Treffen-in-Rom-Trump-bleibt-den-Beweis-fuer-seinen-Kurswechsel-schuldig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256020824/7207937127-ci23x11-w200/Ibrahim-Naber-WELT.jpg",
      "image_title": "Treffen in Rom: Trump bleibt den Beweis für seinen Kurswechsel schuldig",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Deutschland erlebt eine politische Umwälzung, eine mentale Revolution“",
      "teaser": "Der französische Politiker Raphaël Glucksmann sieht Europa an einem historischen Wendepunkt. Ohne die Unterstützung der USA brauche es ein geopolitisches Umdenken – das in Deutschland bereits begonnen habe. Die europäischen Staaten müssten sich jetzt vor allem auf eines konzentrieren.",
      "url": "https://www.welt.de/politik/ausland/plus255961026/Raphael-Glucksmann-Deutschland-erlebt-eine-politische-Umwaelzung-eine-mentale-Revolution.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256011312/8817932217-ci23x11-w200/CCAF-Dinner-Paris.jpg",
      "image_title": "Raphael Glucksmann during the annual dinner of the CCAF Coordinating Council of Armenian Organisations on March 11, 2025 in Paris, France.",
      "author": "Martina Meister"
    },
    {
      "title": "Strafmündig schon unter 14? „Schweizer Modell durchaus interessant“",
      "teaser": "Tödliche Gewalttaten von Kindern erschüttern die Republik und lösen Debatten über die Absenkung der Strafmündigkeitsgrenze aus. Kriminologe Alexander Baur warnt aber, zu starken Fokus auf diesen Hebel zu richten. Und erklärt, was Deutschland von der Schweiz lernen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256006226/Gewaltverbrechen-von-Kindern-Strafmuendig-schon-unter-14-Schweizer-Modell-durchaus-interessant.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009574/4917930357-ci23x11-w200/SCHWEIZ-JUGENDKRIMINALITAET.jpg",
      "image_title": "AVIS --- ZUM THEMA JUGENDKRIMINALITAET STELLEN WIR IHNEN FOLGENDES NEUES GESTELLTES SYMBOLBILD ZUR VERFUEGUNG. WEITERE BILDER FINDEN SIE AUF visual.keystone-sda.ch --- [SYMBOLBILD Jugendkriminialtaet / Gestellte Szene] Ein am Boden liegender Jugendlicher wird von einer Gruppe Jugendlicher getreten, fotografiert am 15. Oktober 2022. (KESTONE/Christof Schuerpf)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Bodenloser Umgang mit Esken“ – Scharfe innerparteiliche Kritik an SPD-Chef Klingbeil",
      "teaser": "Der bayerische Juso-Vorsitzende Benedict Lang übt heftige Kritik an SPD-Parteichef Lars Klingbeil, der den „bodenlosen Umgang“ mit seiner Co-Vorsitzenden Saskia Esken einfach laufen lasse. Offenbar solle die Partei überrumpelt werden, sodass er am Ende als einzige Option dastehe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020454/8247939737-ci23x11-w200/SPD-leaders-dicuss-coalition-agreement-with-party-members-in-Baunatal.jpg",
      "image_title": "SPD Party leaders Saskia Esken and Lars Klingbeil attend a so-called Social Democratic Party (SPD) dialogue conference with the party leadership as part of the SPD members' vote on the coalition agreement between the SPD, CDU and CSU, in Baunatal, Germany, April 26, 2025. REUTERS/Leon Kuegeler"
    },
    {
      "title": "Grünen-Parteichef sieht grüne Hegemonie als beendet an",
      "teaser": "Grünen-Chef Felix Banaszak kritisiert den Koalitionsvertrag der schwarz-roten Bundesregierung in spe. Besonders beim Klimaschutz rechnet er mit unzureichenden Maßnahmen. Der Zeitgeist sei schon länger nicht mehr grün.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020416/5817938647-ci23x11-w200/Kleiner-Parteitag-der-Gruenen.jpg",
      "image_title": "06.04.2025, Berlin: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht während des kleinen Parteitags von Bündnis 90/Die Grünen. Auf dem sogenannten Länderrat ist unter anderem die «Politische Lage nach der Bundestagswahl 2025» Thema. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre eine interessante Personalie“ – Bosbach äußert sich zu Ministerposten",
      "teaser": "Die wichtigste Frage für die neue Bundesregierung ist nach Überzeugung von Wolfgang Bosbach nicht „Womit schaden wir der AfD?“, sondern „Womit nutzen wir dem Land?“ Der CDU-Politiker hofft auf viel „nüchterne Sacharbeit“ der schwarz-roten Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020304/7337937797-ci23x11-w200/Wolfgang-Bosbach.jpg",
      "image_title": "Wolfgang Bosbach über Ministerposten: „Das wäre eine interessante Personalie“"
    },
    {
      "title": "Gesundheitsminister Lauterbach bedauert Amtsverlust – „War der Traumjob“",
      "teaser": "SPD-Politiker Karl Lauterbach wäre auch in der neuen Regierung gerne Gesundheitsminister geblieben. Und Generalsekretär Carsten Linnemann kündigt an, dass die Namen der CDU-Ministerriege am Montag bekannt gegeben werden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256006046/Regierungsbildung-Lauterbach-bedauert-Machtverlust-War-der-Traumjob-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256019172/5007936957-ci23x11-w200/Wahlkampfabschluss-der-SPD-mit-Bundeskanzler-Scholz-Koeln.jpg",
      "image_title": "Regierungsbildung: ++ Lauterbach bedauert Machtverlust – „War der Traumjob“ ++ Liveticker"
    },
    {
      "title": "„Dürfen nicht zu Ausführern radikaler Minderheitenpolitik werden“",
      "teaser": "Bald Bundesministerin? Silvia Breher verantwortet bei der CDU maßgeblich die Familienpolitik mit – die für sie untrennbar von Wirtschaftspolitik ist. Dass mit Friedrich Merz bald ein Vater Bundeskanzler werden dürfte, ist für sie ein gutes Signal.",
      "url": "https://www.welt.de/politik/deutschland/plus256007966/CDU-Familienpolitikerin-Breher-Duerfen-nicht-zu-Ausfuehrern-radikaler-Minderheitenpolitik-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256018370/6567939887-ci23x11-w200/Image-680d0af4c4045804b5d4032d.jpg",
      "image_title": "Credit: Frédéric Schwilden (MIT Akzenten) Bildbeschreibung: CDU-Familienpolitikerin Silvia Breher",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Orwells Wahrheitsministerium droht Wirklichkeit zu werden – in Deutschland",
      "teaser": "Natürlich ist die deutsche Demokratie in der Krise: Die Politik ignoriert seit Jahren legitime Bürgerwünsche und weckt den Eindruck, dass Wahlen nichts ändern. Und wessen Meinung nicht ins linke Weltbild passt, muss mit Nazikeule und staatlicher Repression rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256004182/Neben-der-Spur-Orwells-Wahrheitsministerium-droht-Wirklichkeit-zu-werden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256004770/4157931687-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Erkundungsreisen“ von Flüchtlingen nach Syrien – und die Probleme",
      "teaser": "Seit dem Sturz des Assad-Regimes zieht es viele Syrer in die Heimat. Sollte Deutschland Flüchtlingen, die dorthin reisen und zurückkehren, der Schutztitel entzogen werden – oder solche Trips erlauben? Denn mancher könnte so seine dauerhafte Rückkehr vorbereiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012456/9437938067-ci23x11-w200/First-International-Flight-Lands-At-Reopened-Damascus-Airport.jpg",
      "image_title": "Damascus International Airport welcomed its first international flight, operated by Qatar Airways, on December 18, 2024. This milestone follows the airport's reopening after the fall of the Baath regime in Syria on January 7, 2025. The airport warmly received Syrians returning from abroad, with emotional scenes of relatives reuniting, reflecting the significance of the moment. (Photo by Rami Alsayed/NurPhoto)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Zahl der Fälle von Kirchenasyl steigt offenbar deutlich",
      "teaser": "Immer öfter suchen von Abschiebung bedrohte Asylbewerber den Schutz der Kirchen. Das jedenfalls deutet sich aktuellen Zahlen zufolge schon nach den ersten drei Monaten des laufenden Jahres an. Als Grund wird der verstärkte Abschiebedruck genannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256018646/6217937237-ci23x11-w200/Pastorinnen-und-Ehrenamtliche-betreuen-Gefluechtete-im-Kirchenasyl.jpg",
      "image_title": "Zwei Fluechtlinge auf dem Gelaende der evangelischen Stephansstift-Gemeinde in Hannover (Foto vom 07.04.2025). Das Kirchenasyl geraet in der Politik zunehmend in die Kritik. Die Gemeinden naehmen nicht mehr nur Haertefaelle auf, lautet ein Vorwurf. 2024 gab es knapp 2.400 Faelle. Fuer die Helfenden ist das kaum verstaendlich. Sie spueren die Not der Schutzsuchenden. (Siehe epd-Bericht vom 09.04.2025)"
    },
    {
      "title": "Europas unbekannter Satellitenchampion, der die Ukraine retten soll",
      "teaser": "Mit Donald Trump im Weißen Haus verlieren Verbündete das Vertrauen in die USA. In Europa sucht man nun nach Alternativen zu amerikanischer Satellitentechnik, die wertvolle nachrichtendienstliche Informationen liefert. Die Rettung könnte ein finnisches Unternehmen bringen.",
      "url": "https://www.welt.de/politik/ausland/plus255944384/Starlink-Alternative-Europas-unbekannter-Satellitenchampion-der-die-Ukraine-retten-soll.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256004022/4387936697-ci23x11-w200/Image-680a4fad716a613fb780d115.jpg",
      "image_title": "Eubn SAR Satellite over Scandinavia",
      "author": "Philipp Fritz"
    },
    {
      "title": "Mindestens 25 Tote und Hunderte Schwerverletzte nach Explosion in iranischer Hafenstadt",
      "teaser": "Eine gewaltige Explosion in der iranischen Hafenstadt Shahid Radschaei hat mindestens 25 Menschen das Leben gekostet. Hinzu kommen über 800 Verletzte. Die Ursache scheint inzwischen festzustehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256016748/9817937027-ci23x11-w200/Iran-Explosion.jpg",
      "image_title": "26.04.2025, Iran, Bandar Abbas: Auf diesem von der Nachrichtenagentur der Islamischen Republik Iran (IRNA) via AP zur Verfügung gestellten Foto arbeiten Feuerwehrleute, während schwarzer Rauch in den Himmel steigt, nachdem eine massive Explosion einen Hafen in der Nähe der südlichen Stadt Bandar Abbas erschüttert hat. (Zu dpa \"Hunderte Verletzte nach Explosion in iranischer Hafenstadt\") Foto: Mohammad Rasoul Moradi/Islamic Republic News Agency, IRNA/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas erklärt sich bereit zu fünfjährigem Waffenstillstand und zur Freilassung aller Geiseln",
      "teaser": "Israel hat inzwischen große Teile des Gaza-Streifens unter seiner Kontrolle. Jetzt bewegt sich die islamistische Hamas und ist unter Bedingungen zur Freilassung aller Geiseln bereit. Einer Entwaffnung, wie von Israel gefordert, will die Terrororganisation aber noch nicht zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018766/6897936757-ci23x11-w200/Nahostkonflikt-Freilassung-weiterer-Geiseln.jpg",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Kämpfer des Islamischen Dschihad und der Al-Kassam-Brigaden, des militärischen Flügels der Hamas, stehen in Formation, während Palästinenser die Übergabe von drei israelischen Geiseln an Vertreter des Roten Kreuzes im südlichen Gazastreifen beobachten. (zu dpa: «Ringen um Waffenruhe: Hamas lehnt Forderung Israels ab») Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Palästinenserpräsident Abbas macht engen Mitarbeiter zum mutmaßlichen Nachfolger",
      "teaser": "Seit 2005 regiert der greise Präsident in Teilen des Westjordanlandes. Beliebt ist Mahmud Abbas bei den Palästinensern längst nicht mehr. Nun ließ er einen potenziellen Nachfolger installieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018654/5137934927-ci23x11-w200/TOPSHOT-This-handout-picture-rele.jpg",
      "image_title": "Palästinenserpräsident Mahmud Abbas (Mitte) und sein potenzieller Nachfolger Hussein al-Sheikh (dritter von links)"
    },
    {
      "title": "Trump fordert kostenlose Durchfahrt für US-Schiffe durch Panama- und Suez-Kanal",
      "teaser": "Der US-Präsident will nicht nur den Panama-Kanal wieder unter die Kontrolle der USA bringen. Nun nimmt er auch noch den Suez-Kanal ins Visier. Zumindest sollten sämtliche US-Schiffe beide Kanäle kostenlos durchqueren dürfen. Er begründet dies mit einer umstrittenen Behauptung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018632/2367936567-ci23x11-w200/FILES-A-cargo-ship-transits-throu.jpg",
      "image_title": "(FILES) A cargo ship transits through Panama Canal Cocoli locks in Panama City on February 21, 2025. The United States will be able to deploy troops to Panama according to a joint deal seen by AFP on April 10, 2025, a major concession to President Donald Trump as he seeks to reestablish influence over the vital waterway. (Photo by MARTIN BERNETTI / AFP)"
    },
    {
      "title": "Trump droht Russland nach Selenskyj-Treffen mit Sanktionen",
      "teaser": "Der US-Präsident hat eine erneute Wende im Umgang mit dem russischen Präsidenten Wladimir Putin hingelegt. Dessen Verhalten während der Verhandlungen mit der Ukraine gebe ihm zu denken, ließ Trump verlauten. Wolodymyr Selenskyj äußerte sich positiv.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018938/3647933247-ci23x11-w200/Funeral-Takes-Place-For-Pope-Francis.jpg",
      "image_title": "Funeral Takes Place For Pope Francis"
    },
    {
      "title": "Auto fährt in Menschenmenge – „Könnte Menschen abhalten, zur Wahl zu gehen“",
      "url": "https://www.welt.de/politik/ausland/video256020432/Kanada-Auto-faehrt-in-Menschenmenge-Koennte-Menschen-abhalten-zur-Wahl-zu-gehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256020452/8597933147-ci16x9-w200/Image-680e13764a6281170737196c.jpg",
      "image_title": "Kanada: Auto fährt in Menschenmenge – „Könnte Menschen abhalten, zur Wahl zu gehen“",
      "author": "Lara Jäkel4 Min"
    },
    {
      "title": "Rohstoff-Abkommen zwischen USA und Ukraine – Hoffnung auf Modernisierung durch Trump-Deal",
      "url": "https://www.welt.de/politik/ausland/video256020116/WELT-Reporter-Rohstoff-Abkommen-zwischen-USA-und-Ukraine-Hoffnung-auf-Modernisierung-durch-Trump-Deal.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256020354/9247931577-ci16x9-w200/Image-680e0c7e7ebb0418fb74e83c.jpg",
      "image_title": "WELT Reporter: Rohstoff-Abkommen zwischen USA und Ukraine – Hoffnung auf Modernisierung durch Trump-Deal",
      "author": "2 Min"
    },
    {
      "title": "„Meine Hoffnung – Weniger Feuerwerk und mehr Schreibtischlampe“",
      "url": "https://www.welt.de/politik/deutschland/video256019876/Vor-kleinem-CDU-Parteitag-Meine-Hoffnung-Weniger-Feuerwerk-und-mehr-Schreibtischlampe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256019892/6697938267-ci16x9-w200/Doppelinterview-Wolfgang-Bosbach-Rezzo-Schlauch.jpg",
      "image_title": "Vor kleinem CDU-Parteitag: „Meine Hoffnung – Weniger Feuerwerk und mehr Schreibtischlampe“",
      "author": "5 Min"
    },
    {
      "title": "„Endlich spürt auch Präsident Trump, dass etwas nicht stimmt“",
      "url": "https://www.welt.de/politik/ausland/video256019016/Russischer-Angriffskrieg-Endlich-spuert-auch-Praesident-Trump-dass-etwas-nicht-stimmt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256019214/6547933537-ci16x9-w200/Melnyk.jpg",
      "image_title": "Russischer Angriffskrieg: „Endlich spürt auch Präsident Trump, dass etwas nicht stimmt“",
      "author": "5 Min"
    },
    {
      "title": "Trump hat Zweifel an Friedensbereitschaft Putins",
      "url": "https://www.welt.de/politik/ausland/video256018896/Ukraine-Krieg-Trump-hat-Zweifel-an-Friedensbereitschaft-Putins.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018936/3107937617-ci16x9-w200/Image-680dc3247ebb0418fb749251.jpg",
      "image_title": "Ukraine-Krieg: Trump hat Zweifel an Friedensbereitschaft Putins",
      "author": "5 Min"
    },
    {
      "title": "Die CDU als Kriegsgefahr? Der Richtungsstreit hinter dem BSW-Parteitag",
      "teaser": "In Gera fährt Sahra Wagenknecht ihre nächste Thüringen-Niederlage ein. Auf dem Parteitag wird deutlich, dass der Richtungsstreit dennoch weiter schwelt. Es geht um die Frage, ob das BSW zur „Regionalpartei“ schrumpft – und ob „Frieden“ und die CDU, mit der das BSW koaliert, überhaupt vereinbar sind.",
      "url": "https://www.welt.de/politik/deutschland/plus256018578/Die-CDU-als-Kriegsgefahr-Der-Richtungsstreit-hinter-dem-BSW-Parteitag-in-Thueringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256018584/5567937197-ci23x11-w200/Landesparteitag-des-BSW-Thueringen.jpg",
      "image_title": "dpatopbilder - 26.04.2025, Thüringen, Gera: Eröffnungsrede von Katja Wolf (BSW). Der BSW-Landesverband Thüringen trifft sich am 26. April 2025 im Kultur- und Kongresszentrum in Gera zu seinem Parteitag. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Grüne wollen die Menstruation zum Thema für den Senat machen",
      "teaser": "Die monatliche Blutung von Frauen soll in Zukunft politisch sein. Das haben die Grünen in der gemeinsamen Koalition mit der SPD in Hamburg durchgesetzt. Der Senat möge sich um die „Enttabuisierung“ der Regel kümmern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256018270/8767931047-ci23x11-w200/Maryam-Blumenthal.jpg",
      "image_title": "ARCHIV - 05.03.2025, Hamburg: Maryam Blumenthal, Landesvorsitzende von Bündnis 90/Die Grünen Hamburg, spricht bei einer Landesmitgliederversammlung der Grünen zur Wahlauswertung nach der Bürgerschaftswahl. (zu dpa: «Grünen-Chefin soll Wissenschaftssenatorin werden») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Proteste gegen rechte Demonstrationen von „Gemeinsam für Deutschland“",
      "teaser": "Für das Bündnis „Gemeinsam für Deutschland“ gehen in mehreren deutschen Städten zahlreiche Menschen auf die Straße. Es gibt auch Gegendemonstrationen, die nicht immer friedlich bleiben – ein Polizist wurde verletzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256018186/7707938557-ci23x11-w200/Demo-Gemeinsam-fuer-Deutschland-Weimar.jpg",
      "image_title": "26.04.2025, Thüringen, Weimar: Fahnen vor dem Goethe-Schiller-Denkmal in Weimar bei der Demo der Bürgerbewegung «Gemeinsam für Deutschland». Unter dem Motto: «Gemeinsam für Deutschland» sind bundesweit Demonstrationen, wie auch Gegendemonstrationen angekündigt. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Lasten für junge Menschen zum „leisen Rückzug“ aus der Gesellschaft führen",
      "teaser": "Die neue Koalition macht Schulden, verteilt Wahlgeschenke und schiebt eine Rentenreform auf – für junge Menschen hat sie dagegen wenig im Angebot. Jugendforscher warnen vor drastischen Folgen, sogar Unruhen. Gibt es einen Ausweg aus der Misere?",
      "url": "https://www.welt.de/politik/deutschland/plus256006324/Generationen-Konflikte-Wenn-die-Lasten-fuer-junge-Menschen-zum-leisen-Rueckzug-aus-der-Gesellschaft-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009646/5287936207-ci23x11-w200/Image-680b704f716a613fb782153d.jpg",
      "image_title": "DWOSB_Paare_jb_2",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Haseloff kritisiert politische Unwucht im öffentlich-rechtlichen Rundfunk",
      "teaser": "Der Ministerpräsident von Sachsen-Anhalt hält die Berichterstattung des öffentlich-rechtlichen Rundfunks für unausgewogen. Das sehe man etwa beim Thema innere Sicherheit, sagt Reiner Haseloff (CDU) und fordert eine grundlegende Reform.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256016852/8917939257-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 25.02.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident von Sachsen-Anhalt, in der Landespressekonferenz von Sachsen-Anhalt. (zu dpa: «Haseloff ruft SPD zur Wende in Migrationspolitik auf») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wagenknecht verliert Machtkampf – Wolf bleibt Thüringer BSW-Chefin",
      "teaser": "Vor dem Landesparteitag des Thüringer BSW in Gera hatte Parteichefin Sahra Wagenknecht eine „Neuaufstellung des Landesvorstandes“ verlangt. Dieser Wunsch ging nicht in Erfüllung: Finanzministerin Katja Wolf wurde mit deutlicher Mehrheit wiedergewählt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256017044/4547934527-ci23x11-w200/Landesparteitag-des-BSW-Thueringen.jpg",
      "image_title": "26.04.2025, Thüringen, Gera: Steffen Schütz (BSW), Thüringer Minister für Digitales und Infrastruktur, applaudiert für Katja Wolf (BSW), Stellvertreterin des Ministerpräsidenten von Thüringen, nach ihrer Wiederwahl. Der BSW-Landesverband Thüringen trifft sich am 26. April 2025 im Kultur- und Kongresszentrum in Gera zu seinem Parteitag. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grüne werden von jungen Leuten als große Stornierungspartei wahrgenommen, die nicht handelt“",
      "teaser": "Immer mehr junge Menschen fühlen sich politisch an den Rändern zu Hause. Soziologe Bude erklärt, welches Bedürfnis AfD und Linke erfüllen – und welcher neue Umgang mit der Rechtsaußen-Partei nötig sei. Er rügt einen zu geringen Leistungsdruck auf die Jugend.",
      "url": "https://www.welt.de/politik/deutschland/plus255989564/Heinz-Bude-Gruene-werden-von-jungen-Leuten-als-grosse-Stornierungspartei-wahrgenommen-die-nicht-handelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255989566/9337936987-ci23x11-w200/Heinz-Bude.jpg",
      "image_title": "Heinz Bude - deutscher emeritierter Professor für Soziologe an der Universität Kassel - Arbeitsschwerpunkte sind Makrosoziologie, Generations-, Exklusions- und Unternehmerforschung - hier aufgenommen in seiner Wohnung in Berlin Pankow Weißensee ++ vorauswahltl +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Überraschendes Treffen in Rom – Trump sprach 15 Minuten mit Selenskyj",
      "teaser": "Zum ersten Mal seit dem Eklat im Weißen Haus vor zwei Wochen haben US-Präsident Donald Trump und sein ukrainischer Amtskollege Wolodymyr Selenskyj in Rom kurz miteinander gesprochen. Selenskyj bezeichnete das Gespräch als „möglicherweise historisch“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256016364/8417933117-ci23x11-w200/Trump-Vatican-Pope.jpg",
      "image_title": "Trump und Selenskyj treffen sich überraschend am Rande der Papst-Trauerfeier in Rom"
    },
    {
      "title": "„Er war epochal“ – Die Welt trägt Papst Franziskus zu Grabe",
      "teaser": "In Rom verabschieden sich Gläubige, Monarchen und Staatsoberhäupter aus aller Welt von Papst Franziskus. Seine letzte Ruhestätte ist etwas Besonderes – und wer mit den Menschen vor Ort spricht, erfährt, dass Franziskus für jeden Einzelnen auch eine besondere Bedeutung hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256016750/0267937957-ci23x11-w200/Papst-Franziskus-gestorben-Vatikan.jpg",
      "image_title": "Trauerfeier in Rom: „Er war epochal“ – Die Welt trägt Papst Franziskus zu Grabe",
      "author": "Max Hermes"
    },
    {
      "title": "Russische Armee erobert Grenzregion Kursk von ukrainischen Streitkräften zurück",
      "teaser": "Im August waren ukrainische Truppen in die russische Region Kursk vorgedrungen, Präsident Selenskyj sprach von einem Erfolg. Doch nun hat sich Moskau das Gebiet laut Kreml komplett zurückerobert – was die Ukraine dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256016302/1747934117-ci23x11-w200/Ukraine-Krieg-Sudscha.jpg",
      "image_title": "SCREENSHOT - 15.03.2025, Russland, Sudscha: HANDOUT - Dieses Standbild aus einem Video, das vom Pressedienst des russischen Verteidigungsministeriums veröffentlicht wurde, zeigt einen Blick die größte Stadt in der Region Kursk, nachdem sie von russischen Truppen eingenommen wurde. (zu dpa: «Kreml: Russische Region Kursk frei von ukrainischen Truppen») Foto: Uncredited/Russian Defense Ministry Press Service/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Fall, der entscheidet, ob die USA ein Rechtsstaat bleiben",
      "teaser": "Die irrtümliche Abschiebung eines Mannes nach El Salvador hat in den USA heftige Proteste ausgelöst. Nun wurde eine Richterin festgenommen, die – so der Vorwurf – die Festnahme eines Einwanderers verhindern wollte. Und Trump arbeitet schon am nächsten Schritt, der auch US-Bürger betreffen würde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256007510/2157934957-ci23x11-w200/US-Abschiebepolitik-Trump.jpg",
      "image_title": "Präsident Donald Trump hält ein Dokument mit Notizen über Kilmar Abrego Garcia in der Hand, während er mit Reportern bei der Vereidigungszeremonie für Mehmet Oz (Hintergrund l, daneben seine Frau Lisa), als Leiter der staatlichen Gesundheitssysteme Medicare und Medicaid im Oval Office des Weißen Hauses spricht. +++ dpa-Bildfunk +++",
      "author": "Hannes Stein"
    },
    {
      "title": "Mehrfacher Betrug und mehrfache Steuerhinterziehung – Neue Vorwürfe gegen AfD-Abgeordneten Bystron",
      "teaser": "Am Mittwoch hat der Rechtsausschuss im EU-Parlament beschlossen, die Immunität des AfD-Abgeordneten Petr Bystron aufzuheben. Laut einem Medienbericht wird ihm nicht nur Bestechlichkeit und Geldwäsche vorgeworfen. Der 53-Jährige beantwortet konkrete Fragen zu den Vorwürfen nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256014766/3787931327-ci23x11-w200/AfD-Wahlkampfveranstaltung-in-Bayern.jpg",
      "image_title": "Petr Bystron, AfD-Kandidat für die Europawahl, spricht bei einer als Bürgerdialog der AfD bezeichneten Veranstaltung. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da musste erst ein Vegetarier aus einer muslimischstämmigen Familie kommen“",
      "teaser": "Noch-Agrarminister Özdemir (Grüne) sieht eine breite Akzeptanz für den Klimaschutz in Unternehmen. Er ruft die neue Regierung auf, bei der Verwendung des Schuldenvermögens Wirtschaft und Ökologie zusammenzudenken. Und richtet einen Appell an die ganze Bevölkerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256013068/4887938977-ci23x11-w200/Cem-Oezdemir.jpg",
      "image_title": "Bundeslandwirtschaftsminister Cem Özdemir (Bündnis 90 Die Grünen)",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Gehen davon aus, dass jeden Tag knapp eine Million Euro Kosten für Steuerzahler entstehen“",
      "teaser": "Gesundheitsminister Lauterbach (SPD) versprach die Aufklärung des Masken-Skandals von Amtsvorgänger Spahn (CDU). Passiert ist kaum etwas, Schwarz-Rot dürfte das Vorhaben begraben. Dem Bund droht wegen Gerichtsverfahren ein Milliardenschaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255985850/Spahns-Corona-Maskenaffaere-Gehen-davon-aus-dass-jeden-Tag-knapp-eine-Million-Euro-Kosten-fuer-Steuerzahler-entstehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255995282/4237939207-ci23x11-w200/Image-680901a8b38e7833f3b9772e.jpg",
      "image_title": "DWOSB_Coronamaske_jb",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Rolle von Drosten in BND-Laborthese-Skandal bleibt weiter geheim",
      "teaser": "Der BND muss keine Fragen rund um seine Erkenntnisse zum Ursprung des Coronavirus und einer angeblichen Zusammenarbeit mit dem Virologen Christian Drosten beantworten. Das entschied das Bundesverwaltungsgericht nach einer Klage von WELT.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009296/5467934157-ci23x11-w200/Bundesnachrichtendienst.jpg",
      "image_title": "Das Gebäude des Bundesnachrichtendienstes in der Chausseestraße in Berlin-Mitte",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Mehrheit befürchtet immense Belastungen für junge Menschen durch Schwarz-Rot",
      "teaser": "Mehr als 60 Prozent Bürger rechnen mit negativen Auswirkungen der schwarz-roten Schuldenpläne für junge Menschen in Deutschland. Die Grünen warnen: Die geplante Koalition drohe für diese Altersgruppe zur „ungerechtesten Regierung aller Zeiten zu werden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255994252/9397935677-ci23x11-w200/Image-6808f23bb38e7833f3b9642d.jpg",
      "image_title": "DWOSB_Klingbeil_Merz_jb",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Skandal-Abgeordneter der US-Republikaner wegen Betrugs zu mehr als sieben Jahren Haft verurteilt",
      "teaser": "Er fälschte seinen Lebenslauf, Angaben zu seiner Familie und dichtete sich sogar eine Volleyballkarriere an – George Santos war einer der dreistesten Lügner in der US-Politik. Im Dezember war er aus dem Kongress geworfen worden. Jetzt wurde er zu mehr als sieben Jahren Haft verurteilt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256013488/4277935057-ci23x11-w200/George-Santos-corruption-trial-at-the-Central-Islip-Federal-Courthouse.jpg",
      "image_title": "George Santos, who was expelled from the U.S. House of Representatives, departs after the sentencing in his criminal corruption charges at Central Islip Federal Courthouse in Central Islip, New York, U.S., April 25, 2025. REUTERS/Shannon Stapleton"
    },
    {
      "title": "Katrin Göring-Eckardt berichtet von Drohung auf der Toilette mit spitzem Gegenstand",
      "teaser": "Nach dem früheren SPD-Generalsekretär Kevin Kühnert erzählt auch die Grünen-Politikerin Katrin Göring-Eckardt, welche brenzligen Erfahrungen sie bei öffentlichen Veranstaltungen gemacht hat. Ihre Haltung zu den Einschüchterungen begründet sie mit ihrer Biografie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256013482/5427932977-ci23x11-w200/Politikerin-Katrin-Goering-Eckardt.jpg",
      "image_title": "Politikerin Katrin Göring-Eckardt , B90/Grüne, Bundestagsvizepräsidentin zu Gast in der ARD Talkshow Maischberger"
    },
    {
      "title": "Ukraine und Russland laut Trump „kurz vor Einigung“ – Selenskyj zu Krim-Zugeständnis bereit",
      "teaser": "Eine Einigung im Ukraine-Krieg steht laut US-Präsident Donald Trump kurz bevor. Für ein Friedensabkommen ist der ukrainische Präsident Selenskyj offenbar bereit, vorerst auf die Krim zu verzichten. Außerdem sollen die USA für Sicherheitsgarantien nicht unbedingt eigene Truppen schicken müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256013448/2607933827-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "25.04.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj beantwortet die Fragen von Journalisten in der Nähe eines Hauses, das am Vortag durch einen russischen Angriff auf ein Wohnviertel in Kiew, zerstört wurde. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Wegen monierter Großspende – AfD überweist vorsorglich Millionenbetrag an Bundeskasse",
      "teaser": "Mehr als zwei Millionen Euro hatte die AfD vor der Bundestagswahl von einem Österreicher bekommen. Dann kam der Verdacht auf, hinter der Spende könne jemand anderes stecken. Nun hat die Partei das Geld vorerst bei der Bundeskasse „geparkt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256013416/0617936807-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. Dieses Logo steht für die Partei AfD. (zu dpa: «Forscher sehen steigendes Potenzial der AfD in Kommunen») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin spricht mit Witkoff – Klitschko hält Gebietsabtretungen für „möglich“",
      "teaser": "Der Kreml äußert sich nach einem Treffen zwischen US-Vertreter Witkoff und Präsident Putin zufrieden. Vitali Klitschko hält Gebietsabtretungen für ein mögliches Szenario – auch wenn man bis zum Schluss dagegen kämpfen müsse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256009054/8807933407-ci23x11-w200/Ukraine-Krieg-Sumy.jpg",
      "image_title": "Donald Trumps „letztes Angebot“: Europäer und Ukraine unterbreiten eigenen Friedensplan"
    },
    {
      "title": "Jährliche TÜV-Pflicht? Das perfekte Projekt, um den Ruf der EU weiter zu beschädigen",
      "teaser": "Eine jährliche Inspektion für alte Autos, verordnet von der EU, begrüßt vom TÜV: Bitte nicht. Ob in Brüssel oder in Berlin: Es gilt auf allen Ebenen, Sicherheit nicht im kleinen Karo der Überregulierung zu denken – sondern groß zur Bewahrung unserer Freiheit.",
      "url": "https://www.welt.de/politik/deutschland/article256006444/Sinnlose-Regulierungswut-Jaehrliche-TUEV-Pflicht-Das-perfekte-Projekt-um-den-Ruf-der-EU-weiter-zu-beschaedigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256012898/2787937807-ci23x11-w200/Image-680bad04d40b10440c274c3b.jpg",
      "image_title": "DWOSB_Thorsten_Jungholt_gruen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Richterin soll Verfolgung eines Migranten „behindert“ haben – FBI nimmt sie fest",
      "teaser": "Eine US-Richterin soll Beamte abgelenkt haben, die einen Einwanderer ohne Papiere verfolgten. Das FBI nahm die Frau vorübergehend fest. Vor dem Gerichtsgebäude demonstrierten Menschen gegen das Vorgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256013406/0867935757-ci23x11-w200/Hannah-Dugan-speaks-as-she-was-seeking-election-to-Milwaukee-County-Circuit-Court-during-a-forum.jpg",
      "image_title": "Hannah Dugan speaks as she was seeking election to Milwaukee County Circuit Court during a forum at the Milwaukee Bar Association in Milwaukee, Wisconsin"
    },
    {
      "title": "„Rote Linie für Pakistan“ – Nun droht auch noch Krieg zwischen zwei Atommächten",
      "teaser": "Der Terrorangriff auf Touristen in Kaschmir hat den jahrzehntealten Konflikt um die Region neu entfacht. Experten halten einen neuen Krieg für wahrscheinlich. Und nun kündigt Indien auch noch eine Vergeltungsmaßnahme an, die in Pakistan als Grund für einen Atomschlag gelten könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256011480/Indien-Rote-Linie-fuer-Pakistan-Nun-droht-auch-noch-Krieg-zwischen-zwei-Atommaechten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256012460/4467939637-ci23x11-w200/Indian-security-personnel-at-the-site-of-the-attack-in-Baisaran-near-Pahalgam.jpg",
      "image_title": "Indian security force personnel stand guard at the site of a suspected militant attack on tourists in Baisaran near Pahalgam in south Kashmir's Anantnag district, April 24, 2025. REUTERS/Adnan Abidi",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/5287937927-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Das wäre ein Befehl, den hohe Offiziere verweigern müssten“",
      "teaser": "Ben Hodges, ehemaliger Oberkommandeur der US-Armee in Europa, hält die Position der Ukraine für viel stärker als viele glauben – trotz Trumps Putin-Nähe. Im Interview erklärt er, was Europa jetzt tun muss und welche Beschränkungen Deutschland im Rüstungsbereich aufheben sollte.",
      "url": "https://www.welt.de/politik/ausland/plus256006492/Ben-Hodges-Das-waere-ein-Befehl-den-hohe-Offiziere-verweigern-muessten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256007634/5547937087-ci23x11-w200/03-09-2021-Tallinn-The-Lennart-Meri-Conference-In-the-photo-Frederick-Benjamin-Ben-Hodges-III.jpg",
      "image_title": "Ben Hodges (67)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Orwells Wahrheitsministerium droht Wirklichkeit zu werden – in Deutschland",
      "teaser": "Natürlich ist die deutsche Demokratie in der Krise: Die Politik ignoriert seit Jahren legitime Bürgerwünsche und weckt den Eindruck, dass Wahlen nichts ändern. Und wessen Meinung nicht ins linke Weltbild passt, muss mit Nazikeule und staatlicher Repression rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256004182/Neben-der-Spur-Orwells-Wahrheitsministerium-droht-Wirklichkeit-zu-werden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256004770/4157931687-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Dauerschleife aus Wut, Mordlust, Verzweiflung und Resignation – und ich komm‘ nicht mehr raus",
      "teaser": "An Ostern wird alles besser? Von wegen, findet Schriftstellerin Elke Heidenreich – die Erlösungs-Botschaft des christlichen Fests passt für sie nicht in die heutige Welt der Kriege und Krisen. Und dann findet sie doch ganz vereinzelt Lichtblicke.",
      "url": "https://www.welt.de/politik/deutschland/plus255954652/Elke-Heidenreich-Dauerschleife-aus-Wut-Mordlust-Verzweiflung-und-Resignation-und-ich-komm-nicht-mehr-raus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954708/2717933387-ci23x11-w200/Elke-Heidenreich-wird-80.jpg",
      "image_title": "Die Schriftstellerin Elke Heidenreich sitzt im Raum Amadeus in der Wolkenburg in Köln. Die Schriftstellerin feiert am 15.02.2023 ihren 80. Geburtstag. (zu dpa: ««War alles schön» - Elke Heidenreich wird 80»)",
      "author": "Elke Heidenreich"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wenn sich Russland und die USA einig sind, werden die anderen Gesprächspartner einlenken“",
      "teaser": "„Die Krim wird russisch bleiben“, sagt der US-Präsident Donald Trump, doch die Ukraine lehnt genau das ab. „Die Kraft des Stärkeren wird sich durchsetzen“, sagt Militärexperte Ralph D. Thiele bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video256011524/Krieg-in-der-Ukraine-Wenn-sich-Russland-und-die-USA-einig-sind-werden-die-anderen-Gespraechspartner-einlenken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256011630/7387938787-ci23x11-w200/Image-680b964b716a613fb78240d7.jpg",
      "image_title": "Krieg in der Ukraine: „Wenn sich Russland und die USA einig sind, werden die anderen Gesprächspartner einlenken“",
      "author": "5 Min"
    },
    {
      "title": "„Auch Fahrzeuge scheinen ihnen ausgegangen zu sein“ – So ist die Lage im Ukraine-Krieg",
      "teaser": "In den Verhandlungen über ein Ende des Ukraine-Kriegs erhöht US-Präsident Trump den Druck. Doch das Angebot, das er auf den Tisch gelegt haben soll, ist weder für Moskau noch für Kiew attraktiv. Ein Blick auf das Schlachtfeld zeigt, wie groß der Verhandlungsspielraum wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255993678/0807938367-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "03.04.2025, Ukraine, Charkiw: Feuerwehrleute löschen am späten Abend das Feuer nach einem russischen Drohnenangriff. Foto: Yevhen Titov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Israel muss stark sein, Israel muss den militärischen Druck erhöhen“",
      "teaser": "Philipp Peyman Engel, Chefredakteur „Jüdische Allgemeine“, meint, Israels Militäreinsatz in Gaza habe Aussicht auf Erfolg. Das Vorgehen des Landes sei verständlich. „Es war immer die militärische Stärke Israels, die dazu geführt hat, dass Geiseln freigekommen sind.“",
      "url": "https://www.welt.de/politik/ausland/video256009062/Meine-WELT-Meine-Meinung-Israel-muss-stark-sein-Israel-muss-den-militaerischen-Druck-erhoehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256009058/1237936017-ci23x11-w200/Image-680b669c716a613fb7820c85.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Israel muss stark sein, Israel muss den militärischen Druck erhöhen“",
      "author": "4 Min"
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "teaser": "In Mecklenburg-Vorpommern liegt die SPD in Umfragen weiter hinter der AfD. Um das zu ändern, verfolgt Regierungschefin Schwesig (SPD) eine Strategie, die sich vom Kurs vieler Parteifreunde unterscheidet. Ob diese aufgeht, dürfte über ihre geplante Wiederwahl 2026 entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256002674/0947931997-ci23x11-w200/Festakt-75-Jahre-Bundesrat-in-Bonn.jpg",
      "image_title": "Manuela Schwesig, die Ministerpraesidentin von Mecklenburg-Vorpommern im Portrait beim Festakt zu 75 Jahre Bundesrat im alten Bonner Plenarsaal, Bonn, 07.09.2024",
      "author": "Ulrich Exner"
    },
    {
      "title": "Deutsche Katholiken in der Defensive – auch unter dem neuen Papst",
      "teaser": "Die katholische Kirche hierzulande verliert in der Weltkirche rasant an Bedeutung – das hat viel mit dem „deutschen Doppelproblem“ zu tun: Sie leidet an Mitglieder- und Priesterschwund. Unter dem nächsten Papst bleibt deutschen Katholiken nur eine Hoffnung.",
      "url": "https://www.welt.de/politik/deutschland/plus256006328/Katholische-Kirche-Deutsche-Katholiken-in-der-Defensive-auch-unter-dem-neuen-Papst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009198/2287931327-ci23x11-w200/Eroeffnungsgottesdienst-der-Fruehjahrs-Vollversammlung-der-Deutschen-Bischofskonferenz-in-Kall-Stei.jpg",
      "image_title": "Rainer Maria Kardinal Woelki und Georg Bätzing beim Eröffnungsgottesdienst der Frühjahrs-Vollversammlung der Deutschen Bischofskonferenz in der Basilika Steinfeld. Kall-Steinfeld, 10.03.2025",
      "author": "Matthias Kamann"
    }
  ]
}