{
  "timestamp": "2025-05-06T05:10:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BucUvCe9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DyBHwCud.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen „woker Ideologie“ – Trump-Regierung will Harvard neue Fördermittel verwehren",
      "teaser": "Die Trump-Regierung geht verstärkt gegen Hochschulen vor, die sich nicht an ihre Vorgaben, beispielsweise zum Umgang mit Minderheiten, halten wollen Besonders im Visier ist die Elite-Uni Harvard, die sich juristisch zur Wehr setzt. Nun eskaliert der Streit weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256071106/7857938757-ci23x11-w200/FILE-PHOTO-Views-of-Harvard-University.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Die Ehre meines Lebens“, sagt Scholz über das Amt des Kanzlers – und scherzt über sich selbst",
      "teaser": "Im Bendlerblock in Berlin wird der scheidende Kanzler Olaf Scholz verabschiedet. Und: Der neue Koalitionsvertrag ist unterzeichnet: Der designierte Kanzler will sich „kraftvoll und planvoll“ an die Arbeit machen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256065944/Grosser-Zapfenstreich-beginnt-Olaf-Scholz-auf-Paradeplatz-eingetroffen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071030/5947932057-ci23x11-w200/Grand-military-ceremony-to-mark-the-departure-of-Chancellor-Olaf-Scholz.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Balancieren auf dem Sprungbrett nach oben",
      "teaser": "Mit der Wahl zum Unionsfraktionschef ist Jens Spahn zurück in der ersten Reihe der Union – und in größerer Führungsverantwortung denn je. Erfahrene Christdemokraten sagen: Ob er dafür die nötige „Loyalität“ und „Demut“ besitze, müsse er noch beweisen.",
      "url": "https://www.welt.de/politik/deutschland/plus256066754/Neuer-Unionsfraktionschef-Spahn-Balancieren-auf-dem-Sprungbrett-nach-oben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256070740/2407931147-ci23x11-w200/German-Parties-CDU-CSU-and-SPD-Announce-Agreement-in-Coalition-Negotiations.jpg",
      "image_title": "Member of the German Parliament for the Christian Democratic Union (CDU), Jens Spahn, appears after a press conference following successful coalition negotiations in Berlin, Germany, on April 09, 2025. (Photo by Emmanuele Contini/NurPhoto)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Neue Bundesregierung streicht Dutzende Stellen für Beauftragte und Koordinatoren zusammen",
      "teaser": "Die neue Bundesregierung will mit deutlich weniger Beauftragten, Sonderbeauftragten und Koordinatoren auskommen. Mehr als zwei Dutzend Stellen sollen gestrichen werden – darunter auch die für feministische Außenpolitik. Hier die komplette Liste.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Deutsche Polizisten an der polnischen Außengrenze – „Warum nicht?“",
      "teaser": "Der polnische Präsident Andrzej Duda schlägt im Interview moderate Töne zu den von Friedrich Merz angekündigten Zurückweisungen und verschärften Kontrollen an der deutsch-polnischen Grenze an. Gleichzeitig sieht er Deutschland in mehreren Punkten in der Pflicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256069562/7297931147-ci23x11-w200/Image-6818c00bc956e61cc27aab21.jpg",
      "image_title": "Andrzej Duda Präsident der Republik Polen im Interview mit Paul Ronzheimer Warschau, 05.05.2025 (c) Niels Starnick / BILD",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Israel plant „Umsiedlung“ von Bewohnern aus dem Norden Gazas und greift Huthis im Jemen an",
      "teaser": "Die israelische Armee will ihre Offensive in Gaza ausweiten. Bewohner des nördlichen Gazastreifens sollen „zu ihrem Schutz“ nach Süden umgesiedelt werden. Die EU reagiert besorgt. Zudem greift Israel nach dem Beschuss des Flughafens von Tel Aviv Ziele der Huthi-Terroristen im Jemen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256067078/2497933827-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "Krieg in Nahost: Israel plant nach Armeeangaben „Umsiedlung“ von Bewohnern des Gazastreifens"
    },
    {
      "title": "Trump-Regierung will bei „Selbstabschiebung“ 1000 Dollar zahlen – Organisation per App",
      "teaser": "Sobald man per App die Ankunft im Heimatland bestätigt hat, fließt Geld. Das ist jedenfalls der Plan von US-Präsident Donald Trump: Wer illegal in die USA eingewandert ist und freiwillig ausreist, soll 1000 Dollar bekommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256070650/4577937187-ci23x11-w200/U-S-President-Trump-returns-to-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump looks on, as he speaks to press as he arrives on the South Lawn of the White House in Washington, D.C., U.S., May 4, 2025. REUTERS/Annabelle Gordon"
    },
    {
      "title": "„Völlig überzeugend“ bis „keine großen Erfolgsaussichten“ – Wie Experten die AfD-Klage bewerten",
      "teaser": "Mit einem Eilantrag geht die AfD gegen ihre neue Einstufung als „gesichert rechtsextremistisch“ vor. Die Auffassungen darüber, ob dieses Vorgehen Erfolg haben kann, gehen weit auseinander – etwa unter Staatsrechtlern.",
      "url": "https://www.welt.de/politik/deutschland/plus256067602/Partei-klagt-gegen-Einstufung-Voellig-ueberzeugend-bis-keine-grossen-Erfolgsaussichten-Wie-Experten-die-AfD-Klage-bewerten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256069202/2737931637-ci23x11-w200/Image-6818b39f1ed1cb0e85b30a99.jpg",
      "image_title": "DWOSB_IP_AfD_Klage_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "AfD meldet „über 1000“ Partei-Eintritte seit Freitag – Abgeordneter verlässt Fraktion",
      "teaser": "Am Freitag wurde die gesamte AfD als „gesichert rechtsextremistisch“ eingestuft. Bis Sonntag hat die Partei nach eigenen Angaben knapp mehr als 1000 neue Mitglieder verzeichnet. Auch Zahlen zu Austritten gibt sie bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256070352/7317932607-ci23x11-w200/Tino-CHRUPALLA-Alice-WEIDEL-2025.jpg",
      "image_title": "Neue Mitglieder: AfD meldet „über 1000“ Partei-Eintritte seit Freitag",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zahl der Asylanträge von Syrern nach Assad-Sturz deutlich gesunken",
      "teaser": "Nach dem Sturz des früheren Machthabers Assad ist die Zahl der Asylanträge von Syrern in der EU deutlich gesunken. Die europäische Asylbehörde spricht gar von einem „wesentlichen Wandel“. Die meisten Anträge stammten im Februar von Menschen aus Venezuela und Afghanistan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068906/1077931947-ci23x11-w200/Asylbewerber.jpg",
      "image_title": "ARCHIV - 14.12.2023, Brandenburg, Eisenhüttenstadt: Migranten gehen über das Gelände einer Erstaufnahmeeinrichtung. (zu dpa: «Hessen hatte bei Kriegsende vor 80 Jahren mehr Flüchtlinge») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union und SPD legen zu – AfD büßt an Zustimmung ein",
      "teaser": "Die neue Bundesregierung hat laut einer neuen Forsa-Umfrage wieder leichten Rückenwind. Im Vergleich zur Vorwoche holen die Koalitionsparteien aus Union und SPD jeweils einen Punkt mehr. Die AfD verliert leicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256069312/3627939337-ci23x11-w200/Unterzeichnung-des-Koalitionsvertrags-von-CDU-CSU-und-SPD.jpg",
      "image_title": "05.05.2025, Berlin: CDU-Vorsitzender und -Kanzlerkandidat Friedrich Merz (r) und der SPD-Vorsitzende und designierte Vizekanzler Lars Klingbeil unterhalten sich im Euref-Campus nach der Unterzeichnung des Koalitionsvertrags. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Berlins Kulturstaatssekretärin Wedl-Wilson wird Senatorin",
      "teaser": "Die Nachfolge von Joe Chialo ist geklärt: Sarah Wedl-Wilson wird neue Kultursenatorin in Berlin. Die bisherige Kulturstaatssekretärin überzeugte, obwohl sie weder die deutsche Staatsbürgerschaft noch ein Parteibuch hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068858/3467930527-ci23x11-w200/Sarah-Wedl-Wilson.jpg",
      "image_title": "ARCHIV - 05.11.2024, Berlin: Sarah Wedl-Wilson, Staatssekretärin für Kultur des Landes Berlin, spricht bei einer Veranstaltung. (zu dpa: «Sarah Wedl-Wilson wird neue Kultursenatorin») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Coup des Lars Klingbeil",
      "teaser": "Mit den designierten SPD-Ministern gelingt Parteichef Klingbeil ein Coup: Er baut seine eigene Macht stark aus, löst das Versprechen eines Generationenwechsels ein – und entledigt sich unliebsamer Parteigenossen. Zudem setzt er einen Kontrapunkt zu Merz.",
      "url": "https://www.welt.de/politik/deutschland/plus256065314/Kuenftiger-Vizekanzler-Der-Coup-des-Lars-Klingbeil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256067414/5627932237-ci23x11-w200/Image-681886eb93978f2260024202.jpg",
      "image_title": "DWOSB_IP_SPD_Minister_js.psd",
      "author": "Hannah Bethke"
    },
    {
      "title": "Rumäniens EU-freundlicher Regierungschef Ciolacu kündigt Rücktritt an",
      "teaser": "Die Wiederholung der Präsidentschaftswahl in Rumänien erhält weltweite Aufmerksamkeit. Nun kündigt der sozialdemokratische Regierungschef nach schlechten Wahlergebnissen seinen Rücktritt an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256070570/9217933897-ci23x11-w200/Romania-holds-new-presidential-election.jpg",
      "image_title": "Romanian Prime Minister Marcel Ciolacu speaks to the media, during the first round of the presidential election, in Bucharest, Romania, May 4, 2025. REUTERS/Andreea Campeanu"
    },
    {
      "title": "„Sollte jedem Israeli den Schlaf rauben“ – das große Risiko der neuen Gaza-Strategie",
      "teaser": "Israel hat angekündigt, den gesamten Gaza-Streifen militärisch kontrollieren zu wollen — um so die Hamas endgültig zu besiegen. Doch in der israelischen Führung gibt es Zweifel an den Plänen. Und auch Donald Trump könnte die Strategie ein zentrales außenpolitisches Ziel zunichtemachen.",
      "url": "https://www.welt.de/politik/ausland/plus256069158/Israel-Das-grosse-Risiko-der-neuen-Gaza-Strategie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256069156/4537932187-ci23x11-w200/Israeli-attacks-continue-on-Gaza.jpg",
      "image_title": "GAZA CITY, GAZA - MAY 04: Smoke rises after Israeli airstrike towards Tuffah neighborhood in Gaza Strip on May 04, 2025. Mahmoud Issa / Anadolu",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Wahlsieg für Trump-Fan – „Auf einer Linie mit der MAGA-Bewegung“",
      "teaser": "Bei der Wiederholung der Präsidentschaftswahl in Rumänien siegt der Ultranationalist und Trump-Sympathisant George Simion. Während Europas Rechte jubeln, fürchtet man in Brüssel einen neuen Quertreiber. Für den Sieger der annullierten Wahl, Calin Georgescu, hat Simion bereits große Pläne.",
      "url": "https://www.welt.de/politik/ausland/plus256067140/Rumaenien-Wahlsieg-fuer-Trump-Fan-Auf-einer-Linie-mit-der-MAGA-Bewegung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256067598/0977933777-ci23x11-w200/APTOPIX-Romania-Election.jpg",
      "image_title": "Presidential candidate George Simion addresses supporters via video link after polls closed for the first round of the country's presidential election redo in Bucharest, Romania, Sunday, May 4, 2025. (AP Photo/Andreea Alexandru)",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Es ist eine Abrechnung“ – was die Show eines Ex-Ministers über die Politik verrät",
      "teaser": "Frankreichs früherer Justizminister Éric Dupond-Moretti steht jetzt als Alleinunterhalter auf der Bühne und gewährt Einblicke in den Politikbetrieb. Präsident Macron kommt dabei erstaunlich gut weg – die Medien dagegen nicht. An die Wähler richtet er einen deutlichen Appell.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256041262/2247933197-ci23x11-w200/LILLE-ric-Dupond-Moretti-en-spectacle.jpg",
      "image_title": "©PHOTOPQR/VOIX DU NORD/BAZIZ CHIBANE ; 19/04/2025 ; LILLE - Le: 19/04/2025 - - Le celebre avocat et ancien ministre de la justice Eric Dupond Moretti lors de son spectacle, J'ai dit oui au theatre Sebastopol de Lille. Lille, France, april 169th 2025 famous lawyer and french former Justice minister Eric Dupond Moretti during his play 'j'ai dit oui'",
      "author": "Martina Meister"
    },
    {
      "title": "Die Klage zum Nachlesen – So wehrt sich die AfD gegen den Verfassungsschutz",
      "teaser": "Der Verfassungsschutz stuft die AfD als rechtsextremistische Partei ein. Dagegen geht die Partei nun juristisch vor – und beruft sich in ihrer Argumentation auch auf eine „bekannte Journalistin“. Lesen Sie hier den Eilantrag der AfD in voller Länge.",
      "url": "https://www.welt.de/politik/ausland/plus256067522/AfD-klagt-gegen-Verfassungsschutz-Lesen-Sie-hier-den-Eilantrag-in-voller-Laenge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256068024/4887938567-ci23x11-w200/AfD-Fraktion-Tino-Chrupalla-Dr-Alice-Weidel.jpg",
      "image_title": "Alice Weidel, Bundes- und Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, geben eine Pressekonferenz. Alice Weidel und Tino Chrupalla stehen an der Spitze der AfD. (zu dpa: «Chrupalla: Vielleicht müssen wir aus Fehlern lernen») +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "100-Prozent-Zoll auf Filme – Trump kündigt nächsten Zollhammer an",
      "teaser": "Donald Trump sieht in Zöllen die Lösung für viele Probleme. Jetzt will er damit auch Hollywood helfen. Doch hier gibt es einen entscheidenden Haken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066996/2257930707-ci23x11-w200/Profit-warnings.jpg",
      "image_title": "Profit warnings. EMBARGOED TO 0001 TUESDAY MAY 6 File photo dated 12/3/2025 of US President Donald Trump. Half of all company profit warnings last month flagged a hit from the mounting global trade war amid the fallout from Trump's sweeping tariff hikes, according to new figures. The latest profit warning report from EY-Parthenon lays bare the impact of Mr Trump's tariff increases and the escalating trade battle with China, with 50% of alerts from UK listed firms in April citing direct or indirect impact of the trade woes. Issue date: Tuesday May 6, 2025. See PA story CITY ProfitWarnings. Photo credit should read: Niall Carson/PA Wire URN:79984834"
    },
    {
      "title": "Union und SPD vollziehen den Machtwechsel",
      "url": "https://www.welt.de/politik/deutschland/video256071412/Schwarz-rote-Koalition-Union-und-SPD-vollziehen-den-Machtwechsel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071414/8737936117-ci16x9-w200/SPD-Bundestagsfraktionssitzung.jpg",
      "image_title": "SPD-Bundestagsfraktionssitzung",
      "author": "6 Min"
    },
    {
      "title": "Israel plant „Umsiedlung“ von Bewohnern aus dem Norden Gazas und greift Huthis im Jemen an",
      "url": "https://www.welt.de/politik/ausland/video256071404/Krieg-in-Nahost-Israel-plant-Umsiedlung-von-Bewohnern-aus-dem-Norden-Gazas-und-greift-Huthis-im-Jemen-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071402/1477935277-ci16x9-w200/Israel-Palestinians.jpg",
      "image_title": "Krieg in Nahost: Israel plant „Umsiedlung“ von Bewohnern aus dem Norden Gazas und greift Huthis im Jemen an",
      "author": "33 Sek"
    },
    {
      "title": "Bela Anda und Hans-Ulrich Jörges analysieren die Abschiedsrede des Kanzlers",
      "url": "https://www.welt.de/politik/deutschland/video256070968/Zapfenstreich-fuer-Scholz-Bela-Anda-und-Hans-Ulrich-Joerges-analysieren-die-Abschiedsrede-des-Kanzlers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256071028/5217933167-ci16x9-w200/Image-681917462a60837da1d6acdc.jpg",
      "image_title": "Zapfenstreich für Scholz : Bela Anda und Hans-Ulrich Jörges analysieren die Abschiedsrede des Kanzlers",
      "author": "3 Min"
    },
    {
      "title": "„Was Deutschland insgesamt geliefert hat, war schon beeindruckend“",
      "url": "https://www.welt.de/politik/deutschland/video256070830/Grosser-Zapfenstreich-fuer-Scholz-Was-Deutschland-insgesamt-geliefert-hat-war-schon-beeindruckend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256070832/5137932837-ci16x9-w200/Image-681902632a60837da1d6a4b8.jpg",
      "image_title": "Großer Zapfenstreich für Scholz: „Was Deutschland insgesamt geliefert hat, war schon beeindruckend“",
      "author": "6 Min"
    },
    {
      "title": "Israel weitet Angriffe aus – „Die Blicke richten sich ganz stark auf Trump“",
      "url": "https://www.welt.de/politik/ausland/video256070760/Gaza-Streifen-Israel-weitet-Angriffe-aus-Die-Blicke-richten-sich-ganz-stark-auf-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256070766/8087932967-ci16x9-w200/Israeli-troops-deploy-at-a-position.jpg",
      "image_title": "Gaza-Streifen: Israel weitet Angriffe aus – „Die Blicke richten sich ganz stark auf Trump“",
      "author": "5 Min"
    },
    {
      "title": "Trotz „so viel Vielfalt“ nicht „ALLE“ überzeugt – Moderatorin Reschke wirbt für AfD-Verbot",
      "teaser": "Anja Reschke, meinungsstarke Journalistin des NDR, spricht sich für ein AfD-Verbot aus. In einem Video erklärt die 52-Jährige, sie fürchte, dass man sich in einem Deutschland nach Vorstellung der AfD nicht mehr frei bewegen könne.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256065418/1707935877-ci23x11-w200/Vom-Kanzler-hin-zu-Gluecksversprechen-Reschke-Fernsehen.jpg",
      "image_title": "Vom Kanzler hin zu Glücksversprechen: \"Reschke Fernsehen\" mit vier neuen Folgen. / Weiterer Text über ots und www.presseportal.de/nr/69086 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Erster Minister schließt AfD-Politiker von Auslandsreisen aus – AfD nennt es „eine Farce“",
      "teaser": "AfD-Politiker werde er nun nicht mehr zu Auslands-Dienstreisen einladen, so Hessens Europa-Minister Manfred Pentz. Er schließt zwei AfD-Politiker von einer bereits geplanten Reise aus. Als Grund gibt er die Einstufung der AfD als gesichert rechtsextremistisch an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068664/7167938097-ci23x11-w200/Manfred-Pentz-CDU.jpg",
      "image_title": "ARCHIV - 15.01.2024, Hessen, Wiesbaden: Manfred Pentz (CDU), hessischer Minister für den Bund, Europa, Internationales und Entbürokratisierung (zu dpa: «Minister Pentz schließt AfD-Politiker von Auslandsreisen aus») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weniger Verwalter, mehr Möglichmacher“ – Union und SPD unterzeichnen Koalitionsvertrag",
      "teaser": "Deutschlands fünfte schwarz-rote Koalition ist besiegelt. Der Koalitionsvertrag ist ein halbes Jahr nach dem Bruch der Ampel unterzeichnet. Die erste Bewährungsprobe für Union und SPD lässt nicht lange auf sich warten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068294/6157933327-ci23x11-w200/Germany-Politics.jpg",
      "image_title": "Regierungsbildung: „Weniger Verwalter, mehr Möglichmacher“ – Union und SPD unterzeichnen Koalitionsvertrag"
    },
    {
      "title": "Mit dem Streit über die AfD steht sofort ein brenzliges Thema auf ihrer Agenda",
      "teaser": "Lange Jahre war die neue Bundesjustizministerin Stefanie Hubig (SPD) Bildungsministerin in Rheinland-Pfalz. Doch ihre eigentliche Expertise ist das Recht. Auf die promovierte Juristin kommen sofort gewaltige Aufgaben zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256068034/3757933907-ci23x11-w200/SPD-announces-the-name-of-its-ministers-in-front-of-the-Gasometer-in-Berlin.jpg",
      "image_title": "Neue Justizministerin Hubig: Mit dem Streit über die AfD steht sofort ein brenzliges Thema auf ihrer Agenda",
      "author": "Sabine Menkens"
    },
    {
      "title": "Der neue Mann für den Klimaschutz – mit Transformationsfrust kennt er sich aus",
      "teaser": "Der bisherige Ostbeauftragte Carsten Schneider (SPD) übernimmt das Umweltministerium – das die Zuständigkeit für das zentrale Feld Klimaschutz zurückbekommt. Der konservative Sozialdemokrat gilt als Pragmatiker – und dürfte sein neues Amt entsprechend angehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256067904/0477938117-ci23x11-w200/Carsten-Schneider-SPD-ist-Staatsminister-beim-Bundeskanzler-und.jpg",
      "image_title": "SPD-Umweltminister Schneider: Der neue Mann für den Klimaschutz – mit Transformationsfrust kennt er sich aus",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Lücke im Parteiensystem klafft eben nicht zwischen CDU und AfD“",
      "teaser": "Frauke Petry kündigt an, eine neue „anti-etatistische“ Partei zu gründen. Die Ex-AfD-Chefin will den Sozialstaat schleifen, „Staatsautoritarismus“ bekämpfen und die „kulturelle Westbindung“ stärken. Dem bürgerlichen Lager wirft sie vor, einen tobenden Kulturkampf zu leugnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256046448/Frauke-Petry-Luecke-im-Parteiensystem-klafft-eben-nicht-zwischen-CDU-und-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256061434/9027939457-ci23x11-w200/Image-681638d2ec7fe369338f8751.jpg",
      "image_title": "PR Fotos ehemalige Vorsitzende der AfD Frauke Petry",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "AfD reicht Klage gegen Verfassungsschutz ein – Höcke droht dessen Mitarbeitern",
      "teaser": "Laut Verfassungsschutz ist die AfD gesichert rechtsextrem. Gegen die Einstufung geht die Partei nun per Klage vor. Björn Höcke hatte seiner Wut via X Luft gemacht, den Post aber später wieder gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066956/2897934877-ci23x11-w200/Weidel-und-Chrupalla.jpg",
      "image_title": "AfD reicht Klage gegen Verfassungsschutz ein – Höcke wütend auf X – Dobrindt skeptisch gegenüber Partei-Verbot"
    },
    {
      "title": "„Wir brauchen es dringend“ – Trump droht mit Militärgewalt gegen Grönland",
      "teaser": "Donald Trump liebäugelt weiter damit, sich Kanada und Grönland einzuverleiben. Im Fall von Kanada schließt er den Einsatz von Waffengewalt aus – im Gegensatz zu Grönland. Ohnehin wohnten dort nur sehr wenige Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066376/5527937947-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump gestures from the stairs of Air Force One upon his arrival at Joint Base Andrews, Md., Sunday, May 4, 2025. (AP Photo/Luis M. Alvarez)"
    },
    {
      "title": "Sechs Frauen, drei Männer – das sind die SPD-Posten in der Merz-Regierung",
      "teaser": "Deutschland steht kurz vor dem Regierungswechsel. Nachdem vergangene Woche die Union ihre Minister vorgestellt hat, gibt nun die SPD ihre Posten bekannt. Besonders brisant: Saskia Esken geht leer aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066612/5597932137-ci23x11-w200/SPD-leaders-dicuss-coalition-agreement-with-party-members-in-Baunatal.jpg",
      "image_title": "ARCHIV - 26.04.2025, Hessen, Baunatal: Saskia Esken, SPD-Bundesvorsitzende, hört zu bei der Dialogkonferenz zum SPD-Mitgliedervotum. (zu dpa: «Bayerische SPD-Chefin Endres lobt Esken») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayerns Innenminister findet Forderungen nach AfD-Verbot „völlig verfrüht“",
      "teaser": "Bayerns Innenminister Joachim Herrmann kritisiert voreilige Forderungen nach einem AfD-Verbot und verweist auf das gescheiterte NPD-Verfahren. Dass nun viele Politiker aber genau das fordern, ohne das Gutachten des Verfassungsschutzes zu kennen, sei „völlig verfrüht und nicht abgewogen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066198/5127933197-ci23x11-w200/Bayerns-Innenminister-Joachim-Herrmann.jpg",
      "image_title": "ARCHIV - 12.05.2023, Hessen, Frankfurt/Main: Joachim Herrmann (CSU), Innenminister von Bayern. (zu dpa: «Asylbewerberzahl in Bayern zu Jahresbeginn mehr als halbiert») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Folter, Menschenhandel, sexuelle Gewalt – Hilfsorganisation gibt EU „Mitschuld“",
      "teaser": "Die Hilfsorganisation SOS Humanity prangert nach Berichten von Flüchtlingen schwere Menschenrechtsverletzungen im Mittelmeer an – und gibt der EU eine Mitschuld an den Zuständen, weil sie die Kontrollen auslagere. Die NGO fordert ein „europäisch finanziertes Seenotrettungsprogramm“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066188/9657933597-ci23x11-w200/Migration-in-Spanien.jpg",
      "image_title": "Migranten werden von der spanischen Seenotrettung an den Hafen El Hierro gebracht. Insgesamt konnten 165 Migranten gerettet werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdi-Chef fordert von Bund und Ländern Vorbereitung von AfD-Verbotsverfahren",
      "teaser": "Nach der Neubewertung der AfD durch den Verfassungsschutz sieht es Verdi-Chef Frank Werneke an der Zeit, ein Verbotsverfahren gegen die nun als gesichert rechtsextremistische Partei vorzubereiten. AfD-Mitglieder sind nach Auffassung des Gewerkschaftschefs im öffentlichen Dienst nicht tragbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066284/4507930077-ci23x11-w200/Tarifverhandlungen-oeffentlicher-Dienst.jpg",
      "image_title": "06.04.2025, Brandenburg, Potsdam: Frank Werneke, Vorsitzender der Gewerkschaft Verdi, gibt nach dem Abschluss der Tarifverhandlungen für den öffentlichen Dienst ein Statement. Im Tarifstreit für den öffentlichen Dienst von Bund und Kommunen haben Gewerkschaften und Arbeitgeber eine Einigung erzielt. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn Putins Panzer vor Berlin stehen, hilft es nicht, wenn die deutschen Tresore gefüllt sind“",
      "teaser": "Ganz Europa warte darauf, dass Deutschland endlich wieder eine Führungsrolle übernehme, sagt der renommierte Ökonom und Historiker Nicolas Baverez. Er erklärt, in welchen vier Bereichen Merz nun dringend tätig werden muss – und welche historische Chance auf ihn wartet.",
      "url": "https://www.welt.de/politik/ausland/plus256047590/Nicolas-Baverez-Wenn-Putins-Panzer-vor-Berlin-stehen-hilft-es-nicht-wenn-die-deutschen-Tresore-gefuellt-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256064260/4227937137-ci23x11-w200/Image-68175ab8ef9c0c6866b3e76d.jpg",
      "image_title": "Nicolas Baverez",
      "author": "Martina Meister"
    },
    {
      "title": "Demokratie „ernsthaft bedroht“ – Heidi Reichinnek ruft zu Sturz des Kapitalismus auf",
      "teaser": "Linken-Politikerin Heidi Reichinnek sieht einen „demokratischen Sozialismus“ in Deutschland als das politische Ziel ihrer Partei. Weil der Sozialstaat von Reichen „immer weiter ausgehöhlt“ werde, müsse der Kapitalismus gestürzt werden. Sich selbst bezeichnet die 37-Jährige als bodenständig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066110/3237934577-ci23x11-w200/Heidi-Reichinnek.jpg",
      "image_title": "Heidi Reichinnek (Die Linke) aufgenommen in Berlin, 09.04.2025."
    },
    {
      "title": "UN lehnen Israels Plan für Hilfsgüter ab – Hamas richtet angebliche Plünderer hin",
      "teaser": "Derzeit kommen weder Essen noch Medikamente in den Gazastreifen. Israel will die Verteilung der Hilfsgüter neu organisieren, damit sie nicht der Hamas in die Hände fallen. Die Vereinten Nationen lehnen die Pläne Israels ab. Unterdessen machen die Terroristen Jagd auf angebliche Plünderer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256065872/8347931957-ci23x11-w200/Palestinians-queue-for-a-hot-meal-a.jpg",
      "image_title": "Palestinians queue for a hot meal at a charity kitchen at the Nuseirat refugee camp in the central Gaza Strip on May 4, 2025. Amnesty International accused Israel on April 29, of committing a \"live-streamed genocide\" against Palestinians by forcibly displacing Gazans and creating a humanitarian catastrophe in the besieged territory, claims Israel dismissed as \"blatant lies\". (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "„Symbol für Recht und Ordnung“ – Trump will Alcatraz wieder in Betrieb nehmen",
      "teaser": "Die Gefängnisinsel Alcatraz vor San Francisco wurde 1963 wegen hoher Betriebskosten geschlossen. Nun kündigt US-Präsident Trump an, das berüchtigte Gefängnis wiederzueröffnen und zu vergrößern. Künftig sollten dort „Amerikas gefährlichste und gewalttätigste Kriminelle“ untergebracht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066312/5717930327-ci23x11-w200/Alcatraz-Prison.jpg",
      "image_title": "Alcatraz"
    },
    {
      "title": "Ukraine meldet schwere Kämpfe im Osten des Landes",
      "teaser": "Der ukrainische Generalstab zählt mehr als 200 Gefechte an der Front. Vor allem um Donezk spitzt sich die Lage zu. Russland versucht einen Durchbruch an einem Verkehrsknoten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066392/9857936057-ci23x11-w200/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War"
    },
    {
      "title": "Trump nennt zwei mögliche Nachfolger – und zweifelt an seiner Verfassungstreue",
      "teaser": "„Donald Trump 2028“: Der US-Präsident weist Befürchtungen zurück, er könnte zu einer dritten Amtszeit antreten. In einem Interview sagt der 78-Jährige, er wisse nicht, ob er sich an die Verfassung halten müsse. Und nennt zwei mögliche Nachfolger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066294/1187935037-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "NBC-Interview: Trump nennt zwei mögliche Nachfolger – und zweifelt an seiner Verfassungstreue"
    },
    {
      "title": "SPD-Kandidat setzt sich bei Bürgermeisterwahl in Templin gegen AfD-Mann durch",
      "teaser": "Mit 53,8 Prozent Zustimmung hat sich der SPD-Kandidat bei der Stichwahl in Templin in Brandenburg gegen seinen Kontrahenten von der AfD durchgesetzt. Im ersten Wahlgang lag der noch vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065632/6007937187-ci23x11-w200/Stichwahl-ums-Buergermeisteramt-in-Templin.jpg",
      "image_title": "dpatopbilder - 04.05.2025, Brandenburg, Templin: Christian Hartphiel (SPD), Kandidat für das Bürgermeisteramt der nordbrandenburgischen Stadt Templin im Landkreis Uckermark, kommt bei der Stimmabgabe aus der Wahlkabine in einem Wahllokal. Bei der Bürgermeister-Stichwahl in Templin in der Uckermark gehen zwei Bewerber der AfD und der SPD ins Rennen. Im ersten Durchgang der Wahl am 6. April lag Bork (AfD) mit 31,4 Prozent der Stimmen vorn. Der SPD-Politiker Hartphiel kam auf 27,4 Prozent. In der 16.000-Einwohner-Stadt Templin ist Ex-Kanzlerin Merkel aufgewachsen. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechtsextremer Kandidat Simion gewinnt Präsidentenwahl in Rumänien deutlich",
      "teaser": "Rumänien wählt nach der annullierten Präsidentschaftswahl im November erneut ein neues Staatsoberhaupt. Der rechtsextreme Kandidat George Simion liegt nach der ersten Runde deutlich in Führung. Ob er Staatschef wird, entscheidet sich bei einer Stichwahl am 18. Mai.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066116/3357939857-ci23x11-w200/APTOPIX-Romania-Election.jpg",
      "image_title": "Presidential candidate George Simion addresses supporters via video link after polls closed for the first round of the country's presidential election redo in Bucharest, Romania, Sunday, May 4, 2025. (AP Photo/Andreea Alexandru)"
    },
    {
      "title": "Miersch soll neuer SPD-Fraktionsvorsitzender werden",
      "teaser": "Am 6. Mai soll der Bundestag Friedrich Merz zum Kanzler einer neuen Regierung wählen. Hubertus Heil wird der neuen Regierung nicht angehören. Auch in der SPD-Fraktion übernimmt er kein herausragendes Amt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065544/4727938427-ci23x11-w200/Matthias-Miersch.jpg",
      "image_title": "++ Miersch soll neuer SPD-Fraktionsvorsitzender werden ++ Liveticker"
    },
    {
      "title": "Die Deutschland-Obsession im Trump-Lager wird für Merz zum Problem",
      "teaser": "Nach der Einstufung der AfD als gesichert rechtsextrem durch den Verfassungsschutz, meldeten sich US-Außenminister Marco Rubio und Vizepräsident J.D. Vance mit scharfer Kritik. Für die neue Bundesregierung wird das zum Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256065362/0127930517-ci23x11-w200/President-Donald-Trump-hosts-Salvadoran-President-Nayib-Bukele.jpg",
      "image_title": "(L-R) US Vice President JD Vance and US Secretary of State Marco Rubio, attend a bilateral meeting with US President Donald Trump participates and El Salvador's President Nayib Bukele in the Oval Office of the WHite House in Washington, DC, APril 14, 2025. (Photo by Brendan SMIALOWSKI / AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wie Giorgia Meloni all ihre Kritiker Lügen straft",
      "teaser": "Zweieinhalb Jahre ist Italiens Ministerpräsidentin Giorgia Meloni jetzt an der Macht – und alle, die ihr Scheitern vorausgesagt haben, seien widerlegt, meint der französische Ökonom Nicolas Baverez. Er erklärt, was hinter ihrer erfolgreichen Bilanz steckt und warum sie so wichtig für Europa ist.",
      "url": "https://www.welt.de/politik/ausland/article255984302/Italien-Wie-Giorgia-Meloni-all-ihre-Kritiker-Luegen-straft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255991956/3417938817-ci23x11-w200/Trump-Italy.jpg",
      "image_title": "Italy's Prime Minister Giorgia Meloni listens as she meets with President Donald Trump in the Oval Office of the White House, Thursday, April 17, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Nicolas Baverez"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/6097936287-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/6097936287-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/4867939687-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3517933637-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Strom, Internet, Gas – Was, wenn Russland Europa systematisch angreift?",
      "teaser": "Was, wenn plötzlich der Strom ausfällt, das Internet zusammenbricht, der Alltag, wie wir ihn kennen, nicht mehr funktioniert? Es ist kein Zukunftsszenario, sondern eine reale Bedrohung. Moskau weiß um die Angst der Europäer und facht sie gezielt an. Zum Beispiel in der Ostsee.",
      "url": "https://www.welt.de/politik/ausland/plus255945964/Strom-Internet-Gas-Was-wenn-Russland-Europa-systematisch-angreift.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255999392/2717935737-ci23x11-w200/Image-680a0b3bd40b10440c2577b3.jpg",
      "image_title": "Strom, Internet, Gas – Was, wenn Russland Europa systematisch angreift?",
      "author": "Victor Jack"
    },
    {
      "title": "Sogar Gott wären deutsche Kirchentage peinlich",
      "teaser": "Auf dem Kirchentag zeigt sich, warum die Gläubigen in Scharen austreten. Veranstaltungen wie „BDSM und Christsein“ oder „Die Bibel queer gelesen“ sind nicht mutig – sondern Ausdruck zeitgeistiger Anbiederung. Kein Wunder, dass die Ersatzreligionen blühen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256056318/Neben-der-Spur-Sogar-Gott-waeren-deutsche-Kirchentage-peinlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256056396/9577930047-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Warum das BAMF Anhörungen von syrischen Asylbewerbern wieder aufnimmt",
      "teaser": "Nach dem Sturz des Assad-Regimes setzte das Bundesamt für Migration Anhörungen von syrischen Flüchtlingen aus. Nun kündigt die Behörde an, wieder damit anzufangen. Dafür gebe es zwei Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus256061102/Migrationspolitik-Warum-das-BAMF-Anhoerungen-von-syrischen-Asylbewerbern-wieder-aufnimmt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256063518/9877937987-ci23x11-w200/Zur-MPK-in-Bruessel-Thema-Migration.jpg",
      "image_title": "Migranten kommen von der Erstaufnahme-Einrichtungen (EAE) des Landes Brandenburg in Eisenhüttenstadt und gehen durch einen Park. Die Ministerpräsidenten und -präsidentinnen der 16 Bundesländer reisen an diesem Mittwoch nach Brüssel. Thema der zweitägigen Länderkonferenz ist auch die Aufnahme von Flüchtlingen. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Trump schließt dritte Amtszeit aus und empört mit Papst-Bild",
      "teaser": "Nun also doch nicht: US-Präsident Trump strebt keine dritte Amtszeit an. Dafür hat er offenbar andere Pläne. In den sozialen Medien verbreitet er ein KI-generiertes Bild von sich als Papst – und empört weltweit Katholiken.",
      "url": "https://www.welt.de/politik/ausland/video256066292/USA-Trump-schliesst-dritte-Amtszeit-aus-und-empoert-mit-Papst-Bild.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066280/7697933167-ci23x11-w200/Image-6815ce26ec7fe369338f78ce.jpg",
      "image_title": "USA: Trump schließt dritte Amtszeit aus und empört mit Papst-Bild",
      "author": "2 Min"
    },
    {
      "title": "„Bürger sagen: Steckt die Millionen lieber in das Freibad als in die Gedenkstätte“",
      "teaser": "Das KZ Sachsenburg in Frankenberg war eine Art Entwicklungsstätte für die industrielle Mordmaschinerie der Nazis. Jetzt steht die Zukunft der Gedenkstätte auf dem Spiel. Für den geplanten Ausbau der Gedenkstätte fehlt das Geld. Hinzu kommt die Skepsis vieler Bürger.",
      "url": "https://www.welt.de/politik/deutschland/plus256028430/Finanzkrise-beim-NS-Gedenken-Buerger-sagen-Steckt-die-Millionen-lieber-in-das-Freibad-als-in-die-Gedenkstaette.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060706/4967932487-ci23x11-w200/Gedenkstaette-KZ-Sachsenburg-an-der-Zschopau.jpg",
      "image_title": "DWOSB_IP_Gedenkstaette_Kretschmer_ks",
      "author": "Jan Alexander Casper"
    }
  ]
}