{
  "timestamp": "2025-10-13T06:16:41",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freilassung begonnen – Hamas übergibt sieben Geiseln an Rotes Kreuz – „Krieg ist vorbei“, sagt Trump",
      "teaser": "Im Gazastreifen hat die Freilassung erster Geiseln begonnen. Nach über zwei Jahren in der Gewalt der Hamas wurden laut israelischen Medien sieben Menschen dem Roten Kreuz übergeben. Weitere Freilassungen sind angekündigt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/nahost-konflikt-geisel-uebergabe-hat-begonnen-sieben-geiseln-freigelassen-krieg-ist-vorbei-sagt-trump-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/9ce5493947f6eb37cfe7789cb64d2545/ci23x11-w200/hostages-prisoners-swap-deal-between-hamas-and-israel",
      "image_title": "Security officials walk outside the Israeli military prison, Ofer, on the day Israel is expected to release Palestinian prisoners as part of a hostages-prisoners swap and a ceasefire deal in Gaza between Hamas and Israel, near Ramallah, in the Israeli-occupied West Bank, October 13, 2025. REUTERS/Ammar Awad"
    },
    {
      "title": "Klingbeil bezeichnet Zustand der Infrastruktur in Deutschland als „peinlich“",
      "teaser": "Lars Klingbeil drängt auf Tempo bei Infrastrukturprojekten. 500 Milliarden Euro stehen bereit – doch die Länder geben nur zögerlich Mittel an Kommunen weiter. Der Minister zeigt sich unzufrieden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ec851fff70575ab37a1d21/601fbfd3988b12a7c80f87aefb2252ac-master/ci23x11-w200/dsc-5078",
      "image_title": "Lars Klingbeil bei Caren Miosga"
    },
    {
      "title": "Geplante Moskau-Reise des AfD-Politikers – „Alle roten Lampen müssten angehen“",
      "teaser": "Der AfD-Politiker Markus Frohnmaier plant eine Reise nach Moskau. Mehrere Politiker der Bundesregierung waren davor, dass vertrauliche Informationen nach Russland gelangen könnten. Sie sprechen gar von Spionage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec6640ff70575ab37a1c1c/cc343ee30e4859a32e6146ddae4c1d67-master/ci23x11-w200/afd-fraktionsvize-markus-frohnmaier",
      "image_title": "08.10.2025, Berlin: Markus Frohnmaier (AfD), Bundestagsabgeordneter, spricht in der Debatte im Bundestag. Der Deutsche Bundestag befasst sich in seiner Sitzung unter anderem mit der Abschaffung der sogenannten Turbo-Einbürgerung durch eine Änderung des Staatsangehörigkeitsgesetzes und in einer aktuellen Stunde mit der Situation in Nahost. (zu dpa: «AfD-Fraktionsvize plant Russland-Reise») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Krieg ist vorbei“ – worauf bei Trumps Friedensmission zu achten ist",
      "teaser": "Der Präsident soll vor der Knesset, dem israelischen Parlament, sprechen und anschließend nach Scharm el-Scheich zu einem Friedensgipfel weiterfliegen. Am Tag der Ankunft gibt es noch viele Unklarheiten. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec604c0bda2290ccea90b5/d47bfe93a2053bd4d68c96ca93e3342f/ci23x11-w200/aptopix-trump-mideast-wars-gaza",
      "image_title": "President Donald Trump waves from the stairs of Air Force One as he boards upon his arrival at Joint Base Andrews, Md., Sunday, Oct. 12, 2025, as he travels to the Middle East. (AP Photo/Luis M. Alvarez)"
    },
    {
      "title": "„Kennt alle Player“ – Die ungewöhnliche Rolle von Trumps Schwiegersohn im Nahen Osten",
      "teaser": "Wenn heute in Ägypten das Gaza-Abkommen gefeiert wird, ist dies vor allem einem unscheinbaren Mann ohne Amt zu verdanken: Trumps Schwiegersohn Jared Kushner. Durch eine bestimmte Eigenschaft konnte er das Vertrauen der Araber gewinnen – was auf seine künftige Rolle hindeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68ec54cc0bda2290ccea906f/jared-kushner-kennt-alle-player-die-ungewoehnliche-rolle-von-trumps-schwiegersohn-im-nahen-osten.html",
      "image_url": "https://images.welt.de/68ec54cc0bda2290ccea906f/631f1cc66627d1204b81eddd608610b7-master/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "11.10.2025, Israel, Tel Aviv: Der US-Geschäftsmann Jared Kushner (M) spricht, während seine Frau Ivanka Trump (r) und der US-Sondergesandte Steve Witkoff (l) bei einer Veranstaltung auf dem Geiselplatz in Tel Aviv zusehen. Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Ist Lars Klingbeil ein talentierter Hütchenspieler?“ – die Ökonomin zögert",
      "teaser": "Finanzminister Lars Klingbeil dringt auf eine schnelle Nutzung der Gelder aus dem milliardenschweren Investitionsprogramm für die Modernisierung der Infrastruktur. „Es muss sich spürbar etwas ändern“, sagte der SPD-Chef und musste sich bei Caren Miosga eine heikle Frage gefallen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ec4a75ff70575ab37a1bbe/601fbfd3988b12a7c80f87aefb2252ac-master/ci23x11-w200/dsc-5078",
      "image_title": "Lars Klingbeil bei Caren Miosga",
      "author": "Stefan Frommann"
    },
    {
      "title": "Trump droht Putin mit Lieferung von Tomahawks an die Ukraine",
      "teaser": "Russland verstärkt seine Angriffe auf die Ukraine. Die setzt sich mit gezielten Drohnenangriffen zur Wehr. Auf der Krim wurde ein Tanklager getroffen. Präsident Wolodymyr Selenskyj sieht einen Ansatz für Verhandlungen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-trump-droht-putin-mit-lieferung-von-tomahawks-an-die-ukraine-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/6e5327342e007b25e0e3630306a9e0fa/ci23x11-w200/aftermath-of-strikes-on-donetsk",
      "image_title": "A serviceman walks past the Sigma shopping mall on fire after it was hit by a Ukrainian military strike, in the course of Ukraine-Russia conflict in Donetsk, a Russian-controlled city of Ukraine, October 11, 2025. REUTERS/Alexander Ermochenko",
      "author": "Celine Babachan"
    },
    {
      "title": "CDU-Kandidat gewinnt Oberbürgermeisterwahl in Ludwigshafen",
      "teaser": "Klaus Blettner von der CDU hat die Oberbürgermeisterwahl in Ludwigshafen klar gegen den SPD-Bewerber Jens Peter Gotter gewonnen. Für Schlagzeilen sorgte zuvor der ausgeschlossene AfD-Kandidat Joachim Paul, dessen Bewerbungsantrag wegen Zweifeln an seiner Verfassungstreue abgewiesen wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebe9560bda2290ccea8e0e/2e192b2350ab1138ccb39fd3e0a20cbd-master/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "Klaus Blettner (l), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Parteilose gewinnt OB-Wahl in Potsdam, „Klatsche“ für SPD – AfD-Kandidat scheitert in Frankfurt/Oder",
      "teaser": "In Frankfurt (Oder) hat der parteilose Axel Strasser die Stichwahl um das Oberbürgermeisteramt klar gewonnen. Er verhinderte damit, dass erstmals ein AfD-Kandidat Oberbürgermeister wurde. In Potsdam verliert die SPD nach 35 Jahren den Chefposten im Rathaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebe294ff70575ab37a18e2/2c9204e672269eec8bae5ce1ff675ea8-master/ci23x11-w200/stichwahlen-zum-oberbuergermeister-in-potsdam",
      "image_title": "12.10.2025, Brandenburg, Potsdam: Noosha Aubel (parteilos) gewinnt die Stichwahl zum Oberbürgermeisteramt mit 72,1 Prozent der abgegebenen Stimmen. Beim Wahlabend im Nicolaisaal Potsdam zeigt sie sich mit dem Ergebnis zufrieden. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union und SPD einigen sich laut Bericht auf Kompromiss – Los soll über Musterung entschieden",
      "teaser": "Union und SPD haben sich im Streit um den neuen Wehrdienst laut Medien auf ein Losverfahren verständigt. Danach sollen aus allen jungen Männern, die einen Fragebogen ausfüllen, einige ausgelost und gemustert werden – bei zu wenigen Freiwilligen droht eine Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebd38e0bda2290ccea8d3e/c03079222c1c99b918a7ecc1837b6af0-master/ci23x11-w200/panzerdivision-in-munster",
      "image_title": "Soldaten waehrend der Basisausbildung auf dem Truppenuebungsplatz der Panzerdivision in Munster (Foto vom 16.09.2025)."
    },
    {
      "title": "Thüringer Jusos finden Teile des geplanten Landes-Haushalts „politisch feige“",
      "teaser": "Die Thüringer Jusos üben scharfe Kritik am geplanten Doppelhaushalt. Ein Etat mit einem Loch von 210 Millionen Euro sei „unseriös und politisch feige“, heißt es in ihrem Beschluss. Der SPD-Nachwuchs fordert Nachverhandlungen – und mehr Geld für Kommunen und Schwimmbäder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebba7612550ac1e6956a6b/93e0ca22f589a8f9ad1d9b9033ab8d96-master/ci23x11-w200/sophie-ringhand",
      "image_title": "HANDOUT - 11.10.2025, Thüringen, Weimar: Sophie Ringhand, neue Landesvorsitzende der Jusos, bei der Landeskonferenz 2025 der Jusos Thüringen unter dem Motto «Alles für alle - alle für alle!». Sophie Ringhand aus Jena wurde zur neuen Landesvorsitzenden der Thüringer Jusos gewählt. Sie ist Nachfolgerin von M. Butt, die nach vier Jahren im Amt nicht erneut für das Amt antrat. Foto: -/Jusos/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Politik nicht „mit Excel-Tabellen erklären“ – SPD muss auch „emotionales Angebot“ machen",
      "teaser": "Der Vize-Chef der SPD, Alexander Schweitzer, ruft seine Partei dazu auf, ihre Politik mit mehr Leidenschaft zu vermitteln. „Wir haben in der Vergangenheit zu oft versucht, den Leuten Politik mit Excel-Tabellen zu erklären“, so der Ministerpräsident von Rheinland-Pfalz. Das habe nicht funktioniert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ebac3dff70575ab37a1664/78f9664d0a2f940d6e58313cbfd18d6f-master/ci23x11-w200/landesparteitag-spd-rheinland-pfalz",
      "image_title": "ARCHIV - 23.08.2025, Rheinland-Pfalz, Idar-Oberstein: Der rheinland-pfälzische Ministerpräsident, Alexander Schweitzer (SPD) spricht beim Ordentlichen Landesparteitag des SPD-Landesverbands Rheinland-Pfalz den Parteimitgliedern. Auf dem Programm steht die Wahl des Landesvorstands und des Generalsekretärs. (zu dpa: «Quo vadis Rheinland-Pfalz? Viele Wähler unentschlossen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Alarmruf wegen steigender Kassenbeiträge – „Das ist doch eigentlich schon die Schmerzgrenze“",
      "teaser": "Der Chef der Techniker Krankenkasse warnt vor einem starken Beitragsanstieg – und fordert Reformen im Gesundheitssystem. In den Parteien kursieren Ideen: Es geht um höhere Abgaben für Topverdiener oder die Frage, wer die Kosten der Bürgergeld-Empfänger künftig trägt. Und um Weiterreichendes.",
      "url": "https://www.welt.de/politik/deutschland/plus68eb5a9fff70575ab37a112c/gesundheitskosten-alarmruf-wegen-steigender-kassenbeitraege-das-ist-doch-eigentlich-schon-die-schmerzgrenze.html",
      "image_url": "https://images.welt.de/68eb5a9fff70575ab37a112c/2d49b72d0eff091dac4ee8b88bbba4b7-master/ci23x11-w200/doctor-talking-to-man-in-office",
      "image_title": "Arztbesuch",
      "author": "Claudia Kade"
    },
    {
      "title": "Nato testet Atomwaffen-Abwürfe – auch deutsche Kampfjets im Einsatz",
      "teaser": "Die Nato beginnt an diesem Montag ihr jährliches Manöver zur Verteidigung des Bündnisgebiets mit Atomwaffen. Schauplatz ist der Luftraum über der Nordsee. Auch deutsche Kampfjets kommen zum Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec3be40bda2290ccea9046/a9878428957efec7170eb616bee38b6d-master/ci23x11-w200/000-32ln43h",
      "image_title": "A Belgian F-16 jet fighter takes part in the NATO Air Nuclear drill \"Steadfast Noon\" (its regular nuclear deterrence exercise) at the Kleine-Brogel air base in Belgium on October 18, 2022. NATO on October 17, 2022 launched its regular nuclear deterrence drills in western Europe, after tensions soared with Russia over President Vladimir Putin's veiled threats in the face of setbacks in Ukraine. The 30-nation alliance has stressed that the \"routine, recurring training activity\" -- which runs until October 30 -- was planned before Moscow invaded Ukraine and is not linked to the current situation. (Photo by Kenzo TRIBOUILLARD / AFP)"
    },
    {
      "title": "„Wollen China helfen, nicht schaden!“ – Wie Peking die USA im Zoll-Streit auflaufen lässt",
      "teaser": "Der Handelsstreit zwischen den USA und China hat sich erneut hochgeschaukelt. Plötzlich sind wieder andere Töne aus dem Weißen Haus zu hören, US-Präsident Trump versucht zu beschwichtigen. Denn trotz Drohungen zeigt Peking kein Interesse, den Konflikt schnell zu lösen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ebef54a8e30f1a0fa2f147/fa553253114840f28819e3b2e5b16263-master/ci23x11-w200/trump-und-xi",
      "image_title": "ARCHIV - 29.06.2019, Japan, Osaka: US-Präsident Donald Trump (l) trifft sich mit dem chinesischen Präsidenten Xi Jinping während eines Treffens am Rande des G-20-Gipfels in Osaka. US-Präsident Donald Trump hat sein geplantes Treffen mit Chinas Präsident Xi Jinping in Südkorea mit Verweis auf den laufenden Handelskonflikt infrage gestellt. Foto: Susan Walsh/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Präsident Joe Biden bekommt jetzt Strahlentherapie und Hormonbehandlung",
      "teaser": "Der frühere US-Präsident Joe Biden hat schon länger Prostatakrebs. Jetzt werden neue Details seiner Therapie bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ebd5c074c7beddb54e608f/f698d5a3823c112d703f3122901a1ea0-master/ci23x11-w200/ex-us-praesident-joe-biden",
      "image_title": "ARCHIV - 18.10.2024, Berlin: Der damalige US-Präsident Joe Biden bei einem Besuch in Berlin. (zu dpa: «Prostatakrebs: Ex-Präsident Biden bekommt Strahlentherapie») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tausende, deren Leben vollends zerstört wurden“ – Das richtet Russland in den besetzten Gebieten an",
      "teaser": "Die Ukraine soll im Tausch für einen Waffenstillstand Territorium hergeben. Ein Deal würde aber nicht nur Land, sondern auch Menschen betreffen. Ein Besuch nahe der Front zeigt das große Dilemma der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus68e37496c9fcb483178b8eab/russische-besatzung-tausende-deren-leben-vollends-zerstoert-wurden-das-richtet-russland-in-den-besetzten-gebieten-an.html",
      "image_url": "https://images.welt.de/68e37496c9fcb483178b8eab/f603854d0e6306fa30fc17900b66891c/ci23x11-w200/dwosb-ap-ukr-serdjuk-js",
      "image_title": "DWOSB_AP_UKR_Serdjuk_js",
      "author": "Florian Sädler"
    },
    {
      "title": "Dutzende Tote nach Taliban-Angriff – Konflikt zwischen Afghanistan und Pakistan eskaliert erneut",
      "teaser": "An der Grenze zwischen Afghanistan und Pakistan eskaliert der Konflikt erneut: Laut Kabul sterben 58 pakistanische Soldaten bei einem Angriff der Taliban. Islamabad spricht von 23 eigenen Toten und kündigte eine „vernichtende Antwort“ an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ebbbd5ff70575ab37a1711/069139207c92097482c0ef44db5f7ff6-master/ci23x11-w200/topshot-an-armed-taliban-security",
      "image_title": "TOPSHOT - An Armed Taliban security personnel stands guard near the closed gate of the zero point border crossing between Afghanistan and Pakistan at Spin Boldak district in Kandahar province on October 12, 2025. Afghanistan and Pakistan said on October 12, they killed dozens of each other's troops during a night of heavy border clashes between the two countries. (Photo by Sanaullah SEIAM / AFP)"
    },
    {
      "title": "„In Europa würden sie sich das nie im Leben trauen“ – Wie die arabische Welt auf Israel blickt",
      "teaser": "Der Gaza-Friedensvertrag wurde auch durch arabische Regierungen möglich, die neue Beziehungen zu Israel suchen – oft gegen den Willen ihrer Bevölkerung. Doch der größte Gegenwind kommt ausgerechnet aus Europa.",
      "url": "https://www.welt.de/politik/ausland/plus68eb70b6ff70575ab37a12ad/gaza-abkommen-in-europa-wuerden-sie-sich-das-nie-im-leben-trauen-wie-die-arabische-welt-auf-israel-blickt.html",
      "image_url": "https://images.welt.de/68eb70b6ff70575ab37a12ad/33f412f546fb11bfe635b86da7cd5598-master/ci23x11-w200/u-s-president-trump-visits-the-uae",
      "image_title": "Neue Beziehungen: US-Präsident Donald Trump im Mai 2025 in der Moses-Ben-Maimon-Synagoge in Abu Dhabi, der Hauptstadt der Vereinigten Arabischen Emirate",
      "author": "Constantin Schreiber"
    },
    {
      "title": "„Unser Land ist in der arabischen Bevölkerung voller Hamas-Anhänger“",
      "url": "https://www.welt.de/politik/deutschland/video68ec94a380a32d3b31a8f21b/meine-welt-meine-meinung-unser-land-ist-in-der-arabischen-bevoelkerung-voller-hamas-anhaenger.html",
      "image_url": "https://images.welt.de/68ec94a380a32d3b31a8f21b/2b341ab9109f6153c6cc56079627792d/ci16x9-w200/welttv-joerges",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Natürlich wird sich Donald Trump hier feiern lassen“",
      "url": "https://www.welt.de/politik/ausland/video68ec8e8c0bda2290ccea928f/nahost-gipfel-in-aegypten-natuerlich-wird-sich-donald-trump-hier-feiern-lassen.html",
      "image_url": "https://images.welt.de/68ec8e8c0bda2290ccea928f/8d00ecc3aac4cabea8e3953d4bd1cf14/ci16x9-w200/welttv-schwarzkopf",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Unglaublicher Jubel in Israel ‒ Hamas gibt die ersten sieben Geiseln im Gazastreifen frei",
      "url": "https://www.welt.de/politik/ausland/video68ec8d4fff70575ab37a1d94/paul-ronzheimer-berichtet-unglaublicher-jubel-in-israel-hamas-gibt-die-ersten-sieben-geiseln-im-gazastreifen-frei.html",
      "image_url": "https://images.welt.de/68ec8d4fff70575ab37a1d94/a6ef4911f45485f9bd964e4c6f7f1501-master/ci16x9-w200/israelis-react-as-they-wait-for-the",
      "image_title": "Israelis react as they wait for the release of Israelis still held in Gaza at Hostage Square in Tel Aviv early on October 13, 2025. Hamas was set to release all surviving hostages on on October 13 in exchange for Palestinian prisoners held by Israel, as US President Donald Trump headed to the region for a peace summit having declared the war \"over\". Trump's lightning visit to Israel and Egypt aims to celebrate his role in brokering last week's ceasefire and hostage release deal -- but comes at a precarious time as Israel and Hamas negotiate what comes next. (Photo by AHMAD GHARABLI / AFP)",
      "author": "10 Min"
    },
    {
      "title": "Geiselübergabe hat begonnen – „Ein großer Tag auch für US-Präsident Trump persönlich“",
      "url": "https://www.welt.de/politik/ausland/video68ec8de50bda2290ccea927c/gaza-streifen-geiseluebergabe-hat-begonnen-ein-grosser-tag-auch-fuer-us-praesident-trump-persoenlich.html",
      "image_url": "https://images.welt.de/68ec8de50bda2290ccea927c/402696d7254a87989ad85b4660708f09-master/ci16x9-w200/people-wrapped-in-us-and-israeli-fl",
      "image_title": "People wrapped in US and Israeli flags stand around a portrait of US President Donald Trump as they wait for the release of Israeli hostages from Gaza at Hostage Square in Tel Aviv early on October 13, 2025. Hamas was set to release all surviving hostages on on October 13 in exchange for Palestinian prisoners held by Israel, as US President Donald Trump headed to the region for a peace summit having declared the war \"over\". Trump's lightning visit to Israel and Egypt aims to celebrate his role in brokering last week's ceasefire and hostage release deal -- but comes at a precarious time as Israel and Hamas negotiate what comes next. (Photo by AHMAD GHARABLI / AFP)",
      "author": "2 Min"
    },
    {
      "title": "Hamas übergibt sieben Geiseln an Rotes Kreuz – „Diese Erleichterung, diese Freude“",
      "url": "https://www.welt.de/politik/ausland/video68ec8b150bda2290ccea924b/gaza-streifen-hamas-uebergibt-sieben-geiseln-an-rotes-kreuz-diese-erleichterung-diese-freude.html",
      "image_url": "https://images.welt.de/68ec8b150bda2290ccea924b/fa385f5d48a82d0ce1f9f5befa9b2719-master/ci16x9-w200/nahostkonflikt-israelis-warten-auf-die-rueckkehr-der-geiseln",
      "image_title": "13.10.2025, Israel, Tel Aviv: Menschen versammeln sich auf dem Platz der Geiseln vor der Freilassung der israelischen Geiseln, die im Gazastreifen festgehalten werden. Foto: Oded Balilty/AP/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Deindustrialisierung ist ein Demokratie-Abbauprogramm“",
      "teaser": "Die schwarz-rote Koalition rüttelt an den Klimazielen, die Grünen halten dagegen – trotz Rezession und Stellenabbau. Parteichef Banaszak zieht rote Linien gegenüber Grünen, die den Wandel noch radikaler wollen. Und macht dem Kanzler schwere Vorwürfe im Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68e4ce6e453c0752a42deffc/gruenen-chef-banaszak-deindustrialisierung-ist-ein-demokratie-abbauprogramm.html",
      "image_url": "https://images.welt.de/68e4ce6e453c0752a42deffc/e648a06fa801956b394b92d828ca2af3-master/ci23x11-w200/felix-banaszak-bundesvorsitzender",
      "image_title": "Felix Banaszak, Bundesvorsitzender von Die Gruenen. Hier im Jakob-Kaiser-Haus",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Antifa-Forscher flieht nach Morddrohungen aus den USA – „Mein Leben steht Kopf“",
      "teaser": "Aus Angst um seine Familie hat Antifa-Forscher Mark Bray die USA verlassen. Er sieht sich seit Trumps Einstufung der Bewegung als Terrororganisation Bedrohungen und gezielter Hetze ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eb769a12550ac1e695670d/cae7ee1053179b450b82b08d0d0bc3bb-master/ci23x11-w200/rutgers-antifa-expert",
      "image_title": "Mark Bray, a Rutgers assistant professor of history, waits in a hotel room in Newark, N.J., before a planned flight to Spain on Thursday, Oct. 9, 2025. (AP Photo/Ted Shaffrey)"
    },
    {
      "title": "„Ich war die qualifizierteste Person“ – Die verblüffende Selbsteinschätzung der Kamala Harris",
      "teaser": "Kamala Harris will zurück in die politische Arena. Auf einer Buchtour durch die USA betreibt sie eine Fehleranalyse ihres Präsidentschaftswahlkampfs – und sieht sich selbst nur bedingt in der Verantwortung. Das sagt einiges über ihre Ambitionen aus.",
      "url": "https://www.welt.de/politik/ausland/plus68e9160ed212ab5081d578d8/ex-praesidentschaftskandidatin-ich-war-die-qualifizierteste-person-die-verblueffende-selbsteinschaetzung-der-kamala-harris.html",
      "image_url": "https://images.welt.de/68e9160ed212ab5081d578d8/a7474660593f873346796ce9e75cf98e-master/ci23x11-w200/tx-kamala-harris-book-tour-107-days-in-houston",
      "image_title": "Former U.S. Vice President Kamala Harris speaks on stage during her 107 Days book tour held at Sarofim Hall at Hobby Center on October 4, 2025 in Houston, Texas. (Photo by Marcus Ingram/Sipa USA)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Eine narzisstische Kränkung für den deutschen Journalismus",
      "teaser": "Es gibt Kriege, die sich nicht vermeiden lassen. Man muss sie gewinnen. Solche grausamen Wahrheiten will man in Europa aber nicht hören. Doch Trumps Friedensplan wäre ohne Israels Krieg in Gaza und ohne die Perspektive einer völligen Vernichtung der Hamas nicht möglich gewesen.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7a806daea3e0002fb48a1/neben-der-spur-eine-narzisstische-kraenkung-fuer-den-deutschen-journalismus.html",
      "image_url": "https://images.welt.de/68e7a806daea3e0002fb48a1/43b2ee21f0f0fb873e17fb02a80517de-master/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Ich sehe das Tuch als terroristischen Dresscode“",
      "teaser": "Das Palästinenser-Tuch steht für islamistische Gewalt, sagt Rapper Ben Salomo. Er sieht die Kufiya in Schulklassen immer häufiger bei seiner Aufklärungstour über Antisemitismus quer durch Deutschland. Einmal eskaliert ein Konflikt mit zwei Mädchen an einem Gymnasium.",
      "url": "https://www.welt.de/politik/deutschland/article68e4ce9d453c0752a42df006/islamismus-ich-sehe-das-tuch-als-terroristischen-dresscode.html",
      "image_url": "https://images.welt.de/68e4ce9d453c0752a42df006/5663ae38ccae4de0c588f29c09a1a149-master/ci23x11-w200/jonathan-kalmanovich-ben-salomo-rapper-und-buchautor",
      "image_title": "Jonathan Kalmanovich Ben Salomo, Rapper und Buchautor",
      "author": "Ben Salomo"
    },
    {
      "title": "Bundesarbeitsministerin Bas plant „Quadratmeterdeckel“ gegen Mietwucher und Sozialbetrug",
      "teaser": "Um den Betrug im Bürgergeld zu bekämpfen, will Bundesarbeitsministerin Bärbel Bas (SPD) die Kostenübernahme für Mieten begrenzen. Dazu soll ein „kommunaler Quadratmeterdeckel“ eingeführt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb5b0a12550ac1e69565d7/b62ac729ea3218c93c26d651c3d92a4f-master/ci23x11-w200/kontrollen-gegen-schrottimmobilien-und-sozialbetrug",
      "image_title": "dpatopbilder - 25.09.2025, Nordrhein-Westfalen, Hagen: In einem Kellerraum einer Schrottimmobilie befinden sich mehrere provisorische Schlafplätze und ein Holztisch. Am Morgen fanden in mehreren nordrhein-westfälischen Städten Kontrollen im Kampf gegen kriminelle Geschäftsmodelle mit Schrottimmobilien und Sozialbetrug statt. Ziel der Kontrollen sei es, problematische Bau- und Wohnungsbestände, Sozialleistungsmissbrauch und ausbeuterische Verhältnisse aufzudecken. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kassenärzte-Chef fordert Lockerung bei Krankschreibungen",
      "teaser": "116 Millionen Krankschreibungen jährlich belasten das Gesundheitssystem. KBV-Chef Gassen fordert, Atteste erst ab dem vierten Tag verpflichtend zu machen – mit Einsparpotenzial von 100 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb4b9c017173d3088d1830/77badd7a2e76feb92830dc2a7ba5d686-master/ci23x11-w200/schnellere-anerkennungsverfahren-fuer-auslaendische-aerzte-geplant",
      "image_title": "ARCHIV - 03.07.2015, NA, Freiburg: ILLUSTRATION - Ein Arzt hält ein Stethoskop in der Hand. Dringend benötigte Ärztinnen und Ärzte aus dem Ausland sollen leichter eine Arbeit in Deutschland aufnehmen können. (zu dpa: «Schnellere Anerkennungsverfahren für ausländische Ärzte geplant») Foto: Patrick Seeger/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann ist das Risiko zu groß, dass viele Kinder unbemerkt in Gefahr schweben“",
      "teaser": "Hunderttausende Eltern verpassen die vorgeschriebenen Vorsorge-Untersuchungen für ihre Kinder – mit erheblichen Risiken für die Mädchen und Jungen. Kinderärzte berichten von teils schwerwiegenden Folgen. Und von großen Lücken im Kontrollsystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68e625591ca87c870af4d94b/gesundheit-dann-ist-das-risiko-zu-gross-dass-viele-kinder-unbemerkt-in-gefahr-schweben.html",
      "image_url": "https://images.welt.de/68e625591ca87c870af4d94b/3f89a348c48066a15d1c153b13245ece-master/ci23x11-w200/female-doctor-examining-boy-s-ear-with-otoscope-in-hospital",
      "image_title": "GettyImages-1221748200",
      "author": "Freia Peters"
    },
    {
      "title": "Jetzt formiert sich SPD-Widerstand gegen Dobrindts Abschiebepläne",
      "teaser": "Abschiebehaft ohne Limit: Bundesinnenminister Dobrindt (CSU) will Straftäter aus dem Ausland vor der Rückführung notfalls unbefristet festsetzen – damit sie nicht untertauchen. Doch aus der SPD kommt jetzt Widerstand. In den Abschiebegefängnissen ist die Lage heikel.",
      "url": "https://www.welt.de/politik/deutschland/plus68e79696d3ab2139f9f115eb/migrationspolitik-jetzt-formiert-sich-spd-widerstand-gegen-dobrindts-abschiebeplaene.html",
      "image_url": "https://images.welt.de/68e79696d3ab2139f9f115eb/f097b242e9fcd50c707f1a3376de5b1a-master/ci23x11-w200/pensionaere-als-aufpasser-fuer-die-abschiebehaft",
      "image_title": "Ein Insasse steht vor einem vergitterten Fenster in der Unterbringungseinrichtung für Ausreisepflichtige in Büren. Pensionierte Polizei- und Justizvollzugsbeamte sollen in den nächsten Jahren in Abschiebehaftanstalten arbeiten dürfen. (zu dpa: «Pensionäre als Aufpasser für die Abschiebehaft») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "11,2 Milliarden fehlen – Steuerentlastungen wecken Sorgen bei den Ländern",
      "teaser": "Die von der Koalition geplanten Steuerentlastungen für Pendler und die Gastronomie wecken bei den Bundesländern Sorgen vor erheblichen Einnahmeausfällen. Kompensationen sind im Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb0c94ff70575ab37a0ee1/18d76b10c4461aef67c2266f758bb98a-master/ci23x11-w200/steuereinnahmen",
      "image_title": "ARCHIV - 21.08.2023, Berlin: Geldscheine mit dem Wert von 100 und 50 Euro und Münzen liegen auf einem Tisch. (zu dpa: «Länder besorgt wegen Ausfällen durch Steuerentlastungen») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD schließt Staatsbeteiligung zur Bekämpfung der Stahlkrise nicht aus",
      "teaser": "Die SPD will die kriselnde deutsche Stahlindustrie durch einen Mix industriepolitischer Maßnahmen stärken. Dazu könnte auch eine Staatsbeteiligung gehören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb085fff70575ab37a0eba/81ac8c2b4d6334c188a6b3bb3b4c82ed-master/ci23x11-w200/thyssenkrupp-steel-duisburg-ruhrgebiet-nordrhein-westfalen-deutschland-europa",
      "image_title": "Themenfoto: ThyssenKrupp-Stahlkrise. Krise in der Stahlindustrie. Duisburg, Ruhrgebiet, Nordrhein-Westfalen, Deutschland - ThyssenKrupp Steel, ein Stahlarbeiter im Schutzanzug entnimmt eine 1500 Grad heisse Roheisenprobe beim Abstich am Hochofen 8, bis zu 19 Prozent CO2 pro produzierter Tonne Roheisen sollen in Zukunft durch ein besonderes Wasserstoff-Verfahren eingespart werden. Thyssenkrupp wird nicht wie bisher Kohlestaub in den Hochofen einblasen, sondern Wasserstoff. Archivbild vom 15.04.2019"
    },
    {
      "title": "Trump zahlt Soldaten Gehälter weiter – Geld kommt aus Forschungsetat",
      "teaser": "US-Präsident Donald Trump wies Verteidigungsminister Pete Hegseth an, trotz des Shutdowns dem Militär weiterhin Gehälter zu zahlen. Das Geld sollte Hegseth aus dem Forschungsetat nehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eb02b00bda2290ccea8521/df78c7d61dcd6cd213e2d2dec2bb9136-master/ci23x11-w200/us-president-donald-trump-steps-off",
      "image_title": "US President Donald Trump steps off Marine One as he arrives to Walter Reed National Military Medical Center to receive a medical checkup in Bethesda, Maryland, on October 10, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Grüne ziehen wieder an Linken vorbei, Zustimmungswerte für Merz steigen",
      "teaser": "Deutschlands schwarz-rote Regierung bringt nach langem Ringen Reformen auf den Weg. An den Zustimmungswerten für Union und SPD ändert das aber erst einmal wenig, zeigt der Insa-Sonntagstrend. Bei den persönlichen Zustimmungswerten kann Bundeskanzler Merz hingegen Boden gutmachen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eac14aff70575ab37a0dc9/117b12c3a3ac29d256827a7d11d68bef-master/ci23x11-w200/autogipfel",
      "image_title": "09.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt nach dem \"Autogipfel\" im Bundeskanzleramt eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verfassungsfeindliche Anschauungen“ – Grüne fordern von Dobrindt Stellungnahme zu Ausbilder",
      "teaser": "Ein Ausbilder an der Bundespolizeiakademie steht seit Jahren im Vorwurf, zu rechtslastig zu sein. Die Parlamentarische Geschäftsführerin der Grünen-Bundestagsfraktion Irene Mihalic wirft Innenminister Dobrindt (CSU) Passivität vor und fordert ihn auf, Stellung bei der Personalie zu beziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eaa02eff70575ab37a0c8a/fb3b4fe69be8337feb9959d1b045d386-master/ci23x11-w200/bundestag",
      "image_title": "12.09.2025, Berlin: Irene Mihalic, Bündnis 90/Die Grünen, spricht bei der Sitzung des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das war das Allerschlimmste meiner Amtszeit“, offenbart Jette Nietzard in ihrer Bilanz-Rede",
      "teaser": "Jette Nietzard nutzt ihre Abschiedsrede bei der Grünen Jugend, um sich zu erklären. Warum hat sie so provoziert? Weil sie es musste, ist die Botschaft. Sie kündigt an, eine neue Rolle zu finden – und gibt den Junggrünen einen Rat in Sachen Stil mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ea77a7dffade0339b6236a/644508a7fec4a65e3c1940ae32b9110e/ci23x11-w200/bundeskongress-gruene-jugend",
      "image_title": "11.10.2025, Sachsen, Leipzig: Jette Nietzard, früherer Co-Vorsitzende der Grünen Jugend, zu ihrer Verabschiedung beim Bundeskongress ihrer Organisation. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Tausende Menschen protestieren in Warschau gegen EU-Migrationspolitik",
      "teaser": "Rund 6000 Menschen aus allen Teilen Polens demonstrieren am Samstag in der Hauptstadt Warschau gegen die Migrationspolitik der EU. Die rechtsnationalistische Partei Recht und Gerechtigkeit (PiS) hat zu der Demonstration aufgerufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea7ce10bda2290ccea81bf/e97020a83c1335315e87521a23e892c3-master/ci23x11-w200/marsch-gegen-migration-in-warschau",
      "image_title": "11.10.2025, Polen, Warschau: Teilnehmer während der von der rechtskonservativen Oppositionspartei PiS (Recht und Gerechtigkeit) organisierten Demonstration gegen irreguläre Migration und das Mercosur-Abkommen auf dem Schlossplatz. Foto: Radek Pietruszka/PAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der neue Grüne-Jugend-Chef der Bundesregierung „konkrete Gewalt“ vorwirft",
      "teaser": "Die Nachwuchsorganisation der Grünen hat in Leipzig ihre neuen Vorsitzenden gewählt. Und die machen gleich einmal mit scharfer Kritik an den Reformplänen der schwarz-roten Regierung auf sich aufmerksam. Inhaltlich bewegt sich der neue Vorstand weiter in Richtung Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/plus68ea1f0a0bda2290ccea7d2c/luis-bobga-wenn-der-neue-gruene-jugend-chef-der-bundesregierung-konkrete-gewalt-vorwirft.html",
      "image_url": "https://images.welt.de/68ea1f0a0bda2290ccea7d2c/39ed7eb3b4864c3bbc816b61fc78b84f-master/ci23x11-w200/bundeskongress-der-gruenen-jugend",
      "image_title": "11.10.2025, Sachsen, Leipzig: Luis Bobga hält seine Rede vor dem Bundeskongress der Grünen Jugend. Bobga wurde mit 76,2 Prozent der Stimmen gewählt. Gemeinsam mit Henriette Held bildet er damit die neue Doppelspitze der Grünen Jugend. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Miliz überfällt Flüchtlingslager im Sudan – Mindestens 60 Tote",
      "teaser": "Im Sudan hat die Terrormiliz RSF ein Flüchtlingslager in einer von ihr belagerten Stadt mit Drohnen und Artilleriegeschossen überfallen. Die Angreifer sollen mindestens 60 Menschen getötet und verbrannt haben, darunter viele Kinder, Frauen und ältere Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea695bff70575ab37a0a27/635b47ee407eb092757a0ee93896452a-master/ci23x11-w200/sudan-kaempfe-in-al-faschir",
      "image_title": "Die Terrormiliz RSF"
    },
    {
      "title": "„Ich brenne innerlich“ – Überlebender des Nova-Massakers nimmt sich das Leben",
      "teaser": "Roei Shalev überlebte das Massaker vom 7. Oktober 2023 – doch der Schmerz ließ ihn nie los. Zwei Jahre nach dem Terroranschlag beim Nova-Festival wurde der 29-Jährige tot in einem ausgebrannten Auto gefunden. Kurz zuvor hatte er geschrieben: „Ich kann diesen Schmerz nicht länger ertragen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea5ca020af185b19e10ea7/7c0fe053ac40efb50522a4fbec056703-master/ci23x11-w200/bildschirmfoto-2025-10-11-um-15-32-40-kopie",
      "image_title": "Roei Shalev novaexhibition via Instagram; Screenshot WELT"
    },
    {
      "title": "„Die Venezolaner sind Präsident Trump zutiefst dankbar“",
      "teaser": "Friedensnobelpreisträgerin Machado erklärt im Interview, wie das Regime von Venezuelas Machthaber Maduro zu Fall gebracht werden kann. Außerdem spricht sie einen Dank an US-Präsident Trump aus.",
      "url": "https://www.welt.de/politik/ausland/plus68ea2c8720af185b19e10c75/friedensnobelpreistraegerin-machado-die-venezolaner-sind-praesident-trump-zutiefst-dankbar.html",
      "image_url": "https://images.welt.de/68ea2c8720af185b19e10c75/c37876847da0647c1c2a46d5bf2f87e1-master/ci23x11-w200/files-opposition-leader-maria-cor",
      "image_title": "(FILES) Opposition leader Maria Corina Machado smiles during an interview with AFP in Caracas on July 25, 2024, ahead of Sunday's presidential election. Venezuela opposition leader Maria Corina Machado wins the 2025 Nobel Peace Prize, the Norwegian Nobel Committee announced on October 10, 2025. (Photo by Federico PARRA / AFP)",
      "author": "Javier Lafuente"
    },
    {
      "title": "„Habe nicht gesagt: ‚Dann geben Sie ihn mir‘!“ – Trump über Telefonat mit Preisträgerin Machado",
      "teaser": "US-Präsident Donald Trump berichtet von einem Anruf der Nobelpreisträgerin María Corina Machado. Sie habe ihm den Friedensnobelpreis symbolisch gewidmet. Das norwegische Komitee würdigte Machados Einsatz für Demokratie in Venezuela.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea26170bda2290ccea7da4/1b0b710317ef338f22ca8e1c5f72bdcf-master/ci23x11-w200/us-praesident-donald-trump",
      "image_title": "ARCHIV - 23.10.2020, USA, Washington D.C.: Donald Trump, Präsident der USA, spricht bei einer Telefonkonferenz mit den Regierungschefs von Israel und dem Sudan. (zu dpa: «Trump: Friedensnobelpreisträgerin hat mich angerufen») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Würde Meinungsfreiheit einschränken“ – US-Eliteuni MIT will sich nicht Trump-Vorgaben anpassen",
      "teaser": "Das Massachusetts Institute of Technology (MIT) hat ein Angebot der Trump-Regierung abgelehnt, für Fördermittel konservative Vorgaben zu übernehmen. Präsidentin Sally Kornbluth kritisierte Eingriffe in Meinungsfreiheit als unvereinbar mit den Werten der Hochschule.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ea26080bda2290ccea7d9f/a583c66185c5e403c565321f7f75d62b-master/ci23x11-w200/file-photo-the-massachusetts-institute-of-technology-holds-commencement-in-cambridge",
      "image_title": "FILE PHOTO: MIT President Sally Kornbluth speaks during Commencement ceremonies at the Massachusetts Institute of Technology in Cambridge, Massachusetts, U.S., May 30, 2024. REUTERS/Brian Snyder/File Photo"
    },
    {
      "title": "Lautstarker Protest gegen AfD-Parteitag in Jüterbog – Initiativen fordern Verbot der Partei",
      "teaser": "Mit Slogans wie „Nazis raus“ demonstrieren zahlreiche Menschen gegen den AfD-Parteitag in Jüterbog. Die Berliner AfD wählt dort ihre Landesliste – wieder außerhalb Berlins, da sie dort keine Räume bekommt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ea1c04ff70575ab37a0637/dd9270345adce456bfb01418bfee30ff-master/ci23x11-w200/parteitag-afd-berlin-gegendemonstration",
      "image_title": "11.10.2025, Brandenburg, Jüterbog: Menschen nehmen an einer Demonstration gegen den Parteitag der AfD Berlin in Jüterbog teil. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linke für höhere Krankenkassen-Beiträge für Gutverdiener – Regierung will Zuzahlungen erhöhen",
      "teaser": "Die Linkspartei verlangt angesichts milliardenschwerer Defizite der Krankenkassen eine drastische Anhebung der Beitragsbemessungsgrenze. Parteichefin Ines Schwerdtner spricht von „doppelter Ungerechtigkeit“. Währenddessen denkt die Koalition über höhere Zuzahlungen für alle Versicherten nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ea178eff70575ab37a05ff/b54667861d5001144e8bbc9b3decf3ba-master/ci23x11-w200/bundestag-continues-2026-federal-budget-debates",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 24: Ines Schwerdtner of Die Linke speaks at the Bundestag on day two of debates over the 2026 federal budget on September 24, 2025 in Berlin, Germany. The coalition government is planning on a budget of EUR 520 billion, EUR 18 billion more than in 2025. Critics charge that the required borrowing will be too high. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Warum eine Region in Deutschland jetzt auf Elon Musks Starlink setzt",
      "teaser": "Der Kreis Euskirchen in NRW stattet seine Kommunen jetzt mit dem Starlink-Kommunikationssystem von Elon Musks Unternehmen SpaceX aus. Landrat Markus Ramers (SPD) erklärt, warum dieser ungewöhnliche Schritt aus seiner Sicht notwendig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus243586201/Internet-Warum-eine-Region-in-Deutschland-jetzt-auf-Elon-Musks-Starlink-setzt.html",
      "image_url": "https://images.welt.de/67db1ab17de6aa74838550c1/48e156610b3a510e66f6c8b9e95d1065/ci23x11-w200/dwosb-politico-marie-luise-goldmann",
      "image_title": "SpaceX-Chef Elon Musk (l.), Landrat Markus Ramers (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ermittler haben Steakhaus-Patriarchen Eugen Block wegen Entführung im Visier",
      "teaser": "Neue Justizunterlagen bringen eine überraschende Wendung im Fall der Entführung von Christina Blocks Kindern. Ihr Vater, Eugen Block, könnte der eigentliche Auftraggeber sein. Ermittler haben ihn im Visier, obwohl er offiziell nicht als Beschuldigter gilt.",
      "url": "https://www.welt.de/politik/plus68e939c85c0113e9135c5f64/block-prozess-ermittler-haben-steakhaus-patriarchen-eugen-block-wegen-entfuehrung-im-visier.html",
      "image_url": "https://images.welt.de/68e939c85c0113e9135c5f64/39618da8736478eb3db6186454d9d1e3-master/ci23x11-w200/gala-vier-jahreszeiten-feiert-125-jaehriges-jubilaeum",
      "image_title": "Das Hotel \"Vier Jahreszeiten\" feiert 125-jähriges Jubiläum Gerhard Delling; Christina Block; Eugen Block",
      "author": "Lars Petersen"
    },
    {
      "title": "„Eindeutige Warnsignale“ – Deutsche Bank gerät in Epstein-Affäre unter Druck",
      "teaser": "Können Konto-Daten von Jeffrey Epstein Mittäter seines Sex-Rings entlarven? Das glauben die US-Demokraten und setzen die Deutsche Bank unter Druck. Diese habe jahrelang verdächtige Überweisungen in Milliardenhöhe ignoriert. Lesen Sie bei WELT den gesamten Brief.",
      "url": "https://www.welt.de/politik/ausland/plus68e8aadb0bda2290ccea683b/brisante-geschaeftsinformationen-eindeutige-warnsignale-deutsche-bank-geraet-in-epstein-affaere-unter-druck.html",
      "image_url": "https://images.welt.de/68e8aadb0bda2290ccea683b/d0ff672e542ef9db2335307a1f5efa3f/ci23x11-w200/dwosb-ap-epstein-deutschebank-js",
      "image_title": "DWOSB_AP_Epstein_DeutscheBank_js",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Neue Justizunterlagen – So liefen die Kinderporno-Ermittlungen im Fall Block",
      "teaser": "Steakhaus-Erbin Christina Block und Journalist Gerhard Delling sollen den Ex-Mann der Unternehmerin mit Kinderporno-Vorwürfen diskreditiert haben. Justizunterlagen zeigen nun, wie die Ermittlungen dazu liefen – und werfen Fragen in Richtung Hamburger Staatsanwaltschaft auf.",
      "url": "https://www.welt.de/politik/plus68e636541ca87c870af4daa8/brisante-details-neue-justizunterlagen-so-liefen-die-kinderporno-ermittlungen-im-fall-block.html",
      "image_url": "https://images.welt.de/68e636541ca87c870af4daa8/1d9b4628c73b85421abe19c3eaa3549c-master/ci23x11-w200/defendant-german-entrepreneur-and-g",
      "image_title": "Defendant German entrepreneur and gastronome Christina Block (R) and her partner, co-defendant German former sports journalist Gerhard Delling, arrive for the continuation of their trial over alleged child abduction at the District Court in Hamburg, northern Germany, on October 8, 2025. The public prosecutor's office accuses Block, heiress of a steakhouse chain, of ordering the abduction of her daughter, born in 2010, and her son, born in 2013. According to the indictment, the background to this is an escalating custody dispute over many years between Block and her former husband, who have four children together. The latter kept the two youngest children with him in August 2021 after an agreed visit to Gravenstein in southern Denmark near the German border, where he had been living for some time. (Photo by Marcus Brandt / POOL / AFP)",
      "author": "Lars Petersen"
    },
    {
      "title": "„Dann wäre das ein schwerer Bruch in den Beziehungen zwischen Israel und der EU“",
      "teaser": "In der Nacht zum Montag läuft das Ultimatum des US-Präsidenten für die Hamas aus, einem Friedensplan zuzustimmen. Israels Außenminister Gideon Saar erklärt im Interview, was die nächsten Schritte sind – und was passiert, wenn Hamas sich nicht an das Abkommen hält.",
      "url": "https://www.welt.de/politik/ausland/plus68e24d6ac9fcb483178b8354/israels-aussenminister-dann-waere-das-ein-schwerer-bruch-in-den-beziehungen-zwischen-israel-und-der-eu.html",
      "image_url": "https://images.welt.de/68e24d6ac9fcb483178b8354/5470af0cadc2603042b6acbe2e57b7e9-master/ci23x11-w200/gideon-sa-ar-aussenminister-israel",
      "image_title": "Israel/Jerusalym/Oct 5 2025. Foreing minister of Israel Gideon SA’AR is seen during an interview woith Paul Ronzheimer. Giorgos moutafis for Biod",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Die rote Linie, die Unantastbare, geliebt vom Volk – Das ist die Friedensnobelpreisträgerin",
      "teaser": "Niemanden fürchtet die brutale sozialistische Diktatur Venezuelas mehr als die Oppositionelle Maria Corina Machado. Für die mutigste Politikerin des Landes ist der Friedensnobelpreis auch eine Lebensversicherung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e8f804d212ab5081d57647/763b9f2abade34a636916c07a60ea02d-master/ci23x11-w200/file-photo-venezuelan-opposition-leader-maria-corina-machado-wins-nobel-peace-prize",
      "image_title": "File Photo: Venezuelan Opposition Leader Maria Corina Machado Wins Nobel Peace Prize - CARACAS, VENEZUELA - JANUARY 9: Opposition leader Maria Corina Machado gives a speech during an anti-government protest on January 9, 2025 in Caracas, Venezuela. According to information shared by the Vente Venezuela Party, Machado was intercepted by government forces deployed by president Nicolas Maduro after finishing her participation in the rally. (Photo by Jesus Vargas/Getty Images)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Ist der Einsatz von Kampfjets gegen Drohnen erste Wahl? Nein. Aber ist er effektiv? Ja“",
      "teaser": "In unmittelbarer Nähe zum russischen Luftraum überwachen Eurofighter der Bundeswehr das Nato-Gebiet. Ein Besuch auf ihrer Basis in Rumänien zeigt, wie Technik die Lage in der strategisch bedeutsamen Region bestimmt – und wie schnell sich das Blatt wenden kann.",
      "url": "https://www.welt.de/politik/ausland/plus68de1b2f9a9d42398b5165b8/eurofighter-pilot-ist-der-einsatz-von-kampfjets-gegen-drohnen-erste-wahl-nein-aber-ist-er-effektiv-ja.html",
      "image_url": "https://images.welt.de/68de1b2f9a9d42398b5165b8/9b917c27b087c49201e3a668151512e9-master/ci23x11-w200/20250809-portraitotlkoetting-saskia-meike-003",
      "image_title": "Oberstleutnant Thomas Kötting vor seinem Eurofighter",
      "author": "Philip Volkmann-Schluck"
    }
  ]
}