{
  "timestamp": "2025-09-05T07:09:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C-kORoE7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaVSaBQ0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Turnhallen mit Asylbewerbern zu belegen, war ein Fehler“",
      "teaser": "1000 Flüchtlinge pro Tag, lange Warteschlangen und soziale Spannungen prägten den Sommer 2015 am Landesamt für Gesundheit und Soziales in Berlin (Lageso). Ex-Sozialsenator Mario Czaja erkennt zehn Jahre später Fehler. Inzwischen laufe vieles besser, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ba764062cdf93695ad4e86/cd3bfc4eac83ec9124aedab9dcc3f1d4/ci23x11-w200/situation-am-lageso-in-berlin-2015",
      "image_title": "ARCHIV - 20.10.2015, Berlin: Etwa 200 Flüchtlinge warten 2015 in Berlin auf dem Gelände des Landesamtes für Gesundheit und Soziales (Lageso) auf die Bearbeitung ihrer Asylanträge. (zu dpa: «Czaja: Flüchtlingsunterbringung in Turnhallen war ein Fehler») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzleramtschef Frei drängt bei Bürgergeld-Reform auf Tempo – Bundesetat für 2025 steht",
      "teaser": "Der Haushaltsausschuss des Bundestags einigt sich nach stundenlangen Beratungen auf den Haushalt 2025. Kanzleramtschef Frei (CDU) will von Arbeitsministerin Bas (SPD) schnell Vorschläge zur Bürgergeld-Reform sehen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article68b7e568c3994d046ae7b8fb/Herbst-der-Reformen-Liveticker-Kanzleramtschef-Frei-draengt-bei-Buergergeld-Reform-auf-Tempo-Bundesetat-fuer-2025-steht.html",
      "image_url": "https://images.welt.de/68b7e568c3994d046ae7b8fb/692d6a8c3b871c5281d8e6c1f1c181aa/ci23x11-w200/bundeskabinett",
      "image_title": "ARCHIV - 09.05.2025, Sachsen, Chemnitz: Ines Schwerdtner, Parteivorsitzende Die Linke, spricht auf dem Bundesparteitag der Partei Die Linke in Chemnitz. (zu dpa: «Schwerdtner: Moderate Erhöhung des Renteneintritts denkbar») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesregierung weist Taurus-Meldung aus Russland vehement zurück",
      "teaser": "Eine russische Staatsagentur behauptet, Deutschland wolle die Lieferung von Taurus-Marschflugkörpern an die Ukraine verschleiern. Die Bundesregierung dementiert das entschieden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b91d9746b61b4dcb0b8b8f/Ukraine-Krieg-Bundesregierung-weist-Taurus-Meldung-aus-Russland-vehement-zurueck-Liveticker.html",
      "image_url": "https://images.welt.de/68b91d9746b61b4dcb0b8b8f/a49ab1f6787f416a57c9713d61ffcc19/ci23x11-w200/marschflugkoerper-taurus-wird-modernisiert",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "USA wollen Militärhilfe für Europa kürzen",
      "teaser": "Während sich die Europäer für mehr Unterstützung für die Ukraine einsetzen, planen die USA laut Medienberichten, Ausbildungs- und Ausrüstungsprogramme für osteuropäische Streitkräfte einzusparen. Hunderte Millionen Dollar könnten fehlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ba639f72019652f128aefe/0fd269f30613ee812f0c467288e2975e-master/ci23x11-w200/nato-exercises-in-estonia",
      "image_title": "An Estonian soldier is seen in a camouflaged armoured personnel carrier in Tapa, Estonia on 20 May, 2023. Estonia is hosting the Spring Storm NATO exercises involving over 13 thousand personnel with US, German, British, French and Polish forces training together with the Estonian Defence Forces (eDF). (Photo by Jaap Arriens/NurPhoto)"
    },
    {
      "title": "Trump will Verteidigungsministerium in „Kriegsministerium“ umbenennen",
      "teaser": "„Verteidigung ist zu defensiv“, findet US-Präsident Donald Trump und setzt nun seine Pläne um, das Pentagon in „Kriegsministerium“ umzutaufen – per Dekret. Minister Hegseth setzt auf die Wiederbelebung eines „Krieger-Ethos“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ba165872019652f128ad81/4e99ecb9e902b4692e370d3f7b3cfad1/ci23x11-w200/trump-increases-federal-law-enforcement-presence-deploys-national-guard-in-nation-s-capital",
      "image_title": "WASHINGTON, DC - AUGUST 27: The Lincoln Memorial is visible as armed members of the National Guard stand at the base of the Washington Monument on the National Mall on August 27, 2025 in Washington, DC. The Trump administration has deployed federal officers and the National Guard to the District in order to place the DC Metropolitan Police Department under federal control and assist in crime prevention in the nation's capital. Andrew Harnik/Getty Images/AFP (Photo by Andrew Harnik / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Die Themen, die Söder und Wüst im Wahlkampf lieber aussparen",
      "teaser": "NRW-Ministerpräsident Wüst sucht im Kommunalwahlkampf die Unterstützung von CSU-Chef Söder und lädt ihn in seinen Heimatwahlkreis ein. Doch dort liefert der Bayer dann nicht, was die Besucher erwarten.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5687ccf33b514cb80debc/Nordrhein-Westfalen-Die-Themen-die-Soeder-und-Wuest-im-Wahlkampf-lieber-aussparen.html",
      "image_url": "https://images.welt.de/68b5687ccf33b514cb80debc/26180efa150f27434ac31a4c2a7bfae5/ci23x11-w200/soeder-macht-wahlkampf-mit-wuest",
      "image_title": "04.09.2025, Nordrhein-Westfalen, Bocholt: Hendrik Wüst (r, CDU), Ministerpräsident von Nordrhein-Westfalen, spricht zu Markus Söder (CSU), Ministerpräsident von Bayern. Die Ministerpräsidenten Wüst und Söder treten gemeinsam im münsterländischen Bocholt auf. Anlass ist die bevorstehende Kommunalwahl in Nordrhein-Westfalen am 14. September. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Erstmals spricht ein EU-Kommissionsmitglied von „Genozid“ in Gaza – Israel reagiert empört",
      "teaser": "Teresa Ribera, Vizepräsidentin der EU-Kommission, hat sich schon mehrfach kritisch zu Israels Vorgehen im Gazastreifen geäußert. Nun spricht sie offen von „Genozid“. Israel wirft ihr vor, sich „zum Sprachrohr der Hamas-Propaganda“ zu machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b9ee49d937cd2128ec4a61/3e3134d742dfb963df3c6b5abc70d53f/ci23x11-w200/smoke-rises-after-an-explosion-in-gaza-as-seen-from-the-israeli-side-of-the-border",
      "image_title": "Smoke rises after an explosion in Gaza, as seen from the Israeli side of the border, September 4, 2025. REUTERS/Amir Cohen"
    },
    {
      "title": "„Diese Zahlen können keinem gefallen“ – CDU-Spitzenkandidat reagiert auf AfD-Umfragehoch",
      "teaser": "Trotz AfD-Umfragehoch in Sachsen-Anhalt schließt CDU-Spitzenkandidat Sven Schulze ein Bündnis mit der Partei aus. Auch ein AfD-Verbotsverfahren lehnt er ab – es schade der Demokratie mehr, als es helfe, so Schulze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9b7f2f1375c767b7fbd5a/3cd0882f27558030b028c9925922dae8/ci23x11-w200/cdu-sachsen-anhalt-zur-landtagswahl-2026",
      "image_title": "ARCHIV - 07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU, r), Ministerpräsident von Sachsen-Anhalt, und Sven Schulze (CDU), Minister für Wirtschaft, Tourismus, Landwirtschaft und Forsten von Sachsen-Anhalt, geben in der Landesgeschäftsstelle der CDU Sachsen-Anhalt eine gemeinsame Pressekonferenz. Sachsen-Anhalts Ministerpräsident Haseloff macht den Weg frei für einen Nachfolger. Spitzenkandidat für die Landtagswahl 2026 soll CDU-Landeschef und Wirtschaftsminister Sven Schulze werden. (zu dpa: «AfD laut Umfrage klar vor CDU in Sachsen-Anhalt») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wappnen für den Fall, dass Migranten trotz EU-Asylreform illegal kommen",
      "teaser": "Das Kabinett Merz beschließt die Grundlage für die Umsetzung der EU-Asylreform. Ein Migrationswissenschaftler attestiert der Regierung, diese maximal „restriktiv“ auszulegen. Auch die SPD zieht mit – ihre Bundestagsfraktion kündigt aber Nachbesserungen an.",
      "url": "https://www.welt.de/politik/deutschland/plus68b94057e741757b51ad6b5e/plan-der-bundesregierung-wappnen-fuer-den-fall-dass-migranten-trotz-eu-asylreform-illegal-kommen.html",
      "image_url": "https://images.welt.de/68b94057e741757b51ad6b5e/5cae8765b4e554e55221e3f141ebbcc0/ci23x11-w200/erstaufnahmeeinrichtung-in-neustadt",
      "image_title": "Erstaufnahmeeinrichtung des Regierungspraesidium Giessen in Neustadt, Landkreis Marburg-Biedenkopf (Foto vom 15.07.2025).",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Schämen Sie sich“ – Scharfe Kritik an Reichinnek nach Sozialismus-Äußerung",
      "teaser": "In der DDR habe „kein Sozialismus“ geherrscht, sagt die Linken-Politikerin Heidi Reichinnek in einem Interview. Aus den Reihen der FDP, den Freien Wählern und vor allem der Union gibt es darauf deutlichen Widerspruch. „Was wollen die denn eigentlich noch? Noch was Schlimmeres?“, raunt Markus Söder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b96ad4e741757b51ad78ff/e9a6d2ad918ca79d9e09ab84e1823612/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, gibt nach der Sitzung des Bundestags eine Pressekonferenz. (zu dpa: «Linke: Wehrpflicht aus dem Grundgesetz streichen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Brandenburger Minister will Leitlinien für Umgang mit AfD-Lehrkräften",
      "teaser": "Darf ein AfD-Mitglied Kinder unterrichten? Nach der Hochstufung der AfD durch den Verfassungsschutz kündigt Brandenburg Leitlinien zum Umgang mit Lehrkräften an. „Die Verfassungstreue ist zu schwören und zu gewährleisten“, sagt der Bildungsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b97a4f01ad191d1ad5fba4/5159f09357fcedcb2ca4e89c512a0cea-master/ci23x11-w200/bildungsminister-freiberg-zum-schuljahresauftakt",
      "image_title": "03.09.2025, Brandenburg, Potsdam: Steffen Freiberg (SPD), Bildungsminister von Brandenburg, äußert sich auf einer Pressekonferenz zum Schuljahresauftakt über Zahlen, Fakten und Vorhaben für das neue Schuljahr 2025/2026. (zu dpa: «Schuljahr startet mit Lehrermangel und weniger Angeboten») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höcke als „Schande für die Partei“ bezeichnet – Jetzt fliegt der Kritiker aus der AfD",
      "teaser": "Der damalige AfD-Bundestagsabgeordnete Klaus Stöber griff die Thüringer Parteiführung um Björn Höcke öffentlich an, warf ihr etwa einen „Stil von Angela Merkel“ vor. Jetzt wird er auf Antrag des Landesvorstands aus der Partei ausgeschlossen. Stöber geht dagegen vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b92ade01ad191d1ad5eb0b/d6260a0d0828929f04544846b043c032/ci23x11-w200/won-kombo-stoeber-hoecke",
      "image_title": "won Kombo Stöber Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Rechnungshof kritisiert Verschuldungspolitik für Kranken- und Pflegeversicherung",
      "teaser": "Um Defizite bei der gesetzlichen Kranken- und Pflegeversicherung auszugleichen, nimmt der Bund für 2026 ein Darlehen in Milliardenhöhe auf. Der Rechnungshof warnt, damit werde das Problem „zulasten der Zukunft“ gelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9370801ad191d1ad5ebd3/0fcc98b9d4f322a19901afcd94c03d5a/ci23x11-w200/alltag-im-krankenhaus-krankenschwester-im-flur-mit-modernem-pflege-rollwagen",
      "image_title": "Deutschland 25. April 2025: Im Bild: Dieses Foto zeigt einen typischen, hellen und sehr sauberen Krankenhausflur in einer modernen medizinischen Einrichtung. Der glänzende Boden reflektiert das Licht, was auf hohe Hygienestandards und regelmäßige Reinigung schließen lässt. Entlang der Wände befinden sich Handläufe aus hellem Holz, die für Patienten und Besucher zusätzliche Unterstützung bieten. Im Vordergrund steht ein gut ausgestatteter, mobiler Pflege-Rollwagen, auf dem medizinische Utensilien und Desinfektionsmittel für den direkten Einsatz am Patienten bereitstehen. Dieser Wagen ist ein zentrales Arbeitsgerät für das Pflegepersonal. Im Hintergrund ist eine Krankenschwester oder ein Pfleger in weißer Dienstkleidung zu sehen, die sich von hinten durch den Flur bewegt. Ihre Präsenz unterstreicht die kontinuierliche Patientenversorgung und den aktiven Betrieb in der Klinik. Die Perspektive des Bildes vermittelt einen Eindruck von der Weite des Ganges und der organisierten Umgebung. Die Türen im Hintergrund deuten auf Patientenzimmer oder andere Stationsbereiche hin. Das Bild fängt einen authentischen Moment des Klinikalltags ein, geprägt von Professionalität und Fürsorge."
    },
    {
      "title": "Macron in Israel vorerst unerwünscht",
      "teaser": "Mit seiner Ankündigung, Frankreich werde Palästina als Staat anerkennen, hat sich Emmanuel Macron in Israel keine Freunde gemacht. Nun stellt der israelische Außenminister klar, Frankreichs Präsident sei nicht willkommen, solange er an seinem Plan festhalte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b9bf14f1375c767b7fbdc6/8eaa20773de18e2abea9245711bb9f32/ci23x11-w200/france-hosts-coalition-of-the-willing-meeting-on-support-to-ukraine",
      "image_title": "France's President Emmanuel Macron speaks during a joint press conference with Ukraine's President Volodymyr Zelensky following the Coalition of the Willing Summit, at the Elysee presidential Palace, in Paris, France on September 4, 2025. LUDOVIC MARIN/Pool via REUTERS"
    },
    {
      "title": "Jetzt dringt die wahre Ukraine-Strategie der Europäer ans Licht",
      "teaser": "Wie weit will Europa bei der Unterstützung der Ukraine gehen? In Paris geben 26 Länder Zusagen für Sicherheitsgarantien. Aber sind die USA überhaupt mit im Boot? Im Umgang mit Trump und Putin spielen die Europäer ein „Glasperlenspiel“.",
      "url": "https://www.welt.de/politik/ausland/plus68b99dc6e741757b51ad7df4/gipfel-in-paris-jetzt-dringt-die-wahre-ukraine-strategie-der-europaeer-ans-licht.html",
      "image_url": "https://images.welt.de/68b99dc6e741757b51ad7df4/6078c7420e121ca779f8baa125e0ba68/ci23x11-w200/france-ukraine-coalition",
      "image_title": "France's President Emmanuel Macron, right, embraces Ukraine's President Volodymyr Zelenskyy at the end of a press conference following a summit on Ukraine at the Elysee Palace, in Paris, France, Thursday, Sept. 4, 2025. (Ludovic Marin, Pool Photo via AP)",
      "author": "Martina Meister"
    },
    {
      "title": "Rüstungsproduktion in „atemberaubendem“ Tempo – Nato-Generalsekretär warnt vor China und Russland",
      "teaser": "Nato-Generalsekretär Mark Rutte warnt auf einer Sicherheitskonferenz vor Russland und China. Europa müsse den Staaten mit einer erhöhten Rüstungsproduktion begegnen: „Wir brauchen mehr, als wir derzeit haben – sehr viel mehr.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b9650ee741757b51ad782f/7067852f8ca226e19f25c65775bc4cce/ci23x11-w200/prager-verteidigungsgipfels-2025",
      "image_title": "04.09.2025, Tschechien, Prag: Mark Rutte, Nato-Generalsekretär, spricht am Haupttag des Prager Verteidigungsgipfels 2025. Foto: Krumphanzl Michal/CTK/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fliegendes Tschernobyl“ – Putins neuer Marschflugkörper mit Atomreaktor kurz vor Debüt",
      "teaser": "Russland hat eine neue Wunderwaffe entwickelt: einen Marschflugkörper, der mit einem integrierten Atomreaktor angetrieben wird. Dadurch soll er wochenlang kreisen können, bevor er einschlägt. Auf einer sibirischen Militärbasis geben mysteriöse Truppenbewegungen Hinweise auf einen baldigen Einsatz.",
      "url": "https://www.welt.de/politik/ausland/plus68b6fa7f46b61b4dcb0b70e4/russland-fliegendes-tschernobyl-putins-neuer-marschflugkoerper-mit-atomreaktor-kurz-vor-debuet.html",
      "image_url": "https://images.welt.de/68b6fa7f46b61b4dcb0b70e4/009806881b36e7f27008025e37b87959-master/ci23x11-w200/1700337073-myskillsconnect-com-p-raketa-burevestnik-foto-29-1215090969",
      "image_title": "https://myskillsconnect.com/vozdushnyj-transport/44553-raketa-burevestnik-54-foto.html",
      "author": "Waclaw Radziwinowicz"
    },
    {
      "title": "Kuschelsitze im Kino, mehr Miniröcke, Sex im Büro – Wie Russland das Demografie-Problem lösen will",
      "teaser": "Der Ukraine-Krieg erhöht die Sterblichkeit, die Geburtenrate ist viel zu niedrig: Russlands Demografiekrise hat sich so verschärft, dass selbst der Kreml nervös wird. Ein führender Experte erklärt, was die Entwicklung bedeutet und warum die teils bizarren Gegenmaßnahmen nicht wirken.",
      "url": "https://www.welt.de/politik/ausland/plus256416168/geburtenrate-kuschelsitze-im-kino-mehr-miniroecke-sex-im-buero-wie-russland-das-demografie-problem-loesen-will.html",
      "image_url": "https://images.welt.de/6878c5356ea2c1003f007ab1/f55a9e5bb71a200f1f5a6ccb678007b4-master/ci23x11-w200/sonnenuntergang-am-kreml",
      "image_title": "Menschen gehen über den Roten Platz in Moskau: Russland kämpft gegen eine sinkende Geburtenrate",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Konsequenzen ziehen“ – Macrons Kalkulation hinter dem hochrangigen Ukraine-Gipfel",
      "teaser": "Frankreichs Präsident richtet an diesem Donnerstag mit Wolodymyr Selenskyj einen Gipfel zur Zukunft der Ukraine aus. Vordergründig geht es um Sicherheitsgarantien für Kiew. Doch es soll noch eine ganz andere Botschaft von diesem Treffen ausgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b8335001ad191d1ad5dfc8/7710243b5ef6d8b8fe77f215c842d438/ci23x11-w200/ukrainischer-praesident-selenskyj-in-paris",
      "image_title": "dpatopbilder - 03.09.2025, Frankreich, Paris: Der französische Präsident Emmanuel Macron (l), links, begrüßt Wolodymyr Selenskyj, Präsident der Ukraine, vor einem Treffen im Elysee-Palast. Foto: Michel Euler/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Heidi Reichinnek ist für mich so eine Art Karikatur einer Sozialistin“",
      "url": "https://www.welt.de/politik/deutschland/video68ba6c1c72019652f128af46/meine-welt-meine-meinung-heidi-reichinnek-ist-fuer-mich-so-eine-art-karikatur-einer-sozialistin.html",
      "image_url": "https://images.welt.de/68ba6c1c72019652f128af46/f8bf7c15e50bac8329300e9c920f43dd-master/ci16x9-w200/bundestag",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, gibt nach der Sitzung des Bundestags eine Pressekonferenz. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «Merz für bezahlbaren Sozialstaat») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Trump will Verteidigungsministerium in „Kriegsministerium“ umbenennen",
      "url": "https://www.welt.de/politik/ausland/video68ba634672019652f128aef5/usa-trump-will-verteidigungsministerium-in-kriegsministerium-umbenennen.html",
      "image_url": "https://images.welt.de/68ba634672019652f128aef5/3de576c1a2f5ed4240b5dc0104438470-master/ci16x9-w200/trump-increases-federal-law-enforcement-presence-deploys-national-guard-in-nation-s-capital",
      "image_title": "WASHINGTON, DC - AUGUST 27: The Lincoln Memorial is visible as armed members of the National Guard stand at the base of the Washington Monument on the National Mall on August 27, 2025 in Washington, DC. The Trump administration has deployed federal officers and the National Guard to the District in order to place the DC Metropolitan Police Department under federal control and assist in crime prevention in the nation's capital. Andrew Harnik/Getty Images/AFP (Photo by Andrew Harnik / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "2 Min"
    },
    {
      "title": "Macron in Israel vorerst unerwünscht",
      "url": "https://www.welt.de/politik/ausland/video68ba647046b61b4dcb0ba754/laut-israelischem-aussenminister-macron-in-israel-vorerst-unerwuenscht.html",
      "image_url": "https://images.welt.de/68ba647046b61b4dcb0ba754/372f1d7fd44da0676bb62f916e092acf/ci16x9-w200/frankreichs-staatspraesident-emmanuel-macron",
      "image_title": "ARCHIV - 17.08.2025, Frankreich, Bormes-les-Mimosas: Der französische Präsident Emmanuel Macron spricht nach einer Videokonferenz mit Mitgliedern der sogenannten \"Koalition der Willigen\", im Fort de Bregancon. (zu dpa: «Israel: Kein Macron-Besuch ohne Kurswechsel Frankreichs») Foto: Philippe Magoni/AP Pool/dpa +++ dpa-Bildfunk +++",
      "author": "26 Sek"
    },
    {
      "title": "Erstmals spricht ein EU-Kommissionsmitglied von „Genozid“ in Gaza",
      "url": "https://www.welt.de/politik/ausland/video68ba648f46b61b4dcb0ba758/krieg-in-nahost-erstmals-spricht-ein-eu-kommissionsmitglied-von-genozid-in-gaza.html",
      "image_url": "https://images.welt.de/68ba648f46b61b4dcb0ba758/08b0639d9b6dc8b9e7dee349e74b5069-master/ci16x9-w200/smoke-rises-after-an-explosion-in-gaza-as-seen-from-the-israeli-side-of-the-border",
      "image_title": "Smoke rises after an explosion in Gaza, as seen from the Israeli side of the border, September 4, 2025. REUTERS/Amir Cohen",
      "author": "40 Sek"
    },
    {
      "title": "„Ein Mitglied, das sich wie Herr Palmer äußert, müsste ich aus unserer Partei ausschließen“",
      "url": "https://www.welt.de/politik/deutschland/video68b9dd1e4b158f3592c6d679/vor-duell-mit-boris-palmer-ein-mitglied-das-sich-wie-herr-palmer-aeussert-muesste-ich-aus-unserer-partei-ausschliessen.html",
      "image_url": "https://images.welt.de/68b9dd1e4b158f3592c6d679/83ca2e0087fedc0360cd5b295748f623-master/ci16x9-w200/afd-landeschef-markus-frohnmaier",
      "image_title": "ARCHIV - 31.05.2025, Baden-Württemberg, Heilbronn: Die Landesvorsitzende und Ministerpräsidenten-Kandidat der AfD, Markus Frohnmaier, spricht bei der Landeswahlversammlung. Bei der Landeswahlversammlung der AfD vergibt die Partei die Listenplätze eins bis 60 für die Baden-Württembergische Landtagswahl am 8. März 2026. (zu dpa: «So soll das Palmer-AfD-Streitgespräch laufen») Foto: Jan-Philipp Strobel/dpa +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "„Die Brandmauer gehört eingerissen“ – Heftiger Streit in der FDP",
      "teaser": "In Mecklenburg-Vorpommern fordert der Schweriner FDP-Kreisvorsitzende Paul Bressel eine Koalition seiner Partei mit CDU – und AfD. Es sei nötig, die „selbst gebauten Fesseln“ zu sprengen. Die Parteiführung widerspricht – und erhält polemische Reaktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9402f46b61b4dcb0b8d70/264bc614528d5c3fa30dd5cf8e204255-master/ci23x11-w200/haende-werden-bei-einer-abstimmung-nach-oben-gehalten",
      "image_title": "Auf einem Landesparteitag der FDP Mecklenburg-Vorpommern wird über einen Antrag abgestimmt. (zu dpa: «FDP Mecklenburg-Vorpommern will näher an die Menschen ran») +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Die Grünen und die „Merkel-Lücke“ – Fraktionschefin widerspricht Habeck",
      "teaser": "Robert Habeck hat infrage gestellt, dass es in der Gesellschaft eine politische Mitte gibt. Grünen-Fraktionschefin Katharina Dröge sieht das anders. Auch mit Blick auf die „Merkel-Lücke“ widerspricht sie dem früheren Kanzlerkandidaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b958b401ad191d1ad5f225/ea7d873bee2c88f8f580c69094757b16/ci23x11-w200/katharina-droege",
      "image_title": "ARCHIV - 09.07.2025, Berlin: Katharina Dröge, Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. (zu dpa: «Dröge vermisst konkrete Beschlüsse der Koalitionsspitzen») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "An seine Unterstützer im Publikum gewandt, sagt der Angeklagte: „Können wir uns schon mal merken!“",
      "teaser": "Der Straßenmusiker Arne S. soll Querdenker angestachelt haben, eine Polizeikette zu durchbrechen. In der Berufung überzieht er das Gericht mit wirren Anträgen – und lauert danach einem Laienrichter auf. Die Berliner Justizsenatorin fordert härtere Strafen für Einschüchterungen gegen Verfahrensbeteiligte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b84f2646b61b4dcb0b84ac/7edcbd6ee8417952b1035ddab18467b6/ci23x11-w200/arne-s",
      "image_title": "Screenshot aus dem YouTube Video: \"Arne Schmitt zeigt Richter an – Schöffe flieht vor Personalienfeststellung\"",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Zu viele Aliasnamen erschweren Ermittlungen der Behörden im Fall des verdächtigen Irakers",
      "teaser": "Im niedersächsischen Innenausschuss werden neue Details zur mutmaßlichen Tötung der 16-jährigen Liana K. bekannt. Warum war der Tatverdächtige zuvor nicht längst abgeschoben worden? Jetzt rückt die Rolle des Amtsgerichts Hannover in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b960dae741757b51ad75d5/d5462a20fd428fe1d137e245f097c958-master/ci23x11-w200/r0002374-2",
      "image_title": "Ein Güterzug fährt durch den Bahnhof von Friedland. Hier soll die Ukrainerin Mitte August nach einer Gewalttat von einem Zug erwischt worden sein",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Was ich häufiger erlebe, ist das sogenannte Spoofing, ein manipuliertes GPS-Signal“",
      "teaser": "Das GPS-Signal eines Flugzeugs mit von der Leyen an Bord fiel aus. Pilot Moritz Bürger erklärt: Störungen seien in seinem Beruf „fast alltäglich“ – und eine davon besonders gefährlich. Technische Warnsysteme seien nicht mehr völlig verlässlich. Wie groß ist das Risiko für Passagiere?",
      "url": "https://www.welt.de/politik/deutschland/plus68b7e4270648574ee41a5e58/pilot-ueber-gefahr-im-flugbetrieb-was-ich-haeufiger-erlebe-ist-das-sogenannte-spoofing-ein-manipuliertes-gps-signal.html",
      "image_url": "https://images.welt.de/68b7e4270648574ee41a5e58/a7a96a3f77b16d781465995b4623f9f5/ci23x11-w200/peter-altmaier-reist-in-die-ukraine",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 06: A Lufthansa passenger plane takes off from Tegel Airport on September 6, 2012 in Berlin, Germany. Lufthansa is bracing for a 24-hour, nationwide strike by cabin crew tomorrow that has already led to cancellations of two-thirds of all Lufthansa flights for the day. (Photo by Sean Gallup/Getty Images)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Wie man eine Politik so jenseits der Realität machen kann, ist schon erstaunlich“",
      "teaser": "WELT-Autor Stefan Aust analysiert die politische Lage: Nach einem Treffen im Kanzleramt zeigen sich CDU und SPD demonstrativ harmonisch – aber was davon kommt beim Wähler an? Und was ist von der Kölner Vereinbarung zu halten, Migrationsprobleme im Wahlkampf auszublenden?",
      "url": "https://www.welt.de/politik/deutschland/plus68b6dfe1d3fc9e004ec0ccf6/stefan-aust-wie-man-eine-politik-so-jenseits-der-realitaet-machen-kann-ist-schon-erstaunlich.html",
      "image_url": "https://images.welt.de/68b6dfe1d3fc9e004ec0ccf6/9353f4cdfd7cff234ad72227fd7a55ff/ci23x11-w200/stefan-aust",
      "image_title": "Stefan Aust Autorenfoto Bunt gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Syrer landen bei Einbürgerungen in Nordrhein-Westfalen auf Platz eins",
      "teaser": "Rund zehn Jahre nach der Migrationskrise erfüllen viele Syrer die Voraussetzungen für eine Einbürgerung. Mehr als 24.000 von ihnen bekamen allein im vergangenen Jahr in Nordrhein-Westfalen einen deutschen Pass.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b94c1046b61b4dcb0b8eef/23ac5b48c827ad54e11efc166d5a9d52/ci23x11-w200/illustration-einbuergerung",
      "image_title": "Ein deutscher Reisepass steht auf einer Einbürgerungsurkunde. (zu dpa: «Lange Wartezeiten in NRW auf den deutschen Pass») +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD liegt 12 Punkte vor CDU – Fast die Hälfte kennt CDU-Spitzenkandidat nicht",
      "teaser": "Die AfD liegt in einer neuen Umfrage in Sachsen-Anhalt klar vorn. Die CDU verliert nach dem angekündigten Rückzug von Reiner Haseloff deutlich. Ein Blick auf die persönlichen Zustimmungswerte muss der CDU Sorgen machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b91a0646b61b4dcb0b8b76/2cb4d093c9386ac9ba8fa44232cb1d40/ci23x11-w200/ulrich-siegmund",
      "image_title": "PRODUKTION - 14.08.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt. (zu dpa: «AfD laut Umfrage klar vor CDU in Sachsen-Anhalt») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Landrat verliert nach Katastrophe im Ahrtal ein Drittel seiner Pension",
      "teaser": "Gegen den früheren Landrat Jürgen Pföhler läuft wegen seines Vorgehens in der Ahrtal-Krise ein Disziplinarverfahren. Aktuell erhält er nur zwei Drittel seines Ruhegehalts. Sein Anwalt beklagt eine „Ablenkungskampagne“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b93c6201ad191d1ad5ec44/cb2ff69a5b16a2761b78c42fcf425086-master/ci23x11-w200/untersuchungsausschuss-zur-flutkatastrophe-im-ahrtal",
      "image_title": "Jürgen Pföhler (CDU), ehemaliger Landrat des Kreises Ahrweiler, nimmt als Zeuge im Untersuchungsausschuss des Landtags Rheinland-Pfalz zur Flutkatastrophe Platz. Der Untersuchungsausschuss befasst sich mit der Frage, ob die extreme Wetterlage vorhersehbar war und wieso es zu einer solchen Zerstörung mit mindestens 135 Toten und Hunderten Verletzten kommen konnte. (zu dpa: «Tausende Seiten zur Katastrophe - Ausschuss legt Bericht vor») +++ dpa-Bildfunk +++"
    },
    {
      "title": "16 tote Kandidaten – Wahlleitung sieht Zahl der Sterbefälle „nicht signifikant erhöht“",
      "teaser": "Rund 20.000 Mandate sind bei den Kommunalwahlen in NRW zu vergeben. Einzelne Todesfälle von Kommunalwahlkandidaten der AfD führen zu Spekulationen im Netz. Nun äußert sich die Landeswahlleitung erneut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b927d346b61b4dcb0b8c01/5fce978f01887488e904026d8beeb3fc/ci23x11-w200/wahlplakate-vor-den-kommunalwahlen-in-nordrhein-westfalen",
      "image_title": "02.09.2025, Nordrhein-Westfalen, Duisburg: Wahlplakate verschiedener Parteien und Kandidaten hängen an Laternen und stehen am Straßenrand einer Hauptverkehrsstraße im Duisburger Süden. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne laden zu Gespräch über AfD-Verbotsantrag ein – Dobrindt ändert Zeitplan",
      "teaser": "Die Grünen drängen auf ein AfD-Verbot, darüber wollen sie nun mit den anderen Parteien sprechen. Innenminister Dobrindt (CSU) will früher als bisher geplant über die Folgen der Hochstufung der AfD durch den Verfassungsschutz beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b91f3746b61b4dcb0b8b9c/8cc45b3b428b7ffe0ea0cf55997eaf65/ci23x11-w200/klausur-fraktionsvorstand-der-gruenen-bundestagsfraktion",
      "image_title": "02.09.2025, Berlin: Katharina Dröge, (l) Fraktionsvorsitzende von Bündnis 90/Die Grünen, und Britta Haßelmann, Fraktionsvorsitzende von Bündnis 90/Die Grünen, geben eine Pressekonferenz zu Beginn der Klausur des Fraktionsvorstandes der Grünen Bundestagsfraktion. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sozialstaat in Deutschland ist mehr wert, als er kostet“",
      "teaser": "IG-Metall-Chefin Benner rügt in der Bürgergeld-Debatte, sozial Schwache würden zu „Sündenböcken“ gemacht. Sie widerspricht Merz‘ Feststellung, der Sozialstaat sei nicht mehr finanzierbar – und äußert sich optimistisch zur Wirtschaft, etwa mit Blick auf die „Energiewende-Industrie“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b863b10648574ee41a6a70/706930ff709263a463dadf7cd1afc69d/ci23x11-w200/vorstand-der-ig-metall",
      "image_title": "Christiane Benner, Erste Vorsitzende der IG Metall, spricht bei der Online-Pressekonferenz. Die Gewerkschaft IG Metall informiert nach Beratungen über die Forderungsempfehlung für die anstehende Tarifrunde in der Metall- und Elektroindustrie.",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Ging mehr um Politik als um die Wahrheit\" – Attacke auf das Kapitol wird neu aufgerollt",
      "teaser": "Die Untersuchung zum Angriff auf das Kapitol am 6. Januar 2021 galt als abgeschlossen. Die Republikaner im Repräsentantenhaus haben jedoch noch immer Fragen – und unterstellen politische Einflussnahme. Ein neuer Ausschuss soll die Vorwürfe klären.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b8e09501ad191d1ad5e8ca/7c0c42ebdd368eafb94918981976ade8-master/ci23x11-w200/capitol-press-conference-in-washington",
      "image_title": "Snipers are posted on the roof of the U.S. Capitol in Washington, D.C. on September 3, 2025 during a press conference announcing the Epstein Files Transparency Act, which calls for the release of all unclassified documents in the Jeffrey Epstein case."
    },
    {
      "title": "Richterin stoppt Trumps Kürzungen – „Ein ideologisch motivierter Angriff“",
      "teaser": "Die von der US-Regierung angeordneten Kürzungen für die Universität Harvard sind nach Auffassung der Justiz rechtswidrig. Zwar sieht auch das Gericht Versäumnisse im Umgang mit Antisemitismus. Das Vorgehen des US-Präsidenten deutet es jedoch anders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b8ca9401ad191d1ad5e8a8/3216ef5c8ee635bf985b98d59a2a0333-master/ci23x11-w200/harvard-university-during-the-summer",
      "image_title": "June 25, 2025, Cambridge, Massachusetts, USA: Buildings and Scenes and Symbols Around Harvard University. (Credit Image: Â© Kenneth Martin/ZUMA Press Wire"
    },
    {
      "title": "Jetzt ändert der Kanzler die Agenda – denn die Probleme sind gravierender als angenommen",
      "teaser": "Die Stärkung der Wirtschaft war von Anfang an ein zentrales Thema der Union in einer Koalition mit der SPD. Doch vor allem zwei Zahlen haben die Koalitionäre alarmiert. Nun verkünden der Kanzler und die Parteivorsitzenden von SPD und CSU nach dem Koalitionsausschuss eine neue Industrieagenda.",
      "url": "https://www.welt.de/politik/deutschland/plus68b7098501ad191d1ad5d117/koalitionsausschuss-jetzt-aendert-der-kanzler-die-agenda-denn-die-probleme-sind-gravierender-als-angenommen.html",
      "image_url": "https://images.welt.de/68b7098501ad191d1ad5d117/d60298044aeb44c939bec28fcf5bc7bc/ci23x11-w200/coalition-heads-speak-to-the-media-following-commission-meeting",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 3: (L-R) Bavarian Premier and head of the Christian Social Union (CSU) Markus Soeder, German Chancellor and head of the Christian Democratic Union (CDU) Friedrich Merz, Federal Minister of Labour and Social Affairs and co-head of the German Social Democrats (SPD) Bärbel Bas (SPD), Finance Minister and co-head of the German Social Democrats (SPD) Lars Klingbeil arrive to speak to the media following a meeting of the coalition commission at the chancellery on September 3, 2025 in Berlin, Germany. The coalition commission coordinates the cooperation between the three parties of the federal coalition government. The coalition has come under criticism for what seems less than harmonious governance. Chancellor Merz in particular is perceived by many as representing Germany well internationally but coming short on effective domestic policy. (Photo by Omer Messinger/Getty Images)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Europäer beraten über Sicherheitsgarantien – Berlin macht konkreten Vorschlag",
      "teaser": "In die Beratungen in Paris über Schutzversprechen für die Ukraine geht die Bundesregierung mit einem Vorstoß zur Stärkung der ukrainischen Luftverteidigung. Donald Trump stellt weitere Strafmaßnahmen gegen Russland in Aussicht – und warnt vor einer „Phase 2“ und „Phase 3“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b1410cadc6ba5d53cb04da/f67d72df3b3e51d6a44410804b7ace76/ci23x11-w200/friedrich-merz-und-wolodymyr-selenskyj",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump lobt neuen polnischen Präsidenten – und macht ihm ein Angebot",
      "teaser": "Termine bei Donald Trump im Oval Office können böse enden – für den neuen polnischen Präsidenten Karol Nawrocki hingegen lief sein Antrittsbesuch ausgesprochen gut. Zudem kündigte Trump an, bald wieder mit Wladimir Putin sprechen zu wollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b86d53c3994d046ae7c5e0/037605e231e7f11d717c68fbc837ac1f-master/ci23x11-w200/u-s-president-donald-trump-meets-polish-president-karol-nawrocki-in-washington",
      "image_title": "U.S. President Donald Trump and the President of Poland Karol Nawrocki attend a meeting in the Oval Office at the White House in Washington, D.C., U.S., September 3, 2025. REUTERS/Brian Snyder TPX IMAGES OF THE DAY"
    },
    {
      "title": "Die missglückte Intervention von Außenminister Wadephul in Islamabad",
      "teaser": "Tausende Afghanen mit Aufnahmezusage für Deutschland sitzen weiterhin in Pakistan fest. Die dortigen Behörden wollen sie zurück nach Afghanistan abschieben. Der deutsche Außenminister versuchte zuletzt, die Rückführungen zu stoppen. WELT-Recherchen zeigen: Seine Bemühungen blieben erfolglos.",
      "url": "https://www.welt.de/politik/ausland/plus68b80c9c46b61b4dcb0b7c8b/Afghanen-Aufnahme-Die-missglueckte-Intervention-von-Aussenminister-Wadephul-in-Islamabad.html",
      "image_url": "https://images.welt.de/68b80c9c46b61b4dcb0b7c8b/2f9b34c4669a3ba9006799c0b74ce51b-master/ci23x11-w200/aussenminister-wadephul-besucht-indien",
      "image_title": "02.09.2025, Indien, Bengaluru: Bundesaußenminister Johann Wadephul (CDU) besucht das Labor der Biologiefakultät zur Evolutionsbiologie des Indischen Instituts für Wissenschaft (Indian Institute of Science, IISc). Das Labor ist mittlerweile eines von 38 aktiven Max-Planck-Partnergruppen in Indien. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Mikrofon-Panne in Peking – Privates Gespräch zwischen Xi und Putin zu hören",
      "teaser": "In Peking feiern Wladimir Putin und Xi Jinping das Ende des Zweiten Weltkrieges. Doch auf dem Weg zur Militärparade kommt es zu einer Panne: In einer Live-Übertragung ist eine Unterhaltung der Machthaber zu hören.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b84e9c0648574ee41a6894/9399f09925f759e7a29f7b80bc51efb4/ci23x11-w200/aptopix-china-parade",
      "image_title": "03.09.2025, China, Peking: Der russische Präsident Wladimir Putin (l-r), der chinesische Präsident Xi Jinping und XI JINPING und der nordkoreanische Machthaber Kim Jong Un nehmen an einer Militärparade zum 80. Jahrestag des Endes des Zweiten Weltkriegs teil. Foto: Sergei Bobylev/TASS via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alle Kinder haben Gewalterfahrungen bei Frau Block erlebt“, sagt ihr Ex-Mann",
      "teaser": "Im Prozess gegen Christina Block wegen Kindesentführung macht ihr Ex-Mann Stephan Hensel der Unternehmerin schwere Vorwürfe. Er berichtet von Schikane durch das Umfeld seiner früheren Frau – darunter eine Rache-Drohung von ihrem Vater, Steakhaus-Unternehmer Eugen Block.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7e4c846b61b4dcb0b790f/26aef16ac3f65b485df55686571f7db6/ci23x11-w200/defendant-german-entrepreneur-and-g",
      "image_title": "Defendant German entrepreneur and gastronome Christina Block (R) sits between her lawyer Ingo Bott ahead of the continuation of the trial against her over alleged child abduction at the District Court in Hamburg, northern Germany, on September 3, 2025. The public prosecutor's office accuses Block, heiress of a steakhouse chain, of ordering the abduction of her daughter, born in 2010, and her son, born in 2013. According to the indictment, the background to this is an escalating custody dispute over many years between Block and her former husband, who have four children together. The latter kept the two youngest children with him in August 2021 after an agreed visit to Gravenstein in southern Denmark near the German border, where he had been living for some time. (Photo by Marcus Brandt / POOL / AFP)",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Offensichtlich habe ich Regelverstoß begangen, das ist wohl so“, sagt AfD-Mann Krah",
      "teaser": "Einem Ex-Mitarbeiter von Maximilian Krah (AfD) wird Spionage für einen chinesischen Geheimdienst vorgeworfen. Vor Gericht muss Krah als Zeuge beantworten, warum Jian G. Zugriff auf seinen persönlichen Account im EU-Parlament hatte. Der Richter zeigt sich von Aussagen des Politikers „irritiert“.",
      "url": "https://www.welt.de/politik/deutschland/plus68b1bafc5dcbc24752ca7f60/prozess-wegen-spionage-fuer-china-offensichtlich-habe-ich-regelverstoss-begangen-das-ist-wohl-so-sagt-afd-mann-krah.html",
      "image_url": "https://images.welt.de/68b1bafc5dcbc24752ca7f60/3aeb53d3775170f831144e7471448afc/ci23x11-w200/the-member-of-the-german-parliament",
      "image_title": "The Member of the German Parliament for the far-right Alternative for Germany (AfD) party Maximilian Krah (L) enters the premises of the higher regional court in Dresden, eastern Germany, on September 3, 2025, as he arrives to give testimony in the trial against two suspected spies for China, one of whom worked as an assistant of Krah between 2019 and 2024. Krah's former aide Jian G. allegedly worked for Chinese intelligence from 2002, including while working in the Brussels office of Krah when he was an MEP between 2019 and 2024. G., who denies the charges, is accused of passing on to Beijing more than 500 documents, some deemed highly sensitive, as well as information about decisions and debates at the European Parliament. (Photo by JENS SCHLUETER / AFP)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Tino Chrupalla spendet 4000 Euro an Schule – Kritik von Linken-Politikerin",
      "teaser": "Eine Privatspende von Tino Chrupalla an eine sächsische Grundschule sorgt für Kritik. Der AfD-Politiker spiele sich als „Wohltäter“, bemängelt eine Linken-Politikerin. Der Bürgermeister der betroffenen Stadt freut sich hingegen: „Geld stinkt nicht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b836cdc3994d046ae7c093/7a12b2545e2fd3aaf6c1fcb8e52404e9-master/ci23x11-w200/buchpraesentation-merkels-werk-unser-untergang",
      "image_title": "18.08.2025, Österreich, Wien: Der AfD-Fraktionschef im Deutschen Bundestag, Tino Chrupalla, steht bei einer Pressekonferenz zur Buchpräsentation von \"Merkels Werk, unser Untergang\". Foto: Hans Klaus Techt/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche schreiben AfD in Asylpolitik größere Kompetenz zu als der Union",
      "teaser": "Die Zufriedenheit mit der Arbeit der schwarz-roten Regierung sinkt auf ein neues Rekordtief. Bei der Bewertung von Parteikompetenzen ist die AfD im Deutschlandtrend deutlich im Aufwind. Eine große Mehrheit spricht sich für härtere Bürgergeld-Sanktionen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7097428ef4f2369ca9aa9/05efc51241250b5ae2d4ec063a09b2bf/ci23x11-w200/dwosb-merz-weidel",
      "image_title": "DWOSB_Merz_Weidel; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bußgeld für Habeck-Projektion? Die Behörde will den Fall „nur aus der Presse“ kennen",
      "teaser": "Von „völligem Größenwahn“ war die Rede: Eine Stunde lang erstrahlte im Januar Robert Habeck übergroß am Münchner Siegestor – ohne Erlaubnis der Stadt. Die Polizei schritt ein, die Stadt kündigte Folgen an. Doch seitdem ist nichts passiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b8114301ad191d1ad5dc0a/af8f21bbc878a1970e499e3b1ceb8e73-master/ci23x11-w200/polizei-beendet-ungenehmigte-habeck-projektion-auf-siegestor",
      "image_title": "HANDOUT - Eine nicht genehmigte Projektion mit einem Porträt des Grünen-Kanzlerkandidaten Robert Habeck auf das Münchner Siegestor hat ein Nachspiel. Die Projektion hatte am 03.1.2025 eine Stunde lang ein Konterfei von Habeck mit grünem Hintergrund auf den zwischen 1843 und 1850 gebauten Triumphbogen geworfen, darunter die Schlagworte \"Bündniskanzler. Ein Mensch. Ein Wort.\". (zu dpa: «CDU verurteilt Habeck-Projektion auf Hamburger Kunsthalle») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "„Dann muss es so harte Einschnitte geben, dass demokratische Verwerfungen zu befürchten wären“",
      "teaser": "Die Regierung hat einen „Herbst der Reformen“ angekündigt. Die CDU fordert Einschnitte in den Sozialsystemen, die SPD stemmt sich dagegen. Der langjährige Ministerpräsident Hessens plädiert eher dafür, dass Schwarz-Rot das Vertrauen der Wirtschaft zurückgewinnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7d29701ad191d1ad5d795/63fb9b7f1730b4be00f14a6e0d13e27f-master/ci23x11-w200/ger-berlin-tv-maischberger-02-06-2025",
      "image_title": "GER, Berlin, Studio, zu Gast bei - maischberger, Polittalk, TV, Format, mit Moderatorin - Sandra Maischberger, Das Erste, aus Adlershof - am Studio 20, im Bild v.l.: Roland Koch, CDU (langjaehriger Ministerpraesident Hessen), 02.06.2025,"
    },
    {
      "title": "„Es gibt sehr konkrete sexuelle Anspielungen oder Bedrohungen“, sagt Reichinnek",
      "teaser": "Linken-Fraktionschefin Heidi Reichinnek klagt über Beleidigungen und Drohungen. In einem Interview spricht sie über ihren Auftritt bei „Markus Lanz“ – und bekräftigt ihre Forderung nach einem „demokratischen Sozialismus“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b80ca0c3994d046ae7bbb9/0281576ce3201e16553d161ba9b9d300-master/ci23x11-w200/heidi-reichinnek",
      "image_title": "Heidi Reichinnek (Die Linke) aufgenommen in Berlin, 09.04.2025."
    },
    {
      "title": "CDU Niedersachsen attackiert rot-grüne Landesregierung im Friedland-Fall",
      "teaser": "Die Kritik nach dem mutmaßlichen Tötungsdelikt in Friedland wächst. Nun erhebt die CDU im niedersächsischen Landtag schwere Vorwürfe gegen Innenministerin Daniela Behrens (SPD). Sie müsse erklären, warum die Abschiebung des Tatverdächtigen nicht vollzogen wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6cdf0741071397030062d/42263e0a431f305759f4af7b7fae4ad9-master/ci23x11-w200/nach-tod-einer-16-jaehrigen-am-bahnhof-friedland",
      "image_title": "30.08.2025, Niedersachsen, Friedland: Blumen und Kerzen stehen an einem Bahngebäude. Nach dem Tod einer 16-Jährigen am Bahnhof Friedland sitzt ein Mann per Unterbringungsbefehl in einer psychiatrischen Klinik. Der Iraker stehe im dringenden Verdacht, das Mädchen vorsätzlich gegen einen durchfahrenden Güterzug gestoßen zu haben, teilte die Staatsanwaltschaft Göttingen mit. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Elend an deutschen Schulen",
      "teaser": "Ein neues Schuljahr beginnt: Viel zu viele Kinder werden eingeschult, die sich kaum konzentrieren und vor allem kein Deutsch können. Und das sind nicht die einzigen Probleme. Die Lehrer müssen ausbaden, was Familien und Politik versäumen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a783bc5d3e123a945a6e76/Bildungsmisere-Das-Elend-an-deutschen-Schulen.html",
      "image_url": "https://images.welt.de/68a783bc5d3e123a945a6e76/58126519c566e8cc1a6a1c5e5b4b6b04-master/ci23x11-w200/die-grundschule-graefenauschule-mit",
      "image_title": "Die Grundschule Gräfenauschule mit der Schulleiterin Barbara Mächtle am 04.05.2023 in Ludwigshafen Fotograf: Alex Kraus Mobil: +49 16094457749",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Macron sieht Einigkeit bei Sicherheitsgarantien für Kiew",
      "teaser": "In Paris beraten Unterstützerstaaten der Ukraine über Sicherheitsgarantien für das von Russland angegriffene Land. Präsident Selenskyj, Gastgeber Macron und weitere Spitzenpolitiker nehmen teil. Korrespondent Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video68b9113601ad191d1ad5e9fd/ukraine-konferenz-in-paris-macron-sieht-einigkeit-bei-sicherheitsgarantien-fuer-kiew.html",
      "image_url": "https://images.welt.de/68b9113601ad191d1ad5e9fd/31b4f3067f2d8e4a35e688f88ff1e097/ci23x11-w200/french-president-macron-and-ukraine-s-president-zelenskiy-meet-in-paris",
      "image_title": "French President Emmanuel Macron and Ukraine's President Volodymyr Zelenskiy gesture as they meet at the Elysee Palace, in Paris, France, September 3, 2025. REUTERS/Sarah Meyssonnier TPX IMAGES OF THE DAY",
      "author": "5 Min"
    },
    {
      "title": "„Total falsch“ – Der bemerkenswerte Streit zwischen Deutschland und Europa in der Ukraine-Frage",
      "teaser": "In der Diskussion um Friedenstruppen für die Ukraine geht Verteidigungsminister Pistorius auf Ursula von der Leyen los. Die sprach von „konkreten Plänen“. Auch Merz will über das Thema nicht sprechen. Die deutsche Zurückhaltung begründet ein Militär mit einer bemerkenswerten Formulierung.",
      "url": "https://www.welt.de/politik/ausland/plus68b69c985d3e123a945b3614/sicherheitsgarantien-total-falsch-der-bemerkenswerte-streit-zwischen-deutschland-und-europa-in-der-ukraine-frage.html",
      "image_url": "https://images.welt.de/68b69c985d3e123a945b3614/da94d944578de27035d630081d9693fc/ci23x11-w200/pressekonferenz-nach-kabinettssitzung-im-bendlerblock",
      "image_title": "27.08.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) und Boris Pistorius (SPD), Bundesminister der Verteidigung, geben nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    }
  ]
}