{
  "timestamp": "2025-02-13T19:07:14",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir haben Angst“ – Bürgerin richtet emotionale Frage an Scholz",
      "teaser": "Die Autoattacke in München beeinflusst auch den Wahlkampf. AfD-Kanzlerkandidatin Weidel macht Bayerns Regierungschef Söder und CDU-Chef Merz Vorwürfe. In der Wahl-Sendung positioniert sich der Kanzler deutlich. Alle Entwicklungen zum Wahlkampf im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255384862/Bundestagswahl-2025-Buergerin-richtet-emotionale-Frage-an-Scholz-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255429418/0337939477-ci23x11-w200/Image-67ae3f3a1371a020a101450d.jpg",
      "image_title": "Bundestagswahl 2025: ++ Bürgerin richtet emotionale Frage an Scholz“ ++ Liveticker"
    },
    {
      "title": "Union steigt in Umfrage auf Jahresbestwert – SPD und Grüne gleichauf",
      "teaser": "Zehn Tage sind es noch bis zur Bundestagswahl: Die Union kann im neuen „Deutschlandtrend“ zulegen. Die SPD verliert und rangiert mit den Grünen gleichauf. Nach dieser Umfrage können sich CDU/CSU ihren Koalitionspartner aussuchen",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255429238/9147937117-ci23x11-w200/Wahlkampf-CDU-Neubrandenburg.jpg",
      "image_title": "12.02.2025, Mecklenburg-Vorpommern, Neubrandenburg: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, spricht auf einer Wahlkampfveranstaltung der CDU im Haus der Kultur und Bildung. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas feuert Rakete im Gaza-Streifen ab – ein Kind stirbt",
      "teaser": "Die Hamas hat die Waffenruhe mit Israel verletzt und eine Rakete im Gaza-Streifen abgefeuert. Sie schlug in einer Siedlung in dem Küstenstreifen ein, teilte die israelische Armee mit. Ein Kind kam ums Leben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255428982/0787931067-ci23x11-w200/Nahostkonflikt-Nuseirat.jpg",
      "image_title": "ARCHIV - 26.01.2025, Palästinensische Gebiete, Nuseirat: Vertriebene Palästinenser versammeln sich mit ihren Habseligkeiten in der Nähe einer Straßensperre auf der al-Rashid-Straße, während sie darauf warten, in ihre Häuser im nördlichen Teil des Gazastreifens zurückzukehren, wenige Tage nach Inkrafttreten eines Abkommens über eine Waffenruhe zwischen Israel und der Terrororganisation Hamas. (zu dpa: «Rakete aus Gaza schlägt im Gazastreifen ein - ein Toter») Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kennedy Jr. wird Trumps Gesundheitsminister",
      "teaser": "Der mehrheitlich republikanische US-Senat hat Robert F. Kennedy Jr. trotz Bedenken als Gesundheitsminister bestätigt. Der Jurist gilt als Impfgegner, versicherte den Senatoren aber, dass er nun für Impfungen sei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255428796/1957934327-ci23x11-w200/Robert-F-Kennedy-Jr.jpg",
      "image_title": "29.01.2025, USA, Washington: Robert F. Kennedy Jr., Kandidat für das Amt des Gesundheitsministers von US-Präsident Trump, spricht während seiner Anhörung vor dem Finanzausschuss des Senats im Kapitol. (zu dpa: «Kennedy Jr. wird Trumps Gesundheitsminister») Foto: Douglas Christian/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Diktat-Frieden wird niemals unsere Zustimmung finden“, sagt Scholz in Richtung Trump",
      "teaser": "Bundeskanzler Olaf Scholz reagiert entschlossen auf die Ankündigungen Trumps zu „unverzüglichen“ Friedensverhandlungen im Ukraine-Krieg. Nach Angaben des Kreml soll Kiew in die geplanten Friedensgespräche eingebunden werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429184/1077935027-ci23x11-w200/German-Chancellor-Olaf-Scholz-gives-a-statement-in-Berlin.jpg",
      "image_title": "Ukraine-Verhandlungen: „Ein Diktat-Frieden wird niemals unsere Zustimmung finden“, sagt Scholz in Richtung Trump"
    },
    {
      "title": "„Farbe bekennen“ – AfD bringt Fünf-Punkte-Plan von Merz wortgleich in Landtag ein",
      "teaser": "Die AfD im Landtag von Sachsen-Anhalt setzt die CDU mit einem Trick unter Druck: Die Fraktion will den Fünf-Punkte-Plan von Friedrich Merz wortgleich zur Abstimmung stellen. Doch in Magdeburg hält die CDU zu SPD und FDP.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255427436/3877939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "22.01.2025, Sachsen-Anhalt, Magdeburg: Matthias Büttner (AfD) spricht im Plenarsaal des Landtages von Sachsen-Anhalt zu den Abgeordneten. Die Landtagsabgeordneten debattieren nach einer Regierungserklärung des Ministerpräsidenten über den Anschlag auf den Magdeburger Weihnachtsmarkt. Nach der Debatte soll ein Parlamentarischer Untersuchungsausschuss zu den Geschehnissen eingesetzt werden. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vom Kleinkriminellen zum Amokfahrer – Was über Farhad N. bekannt ist",
      "teaser": "Ein Afghane ist in München mit einem Auto in eine Menschenmenge gerast – wahrscheinlich absichtlich. Noch rätseln die Ermittler über das Motiv. In den sozialen Medien verhielt sich Farhad N. widersprüchlich.",
      "url": "https://www.welt.de/politik/deutschland/plus255426052/Anschlag-in-Muenchen-Vom-Kleinkriminellen-zum-Amokfahrer-Was-ueber-Farhad-N-bekannt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426050/6947933907-ci23x11-w200/Auto-in-Muenchen-in-Menschengruppe-gefahren.jpg",
      "image_title": "Spur der Verwüstung: der Tatort in der Münchner Innenstadt",
      "author": "Alexander Dinger"
    },
    {
      "title": "Und dann nennen die Verteidiger den Messer-Angreifer von Mannheim „nett, jung, sympathisch“",
      "teaser": "Der Afghane Sulaiman A. sticht wie ein Rasender auf seine Opfer ein und tötet auf dem Mannheimer Marktplatz den 29-jährigen Polizisten Rouven Laur. Jetzt steht der abgelehnte Asylbewerber vor Gericht – laut Anklage wollte er „Gottesfeinde“ vernichten. Doch dann zeichnen die Verteidiger ein anderes Bild.",
      "url": "https://www.welt.de/politik/deutschland/plus255403966/Afghane-unter-Mord-Anklage-Und-dann-nennen-die-Verteidiger-den-Messer-Angreifer-von-Mannheim-nett-jung-sympathisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426114/8387930107-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. wird von Justizbeamtenin den Gerichtssaal geführt beim Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. Der zum Tatzeitpunkt 25-jährige afghanische Täter hatte am 31. Mai 2024 auf dem Mannheimer Marktplatz fünf Teilnehmer einer Kundgebung der islamkritischen Bewegung Pax Europa (BPE) sowie einen Polizisten mit einem Messer verletzt. Der 29-jährige Polizist starb zwei Tage später an seinen Verletzungen. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Ermittler vereiteln Anschlag auf Asylbewerberunterkunft in Brandenburg",
      "teaser": "Die Polizei in Sachsen hat einen 21-Jährigen festgenommen, der einen Anschlag auf eine Asylunterkunft geplant haben soll. Bei ihm wurden unter anderem Kugelbomben und weitere Waffen entdeckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426088/1617938007-ci23x11-w200/Fernsehfahndung-nach-Brand-in-Oberbayern.jpg",
      "image_title": "Sachsen: Ermittler vereiteln Anschlag auf Asylbewerberunterkunft in Brandenburg"
    },
    {
      "title": "Abschiebebilanz für 2024 – Afghanen auf Platz eins bei Dublin-Überstellungen",
      "teaser": "Im vergangenen Jahr wurden 1232 afghanische Staatsbürger an andere EU-Staaten überstellt, die für ihre Asylverfahren zuständig waren. Die Union kritisiert, dass mit 20.084 Abschiebungen 2024 nicht das Niveau der Jahre vor der Corona-Pandemie erreicht sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255425140/5937939317-ci23x11-w200/Asylbewerber-protestieren-gegen-schlechte-Unterbringung.jpg",
      "image_title": "Abschiebebilanz für 2024 – Afghanen auf Platz eins bei Dublin-Überstellungen"
    },
    {
      "title": "Masseneinwanderung, Schnell-Einbürgerung, Grenzkontrollen – das Vermächtnis der Ampel",
      "teaser": "Wie verändern die Ampel-Jahre die Republik? In Sachen Migration erlebt das Land die Folgen von Umwälzungen, die zu neuen Höchstwerten bei der Zahl der Asylanträge seit der Krise 2016 führten – auf knapp 300.000 pro Jahr. Auch in weiteren Feldern gibt es spürbare Lockerungen – bis auf einen Bereich.",
      "url": "https://www.welt.de/politik/deutschland/plus255408234/Die-Ampel-Republik-Masseneinwanderung-Schnell-Einbuergerung-Grenzkontrollen-das-Vermaechtnis-der-Ampel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415122/7507935207-ci23x11-w200/Image-67acbb541aeb2534badcb14d.jpg",
      "image_title": "Führungstrio der Ampel (v. l.): Robert Habeck (Grüne), Olaf Scholz (SPD), Christian Lindner (FDP)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Scholz fordert Abschiebung des Täters – „Es muss sich etwas ändern in Deutschland“, sagt Merz",
      "teaser": "Nach dem mutmaßlichen Anschlag eines afghanischen Asylbewerbers in München fordern CSU-Chef Söder und Unions-Kanzlerkandidat Merz Konsequenzen. Der Bundeskanzler betont: Der Täter „muss das Land verlassen“. AfD-Chefin Weidel verlangt eine „Migrationswende“. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255425092/6187932847-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "München: Scholz fordert Abschiebung des Täters – „Es muss sich etwas ändern in Deutschland“, sagt Merz"
    },
    {
      "title": "„Dann dürfte Deutschland sich übers Hineinstolpern in österreichische Verhältnisse nicht wundern“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wird sich die schwierige Regierungsbildung in Österreich ähnlich in Deutschland wiederholen? Und: Wie ist die Aufregung um die „Hofnarr“-Äußerung des Kanzlers zu verstehen?",
      "url": "https://www.welt.de/politik/deutschland/plus255385706/Stefan-Aust-Dann-duerfte-Deutschland-sich-uebers-Hineinstolpern-in-oesterreichische-Verhaeltnisse-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255423538/3537932287-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Demütigung mit Ansage“ – Politiker in Europa über Trump-Telefonat empört",
      "teaser": "Das Telefonat zwischen US-Präsident Trump und Kremlchef Putin hat Europa alarmiert. Spitzenpolitiker aus Deutschland und der EU fürchten, bei Gesprächen übergangen zu werden. Militärexperte Carlo Masala hält Wladimir Putin bereits für den Sieger des Kriegs. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255427406/4947938297-ci23x11-w200/FDP-Bundesparteitag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„In Berlin wurde eine Entscheidung getroffen, um das iranische Volk zum Schweigen zu bringen“",
      "teaser": "Erst wurde der iranische Exil-Oppositionelle Reza Pahlavi zur Münchner Sicherheitskonferenz eingeladen – dann doch nicht, dann doch und schließlich doch wieder nicht. Pahlavi unterstellt bei dem Vorgang eine Kapitulation der Bundesregierung vor dem iranischen Regime. Die Konferenzleitung widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255425152/4277932767-ci23x11-w200/Reza-Pahlavi-the-last-heir-apparent-to-the-defunct-throne-of-the-Imperial-State-of-Iran-speaks.jpg",
      "image_title": "Reza Pahlavi, the last heir apparent to the defunct throne of the Imperial State of Iran and the current head of the exiled House of Pahlavi speaks during an interview with Reuters in Washington, U.S., January 3, 2018. REUTERS/Joshua Roberts",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Trumps Drohung scheucht die Europäer auf – und bringt ein Tabu ins Wanken",
      "teaser": "Donald Trump will die US-Beteiligung an der Sicherheit in Europa und der Ukraine-Hilfe herunterfahren. Die Europäer trifft das hart – es ist nicht annähernd genügend Geld vorhanden. Nun wird eine Finanzierung diskutiert, die bislang unangetastet war. Und Deutschland viel abverlangen würde.",
      "url": "https://www.welt.de/politik/ausland/plus255421848/Ukraine-Hilfen-Trumps-Drohung-scheucht-die-Europaeer-auf-und-bringt-ein-Tabu-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255423824/8897933317-ci23x11-w200/Image-67ade08a806b980a834e89af.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lara Jäkel"
    },
    {
      "title": "Hamas will nun doch Geiseln wie vereinbart freilassen",
      "teaser": "Die islamistische Hamas will am Samstag nun doch israelische Geiseln freilassen. Israel hatte zuvor gedroht, die Kämpfe im Gaza-Streifen wieder aufzunehmen, sollte sich die Terrororganisation nicht an die Vereinbarungen halten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255422294/6167939687-ci23x11-w200/A-fighter-of-the-Ezzedine-al-Qassam.jpg",
      "image_title": "A fighter of the Ezzedine al-Qassam Brigades, Hamas's armed wing, attends the funeral of two fighters, in Gaza City on January 24, 2025, after a ceasefire deal in the war between Israel and Hamas in the coastal Palestinian territory. A senior Hamas official told AFP that his group will provide on January 24, the names of four Israeli women hostages to be freed the following day as part of a second release under the ceasefire with Israel. The truce, the second in the more than 15 months of war, began on January 19, with the first three hostages released in exchange for around 90 Palestinian prisoners. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "„Wir ziehen auf Eseln in den Krieg“ – Warum das Telefonat mit Trump Putin in die Hände spielt",
      "teaser": "Donald Trump will den Krieg in der Ukraine beenden – doch Kiew und Europäer dürften bei den Verhandlungen weitgehend außen vor bleiben. Putin kommt diese Strategie gelegen: Seine Truppen kommen kaum voran und verzeichnen hohe Verluste. Kiews wichtigstes Druckmittel könnte am Ende wirkungslos sein.",
      "url": "https://www.welt.de/politik/ausland/plus255419688/Ukraine-Krieg-Wir-ziehen-auf-Eseln-in-den-Krieg-Warum-das-Telefonat-mit-Trump-Putin-in-die-Haende-spielt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255420002/0637937007-ci23x11-w200/Image-67adaabc416bdc08c77fc50e.jpg",
      "image_title": "DWOSB_AP_Ukraine_Frontverlauf_js.psd",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trump will Putin in Saudi-Arabien treffen – Kiew soll Abstriche machen",
      "teaser": "Der US-Präsident telefoniert mit dem Kremlchef und dem ukrainischen Präsidenten Selenskyj. Ein erstes Treffen zwischen Trump und Putin soll es in Saudi-Arabien geben. Das Verhandlungsteam der USA steht auch fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418040/6257931747-ci23x11-w200/FILE-PHOTO-Trump-Putin-summit-in-Helsinki.jpg",
      "image_title": "Verhandlungen: Trump will mit Putin in Saudi-Arabien reden – Ukraine soll Abstriche machen"
    },
    {
      "title": "„Als würde man in ein abgebranntes Haus Feuermelder einbauen wollen“",
      "url": "https://www.welt.de/politik/deutschland/video255429376/Mutmasslicher-Anschlag-von-Muenchen-Als-wuerde-man-in-ein-abgebranntes-Haus-Feuermelder-einbauen-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255429370/1857934237-ci16x9-w200/Image-67ae3c0c1371a020a10144e2.jpg",
      "image_title": "Mutmaßlicher Anschlag von München: „Als würde man in ein abgebranntes Haus Feuermelder einbauen wollen“",
      "author": "5 Min"
    },
    {
      "title": "\"Wir müssen alles daran setzen, damit in Deutschland niemals wieder Krieg herrscht\"",
      "url": "https://www.welt.de/politik/ausland/video255429146/Bundeskanzler-Olaf-Scholz-Wir-muessen-alles-daran-setzen-damit-in-Deutschland-niemals-wieder-Krieg-herrscht.html",
      "image_url": "https://img.welt.de/img/videos/mobile255429182/1997933127-ci16x9-w200/Image-67ae2d2360e9cc5fb5142d33.jpg",
      "image_title": "Bundeskanzler Olaf Scholz: \"Wir müssen alles daran setzen, damit in Deutschland niemals wieder Krieg herrscht\"",
      "author": "9 Min"
    },
    {
      "title": "„Heute ist endgültig entschieden worden, dass SPD und Grüne die Bundestagswahl verlieren“",
      "url": "https://www.welt.de/politik/deutschland/video255429084/Meine-WELT-Meine-Meinung-Heute-ist-endgueltig-entschieden-worden-dass-SPD-und-Gruene-die-Bundestagswahl-verlieren.html",
      "image_url": "https://img.welt.de/img/videos/mobile255429180/0497938487-ci16x9-w200/Image-67972da0b1710d68453c715b.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Heute ist endgültig entschieden worden, dass SPD und Grüne die Bundestagswahl verlieren“",
      "author": "7 Min"
    },
    {
      "title": "„Lippenbekenntnisse, billiger Wahlkampf – und die CDU sollte sich schämen“",
      "url": "https://www.welt.de/politik/deutschland/video255427626/Weidel-zu-mutmasslichem-Anschlag-Lippenbekenntnisse-billiger-Wahlkampf-und-die-CDU-sollte-sich-schaemen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255427546/0017936697-ci16x9-w200/Image-67ae0c6660e9cc5fb5142b05.jpg",
      "image_title": "Weidel zu mutmaßlichem Anschlag: „Lippenbekenntnisse, billiger Wahlkampf – und die CDU sollte sich schämen“",
      "author": "3 Min"
    },
    {
      "title": "„Erlebe ein zutiefst gespaltenes Land. Die Leute können es nicht mehr hören“",
      "url": "https://www.welt.de/politik/deutschland/video255427038/Mutmasslicher-Anschlag-von-Muenchen-Erlebe-ein-zutiefst-gespaltenes-Land-Die-Leute-koennen-es-nicht-mehr-hoeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426970/4437937457-ci16x9-w200/Image-67ae089a1371a020a10141eb.jpg",
      "image_title": "Mutmaßlicher Anschlag von München: „Erlebe ein zutiefst gespaltenes Land. Die Leute können es nicht mehr hören“",
      "author": "5 Min"
    },
    {
      "title": "Chialo nennt Scholz-Bezeichnung „herabwürdigend“ – SPD attackiert CDU",
      "teaser": "Die Bezeichnung von Olaf Scholz als „Hofnarr“ und „Feigenblatt“ in der CDU hätten ihn „tief getroffen“, erklärt Berlins Kultursenator Joe Chialo. Dennoch halte er Scholz nicht für einen Rassisten. Die SPD spricht derweil von einer „skandalisierten Kampagne“, die die CDU für sich nutze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255421496/5627939677-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Joe Chialo nennt Scholz-Bezeichnung „herabwürdigend und verletzend“"
    },
    {
      "title": "Gericht bestätigt, dass der RBB Prognosen für kleine Parteien nach Wahl zusammenfassen darf",
      "teaser": "Ein Streit um die Berichterstattung nach der Landtagswahl in Brandenburg im Jahr 2019 ist beendet. Die Tierschutzpartei hatte gegen den RBB geklagt, weil diese in Prognosen und Hochrechnungen mit den Ergebnissen anderer kleiner Parteien unter „andere“ zu finden war.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255420162/2467932427-ci23x11-w200/Vorschau-auf-die-Landtagswahl-in-Brandenburg.jpg",
      "image_title": "Wahlurnen und -schilder stehen in einem Lager der Stadtverwaltung der kreisfreien Stadt Frankfurt (Oder). Am 22. September ist Landtagswahl in Brandenburg."
    },
    {
      "title": "„Merkels Abschiedskuss“ – der Autokrat, der Rüstungskonzern und ein Oligarch",
      "teaser": "Rheinmetall investiert in großem Stil in Ungarn und stützt so den dortigen Premier Viktor Orbán. Wie kam es zu der Investitionsoffensive? Unterlagen über ein Treffen zwischen Orbán und Angela Merkel, die belegen, wie die deutsch-ungarische Rüstungskooperation in die Wege geleitet wurde, sind offenbar verschwunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255364376/Waffenexporte-Merkels-Abschiedskuss-der-Autokrat-der-Ruestungskonzern-und-ein-Oligarch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255364366/9787936937-ci23x11-w200/Merkel-And-Orban-Mark-30th-Anniversary-Of-Communist-Border-Opening.jpg",
      "image_title": "Kanzlerin Angela Merkel und Ungarns Ministerpräsident Viktor Orbán am 19. August 2019 in Sopron",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Gewerkschaften fordern drei Tage mehr Urlaub",
      "teaser": "Die Gewerkschaften stemmen sich gegen die Forderungen, dass die Deutschen mehr arbeiten sollen. Sie fordern stattdessen mehr Urlaub für Arbeitnehmer, weil die Arbeitsbelastung allerorts zunimmt. Insbesondere im öffentlichen Dienst, aber auch in anderen Branchen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255421264/9437931117-ci23x11-w200/Tarifverhandlungen-fuer-oeffentlichen-Dienst.jpg",
      "image_title": "ARCHIV - 14.02.2024, Hessen, Wiesbaden: Christine Behle (l), stellvertretende Vorsitzende der Dienstleistungsgewerkschaft Verdi, spricht zu Beginn der Tarifverhandlungen vor dem Innenministerium zu den Beschäftigten des Öffentlichen Dienstes Hessen. Behle kündigte eine mögliche Eskalation der Warnstreiks vor der Bundestagswahl an. (zu dpa: «Warnstreik-Eskalation könnte Reisende treffen») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump, Putin und der ukrainische „Albtraum der Allianzen“",
      "teaser": "US-Präsident Trump und Kreml-Chef Putin sind im Begriff, eine Vereinbarung über die Beendigung des Krieges in der Ukraine auszuhandeln – und Kiew sitzt dabei am Katzentisch. Das wird Folgen haben, für die Ukraine und den Rest Europas.",
      "url": "https://www.welt.de/politik/deutschland/article255415536/Trump-Putin-und-der-ukrainische-Albtraum-der-Allianzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255422978/5557935117-ci23x11-w200/Jacques-Schuster.jpg",
      "image_title": "Jacques Schuster Autorenfoto, © Marlene Gawrisch/WELT",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Haben in Fragen unserer Sicherheit bestenfalls Teilkasko mit Selbstbeteiligung“",
      "teaser": "Die Fähigkeiten der Bundeswehr werden im Verteidigungsfall oder auch zur Bewältigung von Naturkatastrophen nicht reichen, warnt General a. D. Schelleis. Dennoch werde der Zivilschutz von der Politik sträflich vernachlässigt. Jeder Bürger sei deshalb in der Pflicht, sich auch selbst vorzubereiten.",
      "url": "https://www.welt.de/politik/deutschland/plus255385724/Gesamtverteidigung-Haben-in-Fragen-unserer-Sicherheit-bestenfalls-Teilkasko-mit-Selbstbeteiligung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255404572/6417930617-ci23x11-w200/Martin-Schelleis.jpg",
      "image_title": "Martin Schelleis, General a. D. und neuer Bundesbeauftragter für Krisenresilienz, Sicherheitspolitik und Zivil-Militärische Zusammenarbeit bei den Maltesern, spricht während eines Interviews im Newsroom der Deutschen Presse-Agentur dpa. Der 64-jährige Generalleutnant der Luftwaffe war bis vor kurzem Inspekteur der Streitkräftebasis. Die Malteser betreiben mit fast 100.000 ehren- und hauptamtlichen Mitarbeiten Krankenhäuser, Pflegeeinrichtungen, Schulen und soziale Einrichtungen.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "CDU will Förderung gemeinnütziger Vereine „sehr scharf“ prüfen",
      "teaser": "Demonstrationen gegen die CDU und Friedrich Merz seien „schlicht parteipolitisch“, sagt Unionsfraktionsvize Mathias Middelberg. Er kündigte an, dass entsprechende Förderprogramme des Bundes „sehr scharf hinsichtlich der Begünstigten zu prüfen – und gegebenenfalls auch ganz zu streichen“ seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419496/2677930187-ci23x11-w200/A-demonstrator-stands-with-a-placar.jpg",
      "image_title": "A demonstrator stands with a placard reading 'Make Anti-Fascism Great Again' in front of the Konrad Adenauer Building, the CDU's headquarters, with a giant campaign banner with an image of Germany's Christian Democratic Union (CDU) leader Friedrich Merz, in Berlin on January 30, 2025, during a protest a day after the conservative party relied on far-right support from the Alternative for Germany (AfD) to pass a parliamentary motion demanding tougher immigration rules. The vote on January 29 saw the opposition CDU and its CSU partners rely on AfD votes to push through a resolution calling for Germany's borders to be permanently policed and to reject all illegal migrants in the wake of a spate of deadly attacks blamed on migrants and asylum seekers. The alliance 'Zusammen gegen Rechts' (Together Against the Right) has called for the protest. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Scholz geht juristisch gegen „Hofnarr“-Bericht vor – Merz ist „sprachlos“",
      "teaser": "Im Wahlkampfendspurt sorgt eine Aussage für Wirbel: Olaf Scholz soll bei einem privaten Empfang den CDU-Politiker Joe Chialo als „Hofnarr“ seiner Partei bezeichnet haben. Der Kanzler dementiert – und schaltet einen Medienanwalt ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419404/0187936867-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "Rassismus-Vorwurf: Scholz geht juristisch gegen „Hofnarr“-Bericht vor – Merz ist „sprachlos“"
    },
    {
      "title": "„Was Trump macht, ist völlig illegal, alle seine Argumente sind an den Haaren herbeigezogen“",
      "teaser": "Donald Trump hat klargemacht, dass er den Panamakanal zurückhaben will, Chinas Engagement in dem kleinen Land ist ihm ein Dorn im Auge. Panamas Bevölkerung ist gespalten: Einige fürchten sich vor Amerikas Macht, andere sehen in Trump eine Lösung für ihre Probleme. Eine Spurensuche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255413870/6957930127-ci23x11-w200/USA-Looking-to-reclaim-the-Panama-Canal.jpg",
      "image_title": "Ein chinesisches Containerschiff durchquert den Panamakanal",
      "author": "Michael Wüllenweber"
    },
    {
      "title": "„Entweder die Europäer springen jetzt ein – oder das war‘s“",
      "teaser": "Das Telefonat zwischen Trump und Putin beschleunigt ein Szenario, das die Ukraine unbedingt verhindern will. Was die USA vorschlagen, entspricht zentralen Punkten des Kremls. Trumps Spitzen in Richtung Selenskyj lassen aufhorchen – dieser reagiert demonstrativ stoisch.",
      "url": "https://www.welt.de/politik/ausland/plus255419030/Ukraine-Deal-Entweder-die-Europaeer-springen-jetzt-ein-oder-das-war-s.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419312/2227933387-ci23x11-w200/Ukraine-Krieg-Bessent.jpg",
      "image_title": "12.02.2025, Ukraine, Kiew: Wolodymyr Selenskyj, Präsident der Ukraine, und Bessent (nicht im Bild), US-Finanzminister, sprechen mit Journalisten. Foto: Volodymyr Tarasov/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wir werden unsere Arbeit fortsetzen, bis alle Amerikaner freigelassen sind“",
      "teaser": "Belarus lässt drei politische Gefangene frei – offenbar, um die zerrütteten Beziehungen zu den USA wiederherzustellen. Unter den Freigelassenen ist ein US-Bürger und ein Journalist, der für einen US-Sender gearbeitet hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418828/4607932477-ci23x11-w200/Praesidentenwahl-in-Belarus.jpg",
      "image_title": "26.01.2025, Belarus, Minsk: Der Präsident von Belarus, Alexander Lukaschenko, spricht zu Journalisten, nachdem er seine Stimme in einem Wahllokal in Minsk abgegeben hat bei der Präsidentenwahl in Belarus. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verbreiten Lügen“ – Weißes Haus hält Bann gegen Nachrichtenagentur AP aufrecht",
      "teaser": "Weil sie sich weigert, den von Trump umbenannten Golf von Mexiko als Golf von Amerika zu bezeichnen, ist der renommierten Nachrichtenagentur AP auch weiterhin der Zugang zum Oval Office versperrt. Die Chefredakteurin zeigt sich alarmiert – und spricht von einem Akt der Vergeltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418750/9617932807-ci23x11-w200/President-Donald-Trump-speaks-as-Tu.jpg",
      "image_title": "President Donald Trump speaks as Tulsi Gabbard is sworn in as the Director of National Intelligence in the Oval Office of the White House, Wednesday, Feb. 12, 2025, in Washington. (Photo/Alex Brandon)"
    },
    {
      "title": "Deutschland liefert Ukraine in diesem Jahr 6000 Hightech-Drohnen",
      "teaser": "Nach einem „Bild“-Bericht produziert das deutsche Software-Unternehmen Helsing 6000 bewaffnete Drohnen für die Ukraine. Die Angriffsdrohnen werden von Künstlicher Intelligenz gesteuert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255418736/1457935817-ci23x11-w200/Image-674db70005eeae7508013674.jpg",
      "image_title": "Helsing - die Drohne \"HX-2\" ist eine neue Art von Munition, die durch Künstliche Intelligenz widerstandsfähig gegen elektronische Kriegsführung und Störsignale ist Helsing_Drone_HX-2"
    },
    {
      "title": "Trump beschimpft Richter als „Aktivisten“ – Bundesrichter macht Weg für Kündigungen frei",
      "teaser": "In den USA bahnt sich ein Machtkampf zwischen Justiz und Exekutive an. Trump fühlt sich von den Richtern in seiner Arbeit behindert. Geht die wahre „Verfassungskrise“ von den Gerichten aus? Ein Bundesrichter entscheidet nun im Sinne des Präsidenten – die erste Entlassungswelle folgt sofort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418722/7017937027-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "12.02.2025, USA, Washington: US-Präsident Donald Trump spricht während der Vereidigung der neuen Geheimdienstkoordinatorin, Gabbard, im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump und Putin wollen sich in Saudi-Arabien treffen",
      "teaser": "Um eine Beilegung des Ukraine-Kriegs zu erreichen, wollen sich Donald Trump und Wladimir Putin „in nicht allzu ferner Zukunft“ persönlich in Saudi-Arabien treffen. Dem Vorhaben war ein Telefonat zwischen den beiden Staatsoberhäuptern vorausgegangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255418578/4817936297-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, damals Präsident der USA, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Trump spricht mit Putin und startet Ukraine-Verhandlungen») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach der Aussage von Philipos‘ Mutter ist es still im Saal. Nur Schluchzer sind zu hören",
      "teaser": "Es ist ein aufwühlender Tag vor Gericht: Im Prozess um den Tod des 20-jährigen Philipos zeigt der Richter Bilder von den Verletzungen des Opfers. Dann sagen die Eltern aus. Philipos‘ Mutter wendet sich schließlich mit eindringlichen Sätzen direkt an einen der Angeklagten.",
      "url": "https://www.welt.de/politik/deutschland/plus255414984/Bad-Oeynhausen-Prozess-Nach-der-Aussage-von-Philipos-Mutter-ist-es-still-im-Saal-Nur-Schluchzer-sind-zu-hoeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419482/9977931957-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Joanna Steinmann-Glogowski, Mutter des nach einer Abifeier in Bad Oeynhausen getöteten Philippos, gibt im Landgericht zu Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen ein Interview. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Er hat sogar mein Wahlkampfmotto gebraucht“, freut sich Trump nach dem Telefonat mit Putin",
      "teaser": "Erst Wladimir Putin, dann Wolodymyr Selenskyj: US-Präsident Donald Trump hat mit zwei Telefonaten den Druck erhöht, in der Ukraine zu einer Lösung zu kommen. Das Gespräch habe „die antirussische Blockade des Westens“ durchbrochen, jubelt Moskau. Für Putin kommt es zu einem guten Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419320/6317936277-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "(COMBO) This combination of pictures created on February 12, 2025 shows (from L) US President Donald Trump listening during a joint news conference with Japanese Prime Minister Shigeru Ishiba in the East Room of the White House in Washington, DC, on February 7, 2025. Ukraine's President Volodymyr Zelensky looking on during a press conference after the European Council meeting at the EU headquarters in Brussels on December 19, 2024. Russian President Vladimir Putin attending a press statement following talks with Iranian President at the Kremlin in Moscow on January 17, 2025.. US President Donald Trump said on February 12, 2025 that his Ukrainian counterpart Volodymyr Zelensky wanted \"peace,\" after the US president spoke to Russia's Vladimir Putin about talks to end the Ukraine war. (Photo by various sources / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Scholz sieht Chance für Wiederwahl bei 60 Prozent",
      "teaser": "In aktuellen Umfragen rangiert die SPD abgeschlagen auf Platz drei. Kanzler Olaf Scholz ist dennoch optimistisch, am 23. Februar erneut im Amt bestätigt zu werden. In einer anderen Gelegenheit will er jedoch nichts dem Zufall überlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419376/2477938367-ci23x11-w200/Weekly-Federal-Government-Cabinet-Meeting.jpg",
      "image_title": "Kanzler optimistisch: Scholz sieht Chance für Wiederwahl bei 60 Prozent"
    },
    {
      "title": "Razzia gegen die Dirigenten der Palästinenser-Proteste",
      "teaser": "Nach Informationen von WELT aus Sicherheitskreisen hat es am Dienstagabend eine Razzia beim polizeibekannten Barbakh-Clan gegeben. Mehrere Mitglieder gehören zu den Hauptakteuren der propalästinensischen Szene in Berlin und gelten als Unterstützer der Hamas. Einer meldet sich direkt zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255417932/4247932987-ci23x11-w200/Silvester-in-Berlin.jpg",
      "image_title": "Polizisten kleben eine Israelfeindliche Schmiererei vor einer Propalästinensischen Demonstration am Hermannplatz in Berlin mit Neukölln mit Papier ab.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Normalisierung faschistischer Partei“ – Gewerkschafter werfen BSW Kooperation mit AfD vor",
      "teaser": "Die Wagenknecht-Partei beteilige sich an einer „rassistischen Diskursverschiebung“, schreiben Dutzende Gewerkschafter. BSW-Politiker Klaus Ernst solle die IG Metall verlassen, weil er sich mit „Rassist*innen“ aus der AfD gemein mache. Der Beschuldigte wirft seinen Kritikern „unfassbare Einfältigkeit“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255414148/1407932407-ci23x11-w200/Bundestag-Fraktionssitzung-BSW.jpg",
      "image_title": "Klaus Ernst (BSW) äußert sich anlässlich der Sitzung der Bundestagsgruppe vom Bündnis Sahra Wagenknecht (BSW) im Deutschen Bundestag. +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Am Ende wurde der FPÖ ihre Kreml-Nähe zum Verhängnis",
      "teaser": "Die Gespräche zwischen FPÖ und ÖVP in Österreich sind gescheitert. Knackpunkt war das Innenministerium. Anscheinend gab es sehr deutliche Warnungen aus dem Ausland, den Rechtsextremen keinesfalls die Kontrolle über die Geheimdienste zu überlassen. Und zwar nicht ohne Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255417990/5977931287-ci23x11-w200/The-leader-of-the-far-right-Freedom.jpg",
      "image_title": "Österreich: Am Ende wurde der FPÖ ihre Kreml-Nähe zum Verhängnis",
      "author": "Stefan Schocher"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Sarrazin-In-einigen-Jahrzehnten-werde-man-sich-fragen-was-an-Deutschland-schafft-sich-ab-skandaloes-gewesen-sei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/6987933687-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Dann stellt Habeck Investitionen von „400 bis 500 Milliarden Euro“ in den Raum",
      "teaser": "Die Grünen stecken in der Defensive. Nun stellt Spitzenkandidat Habeck seine „Zukunftsagenda für das erste Regierungsjahr“ vor – und will dafür bis zu einer halben Billion Euro „gestreckt über zehn Jahre“ in die Hand nehmen. Wer den Sanierungsstau nicht abbaue, hinterlasse „Schulden in der Wirklichkeit“.",
      "url": "https://www.welt.de/politik/deutschland/plus255397140/Habeck-Dann-stellt-er-Investitionen-von-400-bis-500-Milliarden-Euro-in-den-Raum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255414076/6217933187-ci23x11-w200/Robert-Habeck-Presents-Greens-Party-Policy-Priorities-As-Elections-Near.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 12: Robert Habeck, who is Germany's Economy and Climate Action Minister and also the Greens Party chancellor candidate, speaks to the media to present the party's refined policy priorities on February 12, 2025 in Berlin, Germany. Germany is scheduled to hold snap federal parliamentary elections on February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Sie hat ihm gezeigt, sie ist stärker als er. Er hat nichts auf die Reihe bekommen“",
      "teaser": "Norhan A., die von ihrem Ex-Mann Yasser B. vor einer Schutzwohnung in Berlin erstochen wurde, war laut ihrer Nichte zuvor von ihm gestalkt und mit dem Tod bedroht worden. Vor Gericht sagt Rima A., ihre Tante habe „in Panik gelebt“ – und gibt Einblicke in B.s gewalttätiges Verhalten als Ehemann und Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus255334150/Ehrenmord-Prozess-in-Berlin-Sie-hat-ihm-gezeigt-sie-ist-staerker-als-er-Er-hat-nichts-auf-die-Reihe-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255409864/0887930917-ci23x11-w200/Femizid-Opfer-Norhan-Abadi-28-August-Zehlendorf-von-Ex-erstochen.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/7217934397-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Das wirkt sich auch auf andere Länder aus, die wirtschaftlich eng mit Deutschland verflochten sind. In ausländischen Medien wird die Lage darum mit zunehmender Sorge beobachtet – und mancherorts auch mit einer gewissen Schadenfreude.",
      "url": "https://www.welt.de/politik/ausland/plus255390360/Wirtschaft-Deutschlands-Wirtschaftsmodell-ist-am-Ende-und-es-gibt-keinen-Plan-B.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255411632/6357933677-ci23x11-w200/Thyssenkrupp-Stahlwerk-Schwelgern.jpg",
      "image_title": "Rezession: „Deutschland muss die Kurve kriegen“",
      "author": "Martina Meister"
    },
    {
      "title": "„Die besten KI-Entwickler sind Europäer“",
      "teaser": "Der französische Tech-Milliardär Xavier Niel sieht Europa im Konkurrenzkampf um KI zwar noch wettbewerbsfähig. Anstatt sich aber auf Gefahren zu versteifen, müsse man sich den Vorteilen zuwenden. Sonst drohe eine Schieflage mit gefährlichen Folgen – von der einflussreiche Akteure profitieren würden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255392840/8097934927-ci23x11-w200/Image-67aa13de7090900f9a489cdd.jpg",
      "image_title": "Ist optimistisch: Tech-Unternehmer Xavier Niel",
      "author": "Martina Meister"
    },
    {
      "title": "Gleich mit seinem ersten Satz über Scholz bringt Merz die Abgeordneten zum Lachen",
      "teaser": "Heute findet der letzte Schlagabtausch im Bundestag vor den Wahlen statt. Als Erstes trat Bundeskanzler Olaf Scholz ans Rednerpult, um sich vor allem an seinem Herausforderer Friedrich Merz (CDU) abzuarbeiten. Auch die anderen Parteichefs hielten sich nicht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255398796/9507937657-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "11.02.2025, Berlin: Bundeskanzler Olaf Scholz (SPD) spricht im Bundestag in der Generaldebatte zur «Situation in Deutschland». Das Parlament kommt zu seiner letzten regulären Sitzung vor der Bundestagswahl zusammen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA halten Nato-Mitgliedschaft der Ukraine und Rückkehr zu alten Grenzen für „unrealistisch“",
      "teaser": "Bei seinem Antrittsbesuch im Nato-Hauptquartier erteilt der neue US-Verteidigungsminister dem NATO-Beitritt der Ukraine vorerst eine Absage – und bezeichnet eine Rückkehr zur Ukraine-Grenze von vor 2014 als „unrealistisch“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255414750/1227933387-ci23x11-w200/United-States-Secretary-of-Defense.jpg",
      "image_title": "United States Secretary of Defense Pete Hegseth listens to opening statements during a meeting of the Ukraine Defense Contact group at NATO headquarters in Brussels, Wednesday, Feb. 12, 2025. (AP Photo/Omar Havana)"
    },
    {
      "title": "Österreich weiter ohne Regierung – „Eine düstere Aussicht auch für Deutschland“",
      "teaser": "Die Lage in Österreich nach der geplatzten Regierungsbildung zwischen ÖVP und FPÖ ist für Kolumnist Gunnar Schupelius der Aufreger des Tages: „Eine wahre Verfassungskrise, die da auf Österreich zukommt. Eine düstere Aussicht auch für Deutschland.“",
      "url": "https://www.welt.de/politik/ausland/video255419486/Oesterreich-weiter-ohne-Regierung-Eine-duestere-Aussicht-auch-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255419478/2367939507-ci23x11-w200/Image-67ad98281aeb2534badcb6ec.jpg",
      "image_title": "Meine WELT – Meine Meinung : Österreich weiter ohne Regierung – „Eine düstere Aussicht auch für Deutschland“",
      "author": "5 Min"
    },
    {
      "title": "„Was interessieren mich Dinge, die 80 Jahre her sind?“, fragt Höcke",
      "teaser": "In Suhl macht Björn Höcke Wahlkampf für seine AfD. Bundeskanzler Scholz und CDU-Chef Merz seien „fremdbestimmt“, behauptet der Landeschef; Deutschland sei ein „Irrenhaus“. In einer Fragerunde will ein junger Mann wissen, was Höcke von Weidels Behauptung hält, dass Hitler „Kommunist“ gewesen sei.",
      "url": "https://www.welt.de/politik/deutschland/plus255334148/AfD-Wahlkampf-Was-interessieren-mich-Dinge-die-80-Jahre-her-sind-fragt-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255407066/9887937027-ci23x11-w200/Wahlkampf-der-AfD-Suhl.jpg",
      "image_title": "11.02.2025, Thüringen, Suhl: Björn Höcke (M), Vorsitzender der Thüringer AfD, hebt bei einer Wahlkampfveranstaltung der AfD im Congress Centrum Suhl die Hände. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    }
  ]
}