{
  "timestamp": "2025-08-26T18:13:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bb8arat8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.bdEFgXOK.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieben Parteien unterschreiben in Köln „Fairness-Abkommen“ – ohne die AfD",
      "teaser": "Von CDU bis Linke: Sieben Kölner Parteien haben sich darauf verständigt, im Kommunalwahlkampf Migranten „nicht für negative gesellschaftliche Entwicklungen“ verantwortlich zu machen. Die AfD wurde davon ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68adce1cd6fbb97dca47ac9e/53fd9d7d2b77abb3b72baaa89e995704-master/ci23x11-w200/wahlplakat-zur-kommunalwahl",
      "image_title": "18.08.2025, Nordrhein-Westfalen, Königswinter: Ein von der Partei Bündnis 90/Die Grünen aufgestelltes Wahlplakat zur Kommunalwahl ist mit einem gesprayten Schriftzug beschmiert worden. Foto: Thomas Banneyer/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Kommunalwahl in NRW und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD bleibt in Forsa-Umfrage stärkste Kraft – Linke verliert",
      "teaser": "Laut der Umfrage des Instituts Forsa liegt die AfD weiterhin einen Prozentpunkt vor der Union. Die Linke erreicht hier nur den fünften Platz. Anders sieht das Bild in einer Befragung von Insa aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad4e978c33b226bcae7fcb/cfc0671c6cdb8081bbcb1d03ccfd2e86/ci23x11-w200/statement-spd",
      "image_title": "Alice Weidel (AfD), bei einem Statement der AfD am 20.05.25 in Berlin."
    },
    {
      "title": "Adelspaar wehrt sich gegen Video mit AfD-Politikerin auf seinem Weingut",
      "teaser": "Alexandra und Georg Prinz zur Lippe von Schloss Proschwitz fühlen sich und ihren Weinberg durch ein werbendes Video für die AfD vereinnahmt. Sie beklagen einen „direkten Angriff auf unsere Integrität“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68adbdd6a73e32741d9c5b7e/60807e8cce33c4a6849335a90afe3599-master/ci23x11-w200/schloss-proschwitz-ist-ein-schloss-im-stil-des-neubarocks-im-meissner",
      "image_title": "Schloss Proschwitz ist ein Schloss im Stil des Neubarocks im Meißner Ortsteil Proschwitz im Landkreis Meißen Ihm angeschlossen ist Sachsens ältestes noch existierendes privates Weingut in Proschwitz. Seit 2021 befindet sich die Vinothek im alten Dienerhaus auf Schloss Proschwitz., Meissen, Meissen, Sachsen, Deutschland, Europa"
    },
    {
      "title": "Anschlagsplan für Taylor-Swift-Konzerte – 16-Jähriger erhält Bewährungsstrafe",
      "teaser": "Hunderttausende meist junge Taylor-Swift-Fans erlebten im Sommer 2024 eine Enttäuschung: Aus Furcht vor einem Terroranschlag wurden die geplanten Konzerte des Weltstars in Wien abgesagt. Nun wurde ein Komplize des Hauptverdächtigen verurteilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68adc95b5d3e123a945abfa0/c96d3dad1ea33355d1a0df8dd2956915-master/ci23x11-w200/germany-austria-taylor-swift-plot",
      "image_title": "FILE - A police officer is decorated with Taylor Swift bracelets while guarding the city center in Vienna on Aug. 8, 2024. (AP Photo/Heinz-Peter Bader, File)"
    },
    {
      "title": "Russische Truppen dringen laut Kiewer Militäranalysten in neues Gebiet ein",
      "teaser": "Die russische Armee ist in der Ostukraine auf dem Vormarsch. Nun bestätigen ukrainische Experten, dass Kremltruppen erstmals in die Region Dnipropetrowsk vorgedrungen sind. Kiews Militärführung dementiert die Einnahme von zwei Dörfern. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68abeb498c33b226bcae6c5a/Ukraine-Krieg-Russische-Truppen-dringen-laut-Kiewer-Militaeranalysten-in-neues-Gebiet-ein-Liveticker.html",
      "image_url": "https://images.welt.de/68abeb498c33b226bcae6c5a/340799cab0adcdb55c200a864df22fa0/ci23x11-w200/russia-ukraine-war",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Teenager soll auf TikTok Anschlag angekündigt haben – „religiöse Ideologie“ vermutet",
      "teaser": "Polizeieinsatz mit Straßensperren in Plauen: Ein Minderjähriger steht im Verdacht, eine schwere staatsgefährdende Gewalttat vorbereitet zu haben. Nun wird ein Ermittlungsverfahren im Bereich „religiöse Ideologie“ geführt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68acbf5e8c33b226bcae7c8f/7a06e395398d3924da931e68611edb58/ci23x11-w200/grosseinsatz-der-polizei-in-plauen",
      "image_title": "25.08.2025, Sachsen, Plauen: Polizisten stehen bei einem Großeinsatz auf einer abgesperrten Straße neben einem Einsatzfahrzeug. Bei dem Einsatz im Vogtlandkreis wurden mehrere Straßen abgeriegelt. Foto: Mike Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anschlag in München – Generalbundesanwalt erhebt Mordanklage gegen Farhad N.",
      "teaser": "Bei einem Anschlag auf eine Verdi-Demonstration in München waren im Februar eine Mutter und ihr Baby getötet worden. Jetzt klagt die Bundesanwaltschaft den Afghanen Farhad N. wegen zweifachen Mordes sowie versuchten Mord in 44 Fällen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68adb817d6fbb97dca47aa91/efa8ca717deafab6d72fb38e56635a84-master/ci23x11-w200/terroranschlag-in-muenchen-auto-faehrt-in-menschenmenge-tatort-zerstoerter-kinderwagen-muenchen-13-februar-2025",
      "image_title": "Deutschland, München, 13. Februar 2025, Tatfahrzeug Mini-Cooper, zerstörter Kinderwagen hinter dem Fahrzeug am Tatort, Anschlag heute morgen, Kleinwagen fährt in Menschenmenge, Ver.di-Demonstrationszug, Mini Cooper war morgens in das Ende des Demozugs gefahren, 28 Verletzte, mutmaßlicher Täter war ein 24jähriger abgelehnter Asylbewerber aus Afghanistan, Seidlstraße, Polizei, Sicherheit, Terror, Bayern,"
    },
    {
      "title": "Mit deutschem Pass – Wenn ein AfD-Politiker die Abschiebung „krimineller Doppelstaatler“ fordert",
      "teaser": "Die AfD bestreitet vehement, Deutsche mit Migrationshintergrund abschieben zu wollen. Nun fordert Nikolaus Kramer, Fraktionschef im Landtag Mecklenburg-Vorpommern, genau dies aber in Bezug auf Angriffe gegen Polizisten. Mehrere Staatsrechtler bewerten das als klar verfassungswidrig.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac050e5d3e123a945aa176/remigration-mit-deutschem-pass-wenn-ein-afd-politiker-die-abschiebung-krimineller-doppelstaatler-fordert.html",
      "image_url": "https://images.welt.de/68ac050e5d3e123a945aa176/8f2691f1f699f9c84d441b387930d277/ci23x11-w200/dwosb-ip-afd-kramer-aw",
      "image_title": "DWOSB_IP_AfD_kramer_aw",
      "author": "Frederik Schindler"
    },
    {
      "title": "Umbenennung von „Spielplätzen“ in Köln fällt wohl doch aus – Jetzt muss der Stadtrat entscheiden",
      "teaser": "Vor einigen Wochen geriet Köln in die Schlagzeilen, weil Spielplätze dort nicht mehr Spielplätze, sondern „Spiel- und Aktionsflächen“ heißen sollten. Nun steht zur möglichen Umbenennung eine Entscheidung im Stadtrat an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad8c675d3e123a945ab88e/a517dcb23ea256c24f65f53edaa5d178-master/ci23x11-w200/bombenentschaerfung-in-koeln",
      "image_title": "ARCHIV - 04.06.2025, Nordrhein-Westfalen, Köln: Die Domplatte vor dem Kölner Dom lag in der Evakuierungszone und war menschenleer. (zu dpa: «Halbjahresbilanz: Mehr Blindgänger und mehr Sprengungen») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Auftritt einer Dragqueen vor Kindern die CSU entzweit",
      "teaser": "Eskalation in der CSU: Die Bundestagsabgeordnete Katrin Staffler will einen CSU-Kollegen aus der Partei ausschließen lassen, weil der an einer Protestdemo gegen einen Dragqueen-Auftritt vor Kindern teilnahm. Er wandte sich auch gegen die Brandmauer Richtung AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa1d926373ad40a24656cc/identitaetspolitik-wenn-der-auftritt-einer-dragqueen-vor-kindern-die-csu-entzweit.html",
      "image_url": "https://images.welt.de/68aa1d926373ad40a24656cc/22672a81cbb0eb57ce9383f12f2a9466/ci23x11-w200/lesung-von-dragqueens-fuer-kinder",
      "image_title": "Drag King Eric BigClit (r) und Dragqueen Vicky Voyage, aufgenommen nach der Lesung in der Stadtteilbibliothek. Unter dem Motto «Wir lesen euch die Welt, wie sie euch gefällt» lesen Dragqueen Vicky Voyage und Drag King Eric BigClit in einer Stadtteilbibliothek Kindern aus Büchern vor. Die geplante Veranstaltung hatte in der bayerischen Politik zu Diskussionen geführt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Sie sind sooo deutsch!“",
      "teaser": "Elf Jahre unterrichtete die Lehrerin Mathematik und Musik in Bielefeld – bis sie ging. „Zu deutsch“, hieß es über sie. Ihre hier dokumentierte Abschiedsrede ist kein Vorwurf, sondern ein nachdenklicher Blick auf eine Schule, die sich stark verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus68ad795fa73e32741d9c54c1/abschiedsrede-einer-lehrerin-sie-sind-sooo-deutsch.html",
      "image_url": "https://images.welt.de/68ad795fa73e32741d9c54c1/143cc323f84b57bc5413f97da79e1675/ci23x11-w200/schulferien-enden-in-hessen",
      "image_title": "SYMBOLBILD - 23.03.2020, Sachsen, Dresden: Stühle stehen in einer Schule auf den Tischen. In Sachsen fallen derzeit zahlreiche Schulstunden aus. (zu dpa: «Schuljahr 2024/2025: Fast jede zehnte Stunde ausgefallen») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wählertäuschung“, „schlechter Verlierer“, „geh mit Gott“ – Heftige Reaktionen auf Habeck-Abgang",
      "teaser": "Ex-Wirtschaftsminister Robert Habeck gibt sein Bundestagsmandat ab. Während ihm von Parteifreunden viel Respekt zukommt, kritisieren andere den Grünen-Politiker scharf. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad6ef28c33b226bcae823c/2fe3d7d2383199bcf4d34a8313165010/ci23x11-w200/ex-wirtschaftsminister-habeck-verlaesst-den-bundestag",
      "image_title": "ARCHIV - 13.01.2022, Berlin: Robert Habeck (Bündnis 90/Die Grünen), damals Bundesminister für Wirtschaft und Klimaschutz, sitzt auf der Regierungsbank während der dreitägigen Debatte über die Politik der Ampel-Koalition im Bundestag. Der frühere Bundeswirtschaftsminister Habeck von den Grünen zieht sich aus dem Bundestag zurück. «Ich habe an diesem Montag dem Bundestagspräsidium mitgeteilt, dass ich zum 1. September mein Bundestagsmandat zurückgeben werde», sagte Habeck der «taz». Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reichensteuer hoch oder Sozialstaat beschneiden? – CDU-Politiker macht brisanten Vorschlag",
      "teaser": "Union und SPD streiten über den Kurs in der Steuer- und Sozialpolitik. CDU-Politiker Andreas Mattfeldt zeigt sich mit dem bisherigen Vorhaben in der Wirtschafts- und Sozialpolitik „noch nicht zufrieden“ und macht einen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad5c2bd6fbb97dca47a183/42912afc2852b32aa7c50981272a95e4/ci23x11-w200/bundestag",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 17. Bundestagssitzung - Haushaltswoche: Andreas Mattfeldt, CDU"
    },
    {
      "title": "„Akte der Aggression“ – Darum ergreift Australien diese ungewöhnliche Maßnahme gegen den Iran",
      "teaser": "Ob aus Angst vor wirtschaftlichen Nachteilen oder vor Racheakten – viele Staaten zögern, Irans Revolutionsgarden als Terrororganisation zu bezeichnen. Der australische Geheimdienstchef lieferte jetzt handfeste Beweise für Teheran als Auftraggeber zweier Anschläge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ad69efa73e32741d9c5360/b16e9e9e658c10c3487cad2082a7b36f-master/ci23x11-w200/australian-prime-minister-anthony-albanese-speaks-to-the-media-during-a-press-conference-at-parliament-house-in-canberra",
      "image_title": "Verweist den iranischen Botschafter des Landes: der australische Premierminister Anthony Albanese",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "„Die Stärke der AfD verhindert, dass Politik im Sinne der rechten Wählerschaft umgesetzt wird“",
      "teaser": "Weltweit befinden sich Rechtspopulisten im Aufwind. Sicherheitsexperte Peter Neumann erklärt, was das für Konservative bedeutet, ob Deutschland ein Sonderfall ist – und wer von einem AfD-Verbot wirklich profitieren würde.",
      "url": "https://www.welt.de/politik/ausland/plus68ac4d8b5d3e123a945aa7b1/rechtspopulisten-die-staerke-der-afd-verhindert-dass-politik-im-sinne-der-rechten-waehlerschaft-umgesetzt-wird.html",
      "image_url": "https://images.welt.de/68ac4d8b5d3e123a945aa7b1/89c45ce1a216f8b4478accb975bf64a3-master/ci23x11-w200/000-36xp2dt",
      "image_title": "Gern gesehener Gast bei Viktor Orbán (r.): AfD-Vorsitzende Alice Weidel",
      "author": "Vincenzo Capodici"
    },
    {
      "title": "Zwischen Bomben und Militanten – Warum es so schwierig ist, unabhängig aus Gaza zu berichten",
      "teaser": "Nach der Tötung von Journalisten im Nasser-Krankenhaus spricht Israel von einem „Unglück“. Aber in den vergangenen zwei Jahren wurden Journalisten auch der Hamas zugeordnet und gezielt getötet. Was das für die Berichte aus dem Gaza-Streifen bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus689dc2ab5c023b6b4d665542/nahost-konflikt-zwischen-bomben-und-militanten-warum-es-so-schwierig-ist-unabhaengig-aus-gaza-zu-berichten.html",
      "image_url": "https://images.welt.de/689dc2ab5c023b6b4d665542/61fde2e26d85e596e8294029e5841a27-master/ci23x11-w200/nahostkonflikt-gaza-stadt",
      "image_title": "Palästinenser betrachten die Zerstörungen nach einem israelischen Angriff auf ein südliches Viertel in Gaza-Stadt",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Wie ein Kampf gegen eine Droge“ – So will Europa die Handysucht bei Kindern in den Griff bekommen",
      "teaser": "Mit dem Schulstart rückt ein Problem wieder in den Vordergrund: die wachsende Abhängigkeit junger Menschen nach sozialen Medien mit teils gravierenden Folgen für ihre Gesundheit. Einige EU-Staaten wollen drastische Maßnahmen durchsetzen – doch Plattform-Betreiber wehren sich.",
      "url": "https://www.welt.de/politik/ausland/plus68a32fa874275a235fc40c8a/soziale-medien-wie-ein-kampf-gegen-eine-droge-so-will-europa-die-handysucht-bei-kindern-in-den-griff-bekommen.html",
      "image_url": "https://images.welt.de/68a32fa874275a235fc40c8a/9e97b6d248ab38291c51bb4035f72fa7-master/ci23x11-w200/ein-trauriges-teenager-maedchen-liegt-mit-einem-smartphone-in-der-dunkelheit-traurigkeit-probleme-das-konzept-der-kurzsichtigkeit",
      "image_title": "A sad teenage girl is lying with a smartphone in the dark. Sadness, problems. The concept of myopia. || Modellfreigabe vorhanden",
      "author": "Claudia Chiappa"
    },
    {
      "title": "Pass weg bei Straftat und „nationale Ausländereinheit“ – Portugals Wende in der Migration",
      "teaser": "Hunderttausende unbearbeitete Anträge bei den Behörden, hohe Mieten und niedrige Löhne: In Portugal wächst der soziale Unfrieden angesichts der Migration und liberaler Regelungen für Einwanderer. Selbst wohlhabende Expats fürchten um ihren Status.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a87fd0b9644528ccf3e160/28bfaf703d215b64335f062542d06463-master/ci23x11-w200/demonstration-against-racism-and-xenophobia-in-lisbon",
      "image_title": "People shout slogans during an anti-racism demonstration in Lisbon, Portugal, on January 11, 2025. The demonstration, organized by the 'Vida Justa' movement, protests against racism and xenophobia, advocating for dignity, social rights, and freedom for everyone living and working in Portugal. This event responds to a police raid in the city last year, which reignites debates about policing methods in immigrant neighborhoods and the balance between safety and trust. (Photo by Luis Boza/Nurphoto via Getty Images) (Photo by Luis Boza/NurPhoto)",
      "author": "Diana Pieper"
    },
    {
      "title": "„Vielleicht mögen US-Bürger einen Diktator“, sagt Trump",
      "teaser": "Mitten in seinem harten Vorgehen gegen Kriminalität in Washington sorgt Donald Trump für Aufsehen: Er deutet an, viele Amerikaner könnten einen „Diktator“ gutheißen – betont aber, selbst keiner zu sein. Zugleich weitet er die Befugnisse der Nationalgarde massiv aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ad419f8c33b226bcae7f0f/ee8feebb4d7c2b4842c6d32e1623a6e0/ci23x11-w200/trump-us-south-korea",
      "image_title": "President Donald Trump listens during a meeting with South Korean President Lee Jae Myung in the Oval Office of the White House, Monday, Aug. 25, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Man muss man mit dem Schlimmsten rechnen. Ich schätze, er wird bei Robert Geiss auftreten“",
      "url": "https://www.welt.de/politik/video68adef71a73e32741d9c5e6d/rueckzug-von-robert-habeck-man-muss-man-mit-dem-schlimmsten-rechnen-ich-schaetze-er-wird-bei-robert-geiss-auftreten.html",
      "image_url": "https://images.welt.de/68adef71a73e32741d9c5e6d/568f8a0821da42838dcb0bb5d62844c5-master/ci16x9-w200/welttv-broder",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Steuererhöhungen sind „eine alte Idee aus der sozialistischen Mottenkiste“",
      "url": "https://www.welt.de/politik/deutschland/video68adf2235d3e123a945ac263/soeder-unterwegs-nach-helgoland-steuererhoehungen-sind-eine-alte-idee-aus-der-sozialistischen-mottenkiste.html",
      "image_url": "https://images.welt.de/68adf2235d3e123a945ac263/70dd32133bd2196e4ec077794ef1847d-master/ci16x9-w200/welttv-soeder-schiff",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Die größte Motivation ist, wenn das, was man macht, wirklich einen Sinn hat“",
      "url": "https://www.welt.de/politik/deutschland/video68ade3f68c33b226bcae8d68/debatte-um-wehrpflicht-die-groesste-motivation-ist-wenn-das-was-man-macht-wirklich-einen-sinn-hat.html",
      "image_url": "https://images.welt.de/68ade3f68c33b226bcae8d68/b203fe3ff2e1732710506575390ed97a-master/ci16x9-w200/soldatinnen-und-soldaten-der-bundeswehr",
      "image_title": "ARCHIV - 22.07.2025, NA, Berlin: Soldatinnen und Soldaten der Bundeswehr marschieren bei einer militärischen Zeremonie vor dem Schloss Bellevue in Berlin. Anlass ist die Akkreditierung neuer Botschafterinnen und Botschafter. Die Uniformierten tragen graue Dienstanzüge mit grünem Barett, weißem Koppel und führen Gewehre über der Schulter. (zu dpa: «Nach Wadephul-Einspruch zum Wehrdienst: Regierung nun einig») Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Söder hat das Gespür für das popkulturelle Momentum, für die popkulturelle Darstellung“",
      "url": "https://www.welt.de/politik/deutschland/video68ade29c5d3e123a945ac1a4/meine-welt-meine-meinung-soeder-hat-das-gespuer-fuer-das-popkulturelle-momentum-fuer-die-popkulturelle-darstellung.html",
      "image_url": "https://images.welt.de/68ade29c5d3e123a945ac1a4/501d9606c1c854983b5f269b594e9273-master/ci16x9-w200/welttv-vorbach-mwmm",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Wir brauchen dringend Örtlichkeiten und Infrastruktur, die es noch gar nicht gibt“",
      "url": "https://www.welt.de/politik/deutschland/video68adde188c33b226bcae8d26/wehrdienst-wir-brauchen-dringend-oertlichkeiten-und-infrastruktur-die-es-noch-gar-nicht-gibt.html",
      "image_url": "https://images.welt.de/68adde188c33b226bcae8d26/6119a74e961e525d4e63ee9b2f682fe6-master/ci16x9-w200/welttv-schuster",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "BKA warnt vor Angriffen auf deutsche Rüstungsunternehmen – Linksextreme im Fokus",
      "teaser": "Die Bedrohungslage ist nicht akut, aber vielfältig: Das Bundeskriminalamt warnt vor russischen Sabotageakten, aber auch Angriffen von politischen Aktivisten auf deutsche Waffenproduzenten. Ein geplantes Protestcamp gegen Rheinmetall darf derweil stattfinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad5a015d3e123a945ab384/d1910251d6545774deac44d60b60c9d3-master/ci23x11-w200/protestcamp-gegen-rheinmetall-in-koeln",
      "image_title": "25.08.2025, Nordrhein-Westfalen, Köln: Ein Protestcamp des Bündnisses \"Rheinmetall Entwaffnen\" wird im Grüngürtel aufgebaut. Unter dem Motto \"Mach was wirklich zählt! Rheinmetall entwaffnen\" werden vom 26. bis zum 31. August rund 1.000 Teilnehmer erwartet. Das Kerngeschäft von Rheinmetall besteht derzeit aus Artillerie, Panzern, Munition und Flugabwehr-Geschützen. Deutschlands größter Rüstungskonzern wächst als Folge des Ukraine-Krieges stark. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Junge Eltern, die die Grünen wählen, ziehen weg, damit ihre Kinder auf andere Schulen gehen“",
      "teaser": "Kurt Wansner gilt seit Jahren als „schwarzer Rebell“ der Berliner Christdemokraten: Mit provozierenden Angriffen auf die Kirche und auf die Grünen eckt er immer wieder an. Eine Begegnung in Kreuzberg offenbart, was den eigentlich bedachten Mann in Rage bringt.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4b8a8c33b226bcae5cb0/berlin-kreuzberg-junge-eltern-die-die-gruenen-waehlen-ziehen-weg-damit-ihre-kinder-auf-andere-schulen-gehen.html",
      "image_url": "https://images.welt.de/68aa4b8a8c33b226bcae5cb0/54f832ef71023fb94b26ec815fa8c20b-master/ci23x11-w200/img-20250809-140846",
      "image_title": "Kurt Wansner gilt seit Jahren als „schwarzer Rebell“ der Berliner Christdemokraten. Denn er eckt immer wieder mit provozierenden Angriffen auf die Kirche und die Grünen an über Uma Sostman",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Das sind die größten Stressquellen für Eltern in Deutschland",
      "teaser": "Was treibt Eltern und ihre Kinder an ihre Belastungsgrenzen? Eine neue Studie zeigt, was sich mit dem Älterwerden des Nachwuchses bessert – und was nicht. Und welche Rolle die Schule dabei spielt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac0837af05a85a3b98e397/22fa250245ec604bfae6e322a3a5a92a/ci23x11-w200/tired-mom-protects-herself-from-children-s-jumping-on-bed-nearby",
      "image_title": "Sibling boys gather around mom on the bed in the bedroom, tired mom with her two children. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Ende der Blockade – Berlin lässt Afghanen aus Pakistan einreisen",
      "teaser": "Monatelang verhinderte die neue Bundesregierung die Evakuierung von „besonders gefährdeten“ afghanischen Staatsbürgern nach Deutschland. Nach mehreren Gerichtsentscheidungen zuungunsten Berlins reagiert die Regierung nun.",
      "url": "https://www.welt.de/politik/deutschland/plus68acce325d3e123a945ab023/welt-exklusiv-ende-der-blockade-berlin-laesst-afghanen-aus-pakistan-einreisen.html",
      "image_url": "https://images.welt.de/68acce325d3e123a945ab023/27d52416124c78278e122f859d43a378-master/ci23x11-w200/arrival-of-a-plane-carrying-people-from-afghanistan-who-have-already-been-granted-admission-promises-by-germany",
      "image_title": "An airplane of Czech airline Smartwings with people from Afghanistan who worked for German programs and are classified as being at risk there, arrives from Islamabad, Pakistan at the airport in Leipzig, eastern Germany on April 16, 2025. (Photo by JENS SCHLUETER / AFP)",
      "author": "Tim Röhn"
    },
    {
      "title": "„Mit Ansage gegen die Wand“ – Krankenkassen-Chef warnt vor Beitragsexplosion",
      "teaser": "Der neue GKV-Vorsitzende Oliver Blatt warnt vor einer Kostenlawine in der gesetzlichen Krankenversicherung. Ohne Reformen könnte der Zusatzbeitrag schon Anfang 2025 über drei Prozent steigen. Von Kanzler Merz’ angekündigten Sozialreformen sei nichts zu spüren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad4790a73e32741d9c5150/e4d4659ecfb59211edffd26ae5def6a5-master/ci23x11-w200/krankenversicherungskarten",
      "image_title": "Der Zusatzbeitrag könnte schon Anfang nächsten Jahres durchschnittlich bei über drei Prozent liegen"
    },
    {
      "title": "Diese 26-jährige Studentin rückt für Habeck nach – und verspricht „links-grüne Oppositionsarbeit“",
      "teaser": "Der frühere Wirtschaftsminister Robert Habeck gibt sein Bundestagsmandat ab. Eine Studentin folgt auf den Ex-Vizekanzler: Die 26 Jahre alte Mayra Vriesema aus Schleswig-Holstein rückt für in den Bundestag nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac67b78c33b226bcae771e/c15e5bfe17ed92deb1480b32011c854b/ci23x11-w200/16-08-2025-deutschland-berlin-politik-architektur-reichstagsgebaeude-deutscher-bundestag-reichstagskuppel",
      "image_title": "ARCHIV - 01.05.2021, Schleswig-Holstein, Büdelsdorf: Mayra Vriesema (Bündnis90/Grüne) hält auf dem Online-Parteitag der schleswig-holsteinischen Grünen ihre Bewerbungsrede für den Posten der Vertreterin der Grünen Jugend im Landesvorstand, auf den sie danach auch gewählt wird. (zu dpa: «Grüne aus Nordfriesland bekommt Habecks Sitz im Bundestag») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hochwirksame Maßnahme“ – 10.000 Zurückweisungen an deutschen Grenzen seit Mai",
      "teaser": "Seit Mai wurden über 10.000 Menschen an deutschen Grenzen zurückgewiesen, darunter rund 550 mit Asylbegehren. Innenminister Dobrindt nennt die verschärften Kontrollen „hochwirksam“ und verteidigt das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ad39368c33b226bcae7ed3/d4a25bdec50a7421281417e6ac841b08/ci23x11-w200/bundesinnenminister-dobrindt",
      "image_title": "ARCHIV - 21.08.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während einer Pressekonferenz. (zu dpa: «Dobrindt fordert Koalition zu mehr Gelassenheit auf») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Machtkampf mit Notenbank – Trump entlässt Fed-Gouverneurin",
      "teaser": "Donald Trump entlässt Fed-Gouverneurin Lisa Cook mit sofortiger Wirkung. Grund sollen angebliche falsche Angaben in Hypothekenverträgen sein. Trump hatte zuvor bereits eindringlich den Rücktritt des Fed-Chefs Jerome Powell gefordert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ad252e5d3e123a945ab166/0919e495d092ddfde70e0b92977dfcfb/ci23x11-w200/combo-this-combination-of-picture",
      "image_title": "(COMBO) This combination of pictures created on August 22, 2025 shows L-R, Lisa Cook, in Washington, DC, on June 25, 2025 and US President Donald Trump speaks on August 22, 2025, in Washington, DC.. US President Donald Trump on Friday said he would fire Federal Reserve governor Lisa Cook if she did not resign, after he excoriated her over claims of mortgage fraud. (Photo by SAUL LOEB and ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Mutmaßlicher Attentäter von Magdeburg plante 2023 Anschlag auf Staatsanwaltschaft",
      "teaser": "Taleb A., der mutmaßliche Attentäter von Magdeburg, soll laut einem Medienbericht bereits 2023 einen Anschlag geplant haben. A. soll die Staatsanwaltschaft in Magdeburg im Visier gehabt haben, die er mit „Gaszylindern“ angreifen wollte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68acf0f35d3e123a945ab0a2/56fd1869a2456ef0a3ebdc330309edab/ci23x11-w200/ministerin-polizei-beraet-zur-sicherheit-bei-veranstaltungen",
      "image_title": "ARCHIV - 20.12.2024, Sachsen-Anhalt, Magdeburg: Ein Blick auf den abgesperrten Weihnachtsmarkt in Magdeburg. Innenministerin Tamara Zieschang (CDU) hat nach dem Anschlag auf den Magdeburger Weihnachtsmarkt erneut auf die Verantwortung von Kommunen und Veranstaltern bei der Absicherung von Großveranstaltungen verwiesen. (zu dpa: «Ministerin: Polizei berät zur Sicherheit bei Veranstaltungen») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ohne jede gesetzliche Grundlage“ – Ex-Verfassungsgerichtspräsident kritisiert Richterwahl-Praxis",
      "teaser": "Ex-Verfassungsgerichtspräsident Hans-Jürgen Papier kritisiert die informellen Vorschlagsregeln bei Richterwahlen in Karlsruhe. Sie führten zu Blockaden und schadeten dem Ansehen des Gerichts. Sein Vorschlag: Der Wahlausschuss des Bundestages sollte sich auf Kandidaten einigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ace9008c33b226bcae7dd9/9c076d7f8213be6070abdbb5b84a70b1-master/ci23x11-w200/der-ehemalige-praesident-des-bundesverfas-8",
      "image_title": "Der ehemalige Präsident des Bundesverfassungsgerichts, Professor Hans-Jürgen Papier, in seinem Arbeitszimmer in seiner Wohnung in Tutzing. Rechts das von ihm mitherausgegebene Handbuch der Grundrechte. Tutzing, 22.11.2023 Copyright Quirin Leppert"
    },
    {
      "title": "„Keine vorzeitige Entlassung, gar nichts“ – Trump droht bei Verbrennen von Flagge mit Gefängnis",
      "teaser": "1989 entschied das Oberste Gericht der USA, dass das Verbrennen der Nationalflagge durch das Recht auf freie Meinungsäußerung gedeckt ist. Donald Trump lässt die Schändung nun „energisch verfolgen“. Bürgerrechtler lehnen das neue Dekret ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68acc4fe8c33b226bcae7cdc/a99dd098db3187dce83f438ed875aee2-master/ci23x11-w200/president-trump-signs-executive-orders-in-the-oval-office-of-the-white-house",
      "image_title": "WASHINGTON, DC - AUGUST 25: U.S. President Donald Trump talks to journalists after signing executive orders in the Oval Office at the White House on August 25, 2025 in Washington, DC. Furthering his federal takeover of the capital city’s law enforcement, Trump signed orders ending cashless bail in the District of Columbia, mandating prosecution for people who desecrate the American flag -- including by burning it -- and other orders. (Photo by Chip Somodevilla/Getty Images)"
    },
    {
      "title": "Südkoreas Präsident schlägt Alarm – Pjöngjang könnte jährlich zehn bis 20 Atomwaffen produzieren",
      "teaser": "Donald Trump hat Südkoreas neuen Präsidenten Lee Jae Myung im Weißen Haus empfangen. Kurz zuvor betonte der US-Präsident sein gutes Verhältnis zu Nordkoreas Machthaber. Lee warnte die USA indes vor einer wachsenden atomaren Gefahr aus Pjöngjang.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68acb01553e1a36cfb4a6b96/dc961a355ed6c1eb9b5ce0b24b4fc609-master/ci23x11-w200/topshot-us-president-donald-trump",
      "image_title": "TOPSHOT - US President Donald Trump and South Korean President Lee Jae Myung attend a bilateral meeting in the Oval Office of the White House in Washington, DC, on August 25, 2025. Trump on Monday suggested that a \"purge or revolution\" was underway in South Korea, hours before new President Lee Jae Myung was due at the White House. He did not specify to what he was referring but said he would bring it up with Lee. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "„Fetischhaftes Wurstgefresse“ – so rechnet Habeck jetzt mit dem politischen Gegner ab",
      "teaser": "Robert Habeck zieht sich aus dem Bundestag zurück – und teilt zum Abschied heftig gegen die Union aus. CSU-Chef Markus Söder attestiert der Ex-Vizekanzler einen Fleisch-Fetisch, Bundestagspräsidentin Julia Klöckner könne „nur polarisieren, polemisieren und spalten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac8cbb5d3e123a945aacc8/4b6f20635a80d474e23b580c2413c4b8/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 21.04.2023, Berlin: Robert Habeck (l, Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, beobachtet Julia Klöckner (CDU) bei ihrer Rede in der Plenarsitzung im Deutschen Bundestag. Die Hauptthemen der 98. Sitzung der 20. Legislaturperiode sind der Abschlussbericht der Interministeriellen Arbeitsgruppe \"Gesundheitliche Auswirkungen auf Kinder und Jugendliche durch Corona\" und der Tätigkeitsbericht des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit für das Jahr 2022. (zu dpa: «Habeck kritisiert Klöckner - «polarisiert und spaltet»») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Kritik an Sparplänen – Frankreichs Ministerpräsident stellt Vertrauensfrage",
      "teaser": "Frankreichs Premierminister steht wegen seiner drastischen Sparpläne bei der Opposition in der Kritik. Nun kündigt François Bayrou an, in zwei Wochen die Vertrauensfrage zu stellen. Mehrere Parteien kündigen an, gegen ihn zu stimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ac90056ebbf47f660a9665/f310e51cc9e2c7a2f503b9995a8387f8-master/ci23x11-w200/france-s-prime-minister-francois-ba",
      "image_title": "France's Prime Minister Francois Bayrou looks on during a press conference in Paris on August 25, 2025. Since July 15, 2025, and the announcement of 43.8 billion euros in savings through numerous measures --tax freeze year, freezing of pensions and social benefits, the elimination of two public holidays opposed by 84% of French people according to an Odoxa poll for Le Parisien--, the Prime Minister faces a threat of censure posed by the left and the National Rally. (Photo by Dimitar DILKOFF / AFP)"
    },
    {
      "title": "Auswärtiges Amt zieht Vorbehalt zurück – Regierung einigt sich bei Wehrdienst-Gesetz",
      "teaser": "Nach Diskussionen wird das Wehrdienst-Gesetz doch am Mittwoch im Bundeskabinett vorgelegt. Das teilte der Regierungssprecher am Montagabend mit. Vorbehalte des Auswärtigen Amtes seien zurückgenommen worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac8d18af05a85a3b98eedc/7aca0058c398a266de14dc59d7e05d89-master/ci23x11-w200/bundeskabinett",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Das neu ernannte Kabinett um 1. Reihe (r-l), Bundeskanzler Friedrich Merz (CDU), Lars Klingbeil (SPD), Bundesminister der Finanzen und Vizekanzler, Alexander Dobrindt (CSU), Bundesinnenminister, Johann Wadephul (CDU), Außenminister, Boris Pistorius (SPD), Bundesminister der Verteidigung, Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, Dorothee Bär (CSU), Bundesministerin für Forschung, Technologie und Raumfahrt, 2. Reihe: (r-l) Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, Karsten Wildberger (parteilos), Bundesminister für Digitalisierung und Staatsmodernisierung, Patrick Schnieder (CDU), Bundesminister für Verkehr, Carsten Schneider (SPD), Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit, Nina Warken (CDU), Bundesministerin für Gesundheit, 3. Reihe : (r-l) Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, Reem Alabali-Radovan (SPD), Bundesministerin für Wirtschaftliche Zusammenarbeit und Entwicklung, Alois Rainer (CSU), Bundesminister für Ernährung, Landwirtschaft und Heimat, sitzen im Rahmen der Vereidigung der Bundesminister auf der Regierungsbank. (zu dpa: «Umfrage: Mehrheit sieht Koalition als zerstritten an») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt geht in der Union die Angst vor der schwarz-roten Implosion um",
      "teaser": "In der Union wächst der Frust über den Kurs von Kanzler Merz. Doch die Angst vor einer Kernschmelze der Koalition mit den Sozialdemokraten wächst schneller. Nun soll es für die SPD eine Schonfrist geben – trotz der drängenden Großbaustellen für Grundsatzreformen in der Sozialpolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac103daf05a85a3b98e410/reform-herbst-jetzt-geht-in-der-union-die-angst-vor-der-schwarz-roten-implosion-um.html",
      "image_url": "https://images.welt.de/68ac103daf05a85a3b98e410/436826da40e5bc987dd10f82b9734a05/ci23x11-w200/dwosb-merz-klingbeil-jb",
      "image_title": "DWOSB_Merz_Klingbeil_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Oberverwaltungsgericht bestätigt Ausschluss von AfD-Kandidat",
      "teaser": "Joachim Paul bleibt von der Oberbürgermeisterwahl in Ludwigshafen ausgeschlossen. Das Oberverwaltungsgericht Koblenz bestätigt in zweiter Instanz, dass der AfD-Politiker „nicht die Gewähr dafür biete, jederzeit für die freiheitliche demokratische Grundordnung“ einzutreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac61498c33b226bcae7661/fd88a5b16239ca738cef049a0d95184c-master/ci23x11-w200/wir-verurteilen-die-hetze-gegen-den-grossen-zapfenstreich",
      "image_title": "Joachim Paul, Mitglied im Bundesvorstand der AfD / Weiterer Text über ots und www.presseportal.de/nr/110332 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis."
    },
    {
      "title": "„Relativiert und leugnet Kriegsverbrechen“ – Empörung über „Emma“-Artikel",
      "teaser": "Mehr als 19.000 ukrainische Kinder wurden aus den besetzten Gebieten nach Russland verschleppt. Ein Artikel in der feministischen Zeitschrift „Emma“ erklärt die russische Praxis zu einer „humanitären Aktion“ – und erntet deutliche Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ac11c26ebbf47f660a8abc/aacee3d2d280ef2e21d981fb4b7e345d-master/ci23x11-w200/demonstration-zum-34-unabhaengigkeitstag-der-ukraine-in-berlin",
      "image_title": "24.08.2025, Berlin: Menschen nehmen an der Demonstration unter dem Motto «Zukunft braucht Erinnerung» anlässlich des Jahrestags der Unabhängigkeit der Ukraine am 24. August teil. Auf einem Transparent steht geschrieben «Bring ukrainian children back! - 35000». Schätzungsweise 2000 Menschen trafen sich dazu am Breitscheidplatz. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Wie linksradikaler Protest Frankfurt in den Ausnahmezustand versetzt",
      "teaser": "Um das ‚System Change Camp‘ und das ‚Internationalistische Zentrum‘ kommt es in Frankfurt zu Verwerfungen: Zwischen antisemitischen Attacken und Vorwürfen gegen die Stadtverwaltung wächst der Druck auf Oberbürgermeister Mike Josef (SPD).",
      "url": "https://www.welt.de/politik/deutschland/plus68a83f21b9644528ccf3da7a/antisemitismus-wie-linksradikaler-protest-frankfurt-in-den-ausnahmezustand-versetzt.html",
      "image_url": "https://images.welt.de/68a83f21b9644528ccf3da7a/117a93b4ce1cc121127e967ba69fe12a/ci23x11-w200/system-change-camp-in-frankfurt-am-main",
      "image_title": "Ein Teilnehmer geht im Grüneburgpark an einem Zelt vorbei, an dem ein Plakat mit der Aufschrift No climate justice on occupied land angebracht ist. Zu den Mitveranstaltern des System Change Camps im Frankfurter Grüneburgpark zählt unter anderem eine Initiative für Klimaschutz, 21.08.2025 Foto: Eibner-Pressefoto/Florian Wiegand",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Bürgergeld, Migration, Heizgesetz – Söder schlägt milliardenschweres Sparpaket vor",
      "teaser": "CSU-Chef Markus Söder will die Wirtschaft mit Nachdruck stärken. Mit einem Sparpaket sollen Einschnitte in Milliardenhöhe erfolgen – vor allem beim Bürgergeld, beim Gebäudeenergiegesetz sowie in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac52a48c33b226bcae74bd/dc8faebd72e33250e8886995be7d8edc-master/ci23x11-w200/ard-sommerinterview-mit-markus-soeder",
      "image_title": "CSU Vorsitzender Markus Söder"
    },
    {
      "title": "Bundesregierung kritisiert Israel nach Tod weiterer Journalisten",
      "teaser": "Bei einem israelischen Angriff auf ein Krankenhaus in Gaza sind laut Berichten vier Journalisten ums Leben gekommen. Die Bundesregierung verlangt Transparenz von der israelischen Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ac4c7c8c33b226bcae73f6/a716fa2a78f8ebf3972aa4caa036d809/ci23x11-w200/topshot-a-journalist-holds-a-bloo",
      "image_title": "TOPSHOT - A journalist holds a blood-covered camera belonging to Palestinian photojournalist Hussam al-Masri, a Reuters contractor who was killed in an Israeli strike on Nasser hospital in Khan Yunis in the southern Gaza Strip, during his funeral on August 25, 2025. Gaza's civil defence agency said five journalists were among at least 20 people killed on August 25 when Israeli strikes hit Nasser hospital in the south, with Reuters, the Associated Press and Al Jazeera mourning their slain contributors. (Photo by AFP)"
    },
    {
      "title": "Wie in der späten Sowjetzeit – Mit dieser Strategie legt die Ukraine Russland lahm",
      "teaser": "Die Ukraine hat ihre systematischen Drohnenangriffe auf die russische Ölindustrie verstärkt. Mit Erfolg: Das Benzin wird knapp, mancherorts gibt es Treibstoff nur noch gegen spezielle Marken und es bilden sich lange Schlangen vor Tankstellen. Aber Moskau hat Auswege aus der Misere.",
      "url": "https://www.welt.de/politik/ausland/plus68ac03ec5d3e123a945aa160/angriffe-auf-raffinerien-wie-in-der-spaeten-sowjetzeit-mit-dieser-strategie-legt-die-ukraine-russland-lahm.html",
      "image_url": "https://images.welt.de/68ac03ec5d3e123a945aa160/11611346ed590236ad000bbdda9fe53a-master/ci23x11-w200/fire-hits-oil-depot-in-bryansk-region-russia",
      "image_title": "Die Ukraine greift gezielt Raffinerien in Russland an",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Union fährt Kampflinie gegen SPD – zieht dann aber doch wieder zurück",
      "teaser": "Kurze schwarz-rote Eskalation: Das CDU-geführte Auswärtige Amt legte einen „Ministervorbehalt“ gegen das wichtigste Projekt des Verteidigungsministers von der SPD ein. Zog ihn dann aber wieder zurück. Was steckt hinter dem Manöver?",
      "url": "https://www.welt.de/politik/deutschland/plus68ac4a515d3e123a945aa76b/verteidigung-union-faehrt-kampflinie-gegen-spd-zieht-dann-aber-doch-wieder-zurueck.html",
      "image_url": "https://images.welt.de/68ac4a515d3e123a945aa76b/4a68235ebf48688cba843a67391e12cc/ci23x11-w200/boris-pistorius-und-friedrich-merz",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 158. Sitzung: (L-R) Bundesverteidigungsminister Boris Pistorius, SPD, und CDU-Chef Friedrich Merz, in einem kurzen Gespräch",
      "author": "Robin Alexander"
    },
    {
      "title": "Kondolenzbuch für getöteten Polizisten – Spendenkampagnen sammeln Hunderttausende Euro",
      "teaser": "Noch immer sitzt der Schock in den Reihen der Polizei tief über den Tod eines Kollegen. In Völklingen im Saarland hatte ein Tankstellenräuber sich gegen seine Festnahme gewehrt und einen Beamten erschossen. In Online-Kampagnen wird nun um Geld für die Hinterbliebenen gebeten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac46b7af05a85a3b98e90a/4983b5c4d6a2a95e0d0371402b6b1213/ci23x11-w200/kondolenzbuch-fuer-getoeteten-polizisten-in-der-staatskanzlei",
      "image_title": "25.08.2025, Saarland, Saarbrücken: Ministerpräsidentin Anke Rehlinger (SPD) steht mit gesenktem Kopf in der Staatskanzlei, nachdem sie in ein Kondolenzbuch für einen getöteten Polizisten geschrieben hat. Vergangene Woche wurde der Polizist im Einsatz erschossen. Foto: Oliver Dietze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die arabische Medienmacht – und ihre deutschen Unterstützer",
      "teaser": "Katar sponsert islamistische Propaganda und umgarnt westliche Medien mit einem neuen Prestigeprojekt. Die Deutsche-Presse-Agentur ist an Bord, auch eine alte Bekannte aus der SPD soll eine Rolle spielen. Kritiker warnen vor erheblichen Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus68a865018c33b226bcae45ce/Media-City-Katar-Die-arabische-Medienmacht-und-ihre-deutschen-Unterstuetzer.html",
      "image_url": "https://images.welt.de/68a865018c33b226bcae45ce/e3503dd28d40e95ef8e01ec8f6146127-master/ci23x11-w200/dwosb-sawsan-chebli-ds",
      "image_title": "DWOSB_Sawsan_Chebli_ds",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Sie glauben, Impfstoffe zu fördern, aber in Wahrheit erreichen sie das Gegenteil“",
      "teaser": "Der Wissenschaftler Martin Kulldorff war in der Covid-Pandemie ein Außenseiter, Gegner von Impfpflichten. Dann warf ihn Harvard raus. Heute ist Kulldorff Top-Berater der US-Regierung – und erklärt im Gespräch, warum er Impfstoffe für wichtig hält.",
      "url": "https://www.welt.de/politik/ausland/plus68a833625d3e123a945a75dc/Martin-Kulldorff-Zwischen-Impfungen-und-Skepsis-Wege-aus-der-Vertrauenskrise.html",
      "image_url": "https://images.welt.de/68a833625d3e123a945a75dc/39d16a42cfe045543b1b224e67353020-master/ci23x11-w200/img-9154-26",
      "image_title": "Martin Kulldorff am 11. August in Landskrona, Schweden",
      "author": "Tim Röhn"
    },
    {
      "title": "Plötzlich Extremist – Das Ende einer Bundeswehr-Karriere",
      "teaser": "Yunus Yar verpflichtete sich, der deutschen Armee als Zeitsoldat zu dienen. Dann wurden die Extremismus-Bekämpfer der Truppe auf ihn aufmerksam. Sie notierten, welche Moscheen Yar besuchte und wie oft er betete. Im Juni wurde der Mann entlassen – was Fragen aufwirft.",
      "url": "https://www.welt.de/politik/deutschland/plus68a848fb5d3e123a945a7825/Ploetzlich-Extremist-Das-Ende-einer-Bundeswehr-Karriere.html",
      "image_url": "https://images.welt.de/68a848fb5d3e123a945a7825/319330a38ace96c113188c39e448fcce/ci23x11-w200/yunus-yar-3",
      "image_title": "Ein Schild für das Amt für den Militärischen Abschirmdienst (MAD) hängt am Zaun der Konrad-Adenauer-Kaserne in Köln. (zu dpa: «MAD: Russland intensiviert Spionage in Deutschland») +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Wie auf TikTok erfolgreiche Schüler die Bildungsbürokratie nervös machen",
      "teaser": "Als „BayernElite“ haben es mehrere Zwölftklässler im Internet mit lustigen Videos über typische Schulsituationen zur Berühmtheit geschafft. Doch statt Lob prüft das Ministerium nun ein Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac240e5d3e123a945aa38c/4fc12d8da576384b49ed4eadd4c57cae-master/ci23x11-w200/bayern-elite",
      "image_title": "Bayern Elite; „BayernElite“ – das sind an diesem Tag Joshi, Niklas, Raphi, Philipp, Thomas, Cedric (v.l.n.r.) und Joshua (vorne); Joshua spielt den Lehrer, während Philipp filmt",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Kein Krieg. Kein Putin“ – der vergebliche Versuch eines Mädchens, nach Deutschland zu flüchten",
      "teaser": "Im Kunstunterricht der sechsten Klasse malt Mascha ein Anti-Kriegsbild. Am nächsten Tag führt die Polizei sie ab. Auch ihr Vater wird verhaftet. Dank Helfern kommen sie zwei Jahre später frei und können nach Armenien fliehen. Sicher ist es dort nicht. Aber nach Deutschland dürfen sie nicht.",
      "url": "https://www.welt.de/politik/ausland/plus689d9846f3b3300719841439/Kein-Krieg-Kein-Putin-der-vergebliche-Versuch-eines-Maedchens-nach-Deutschland-zu-fluechten.html",
      "image_url": "https://images.welt.de/689d9846f3b3300719841439/8f9b2e2aa70f5ea7794f946e7a330da6/ci23x11-w200/2025-08-18-15-03-28",
      "image_title": "politisch verfolgte russland",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Deutschland steht mit dem Rücken zur Wand“",
      "teaser": "In seinen neun Jahren als Botschafter Taiwans in Berlin hat Jhy-Wey Shieh Deutschland in drei großen Krisen erlebt: der Flüchtlingskrise, der Corona-Pandemie und dem Ukraine-Krieg. Der studierte Germanist erlebt ein gebeuteltes Land und macht eine erstaunliche Prognose für die Zukunft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2f2021db4b74f803ce7a2/a6058129b7f5461334206bfd676df329-master/ci23x11-w200/leitung-taipei-vertretung-berlin",
      "image_title": "Taiwans scheidender Botschafter in Berlin, Jhy-Wey Shieh",
      "author": "Gregor Schwung"
    }
  ]
}