{
  "timestamp": "2025-11-25T07:12:00",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps „Drohnen-Typ“ verhandelt nun in Abu Dhabi mit den Russland",
      "teaser": "US-Vermittler Dan Driscoll soll heute mit Vertretern des Kremls in den Vereinigten Arabischen Emiraten zusammentreffen. Der bis dato eher unbekannte Gesandte hat einen neuen Plan für eine Beendigung des Ukraine-Kriegs im Gepäck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69254d40eb937070084a168c/f076dd6113a30d8f99d0a4e4caf7e78e-master/ci23x11-w200/afp-84x69g4-jpg",
      "image_title": "US Secretary of the Army Daniel Driscoll (C) speaks with US staff after a closed-door talks with the Ukrainian delegation on a US plan to end the war in Ukraine at the US Mission in Geneva, on November 23, 2025. US Secretary of State Marco Rubio arrived in Geneva on November 23, 2025 morning for discussions on a US plan to end the Ukraine war, after Washington signalled room for negotiation on the controversial proposal. Ukrainian, European and Canadian officials were also gathering in the Swiss city. (Photo by Fabrice COFFRINI / AFP)",
      "author": "Paul McLeary"
    },
    {
      "title": "„Das werde ich so schnell nicht vergessen“ – Laschet wirft Grünen „Diffamierung“ vor",
      "teaser": "Trotz der laufenden Friedensverhandlungen fährt Moskau seine Angriffe nicht zurück. Kiew meldet einen „massiven kombinierten Angriff“ auf die Energieinfrastruktur. Unterdessen fühlt sich Armin Laschet in einem Streit um eine „Ukraine-Erklärung“ verletzt. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69200874b00be2ddef318030/ukraine-krieg-das-werde-ich-so-schnell-nicht-vergessen-laschet-wirft-gruenen-diffamierung-vor-liveticker.html",
      "image_url": "https://images.welt.de/69200874b00be2ddef318030/8f029ce6df307a76a07df485879ad52d/ci23x11-w200/dsc-7748-jpg",
      "image_title": "Armin Laschet",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump-Regierung lässt Status von Flüchtlingen aus der Biden-Ära überprüfen",
      "teaser": "Hunderttausende Flüchtlinge geraten ins Visier der US-Regierung. Die Einwanderungsbehörde USCIS hat eine umfassende Überprüfung derjenigen Menschen angeordnet, die unter Biden in den USA aufgenommen wurden. Auch die Vergabe von Greencards wird ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6924f17deb937070084a147f/09e904421f1a216afcb24d5230e54467-master/ci23x11-w200/afp-78fn863-jpg",
      "image_title": "(FILES) US President Joe Biden (L) and President-elect Donald Trump arrive for the inauguration ceremony where Donald Trump will sworn in as the 47th US President in the US Capitol Rotunda in Washington, DC, on January 20, 2025. According to US media reports on October 11, 2025, former President Joe Biden is now undergoing radiation treatment for prostate cancer. Biden announced he was diagnosed with an aggressive form of prostate cancer in May 2025. (Photo by Melina Mara / POOL / AFP)"
    },
    {
      "title": "„Extrem solide“ – Trump lobt Beziehung zu China und plant Besuch bei Xi",
      "teaser": "Nach einem Telefonat mit Chinas Staatschef Xi lobt Donald Trump das Verhältnis zu Peking als „extrem solide“ – und kündigt sogar einen China-Besuch im April an. Doch während Trump Taiwan unerwähnt lässt, mahnt Xi laut Staatsmedien deutlich zur „Rückkehr“ der Insel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6924a716eb937070084a1283/85a5791791780412612c7ef5cbcbfe5b-master/ci23x11-w200/dpa-com-20090101-251124-935-976383-jpg",
      "image_title": "ARCHIV - 30.10.2025, Südkorea, Busan: US-Präsident Donald Trump (l) und der chinesische Präsident Xi Jinping schütteln sich nach ihrem Gipfeltreffen zwischen den USA und China am Gimhae International Airport Jinping. (zu dpa: «Chinas Xi spricht mit US-Präsident Trump zu Taiwan und Ukraine») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Richter weist Klage gegen Ex-FBI-Chef ab",
      "teaser": "Ein US-Bundesgericht hat die Anklage gegen Ex-FBI-Chef James Comey abgewiesen. Die verantwortliche Staatsanwältin Halligan sei unrechtmäßig eingesetzt worden, wodurch alle von ihr gestarteten Verfahren ungültig seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6924a082eb937070084a122b/594e7fd8da95a12597cdc481ea1eabef-master/ci23x11-w200/afp-862d963-jpg",
      "image_title": "(FILES) Former FBI director James Comey listens during a hearing before the Senate Select Committee on Intelligence on Capitol Hill June 8, 2017 in Washington, DC. A federal judge on November 24, 2025, dismissed the criminal case brought against former FBI director James Comey, a prominent foe of President Donald Trump. The judge also tossed out the indictment of New York Attorney General Letitia James, another Trump critic, on the grounds that the prosecutor who brought the charges was unlawfully appointed. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "Aufruf zur Verweigerung illegaler Befehle – Pentagon ermittelt gegen demokratischen Senator",
      "teaser": "Der Demokrat Mark Kelly wird vom Pentagon überprüft, nachdem er Soldaten öffentlich zur Verweigerung rechtswidriger Befehle ermutigt hat. Das Ministerium warnt vor möglichen Auswirkungen auf die Disziplin der Truppe und prüft nun weitere Schritte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69249b17eb937070084a11fe/066168086bcef0fedd4ecd8f5c821e31-master/ci23x11-w200/apdpa-32b6f000f87842ee-jpg",
      "image_title": "FILE - Sen. Mark Kelly, D-Ariz., speaks during a Senate Intelligence Committee hearing, at the Capitol in Washington, Jan. 15, 2025. (AP Photo/John McDonnell, File)"
    },
    {
      "title": "Nach Beitrag der Holocaust-Gedenkstätte – Warschau bestellt israelischen Botschafter ein",
      "teaser": "Ein Beitrag von Yad Vashem zum Judenstern in Polen sorgt für einen diplomatischen Eklat: Polens Außenminister Sikorski bestellt den israelischen Botschafter ein. Warschau spricht von „falscher“ Darstellung – Yad Vashem weist die Kritik entschieden zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69249b01c5f48ea560944403/75080f4e7b094eeb10a92659b674cd27-master/ci23x11-w200/apdpa-32b6f0000661761f-jpg",
      "image_title": "FILE - Poland's Foreign Minister Radoslaw Sikorski speaks during press conference with Ukraine's Foreign Minister Andrii Sybiha in Kyiv, Ukraine, Friday, Sept. 12, 2025. (AP Photo/Evgeniy Maloletka, file)"
    },
    {
      "title": "„Echter Reformdruck“ – Spahn pocht auf Reformen bei der Rente",
      "teaser": "Die Koalition ringt um eine Lösung, wie das Rentenpaket besiegelt werden kann – denn es gibt Widerstand junger Abgeordneter. Der Unionsfraktionschef nimmt den Ruf nach grundlegenden Änderungen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6924925d4ce4648356657315/2d9f44fd8e8ef64a4b21a6e251710d44-master/ci23x11-w200/dpa-com-20090101-251124-911-023637-jpg",
      "image_title": "24.11.2025, Berlin: Jens Spahn (CDU), Vorsitzender der Unions-Fraktion im Bundestag, gibt eine Pressekonferenz zu Beginn der Fraktionssitzung der Unions-Parteien. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Anfangsverdacht der Korruption im Raum“ – AfD zeigt Kulturstaatsminister Weimer an",
      "teaser": "Die AfD hat Strafantrag gegen Kulturstaatsminister Wolfram Weimer gestellt. Es geht um mögliche Einflussnahme beim Ludwig-Erhard-Gipfel. Weimer hatte bereits Anteile seines Verlags an einen Treuhänder übertragen. Kanzler Merz stärkt Weimer den Rücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6924844aeb937070084a10b7/45fb4d0b4bd6a116b078130013df9fef-master/ci23x11-w200/dpa-com-20090101-251123-935-974245-jpg",
      "image_title": "ARCHIV - 24.09.2025, Berlin: Wolfram Weimer (CDU,l), Staatsminister für Kultur und Medien, spricht mit Bundeskanzler Friedrich Merz (CDU) in der Generaldebatte in der Haushaltswoche im Bundestag. (zu dpa: «Merz: Alle Vorwürfe gegen Kulturstaatsminister Weimer falsch») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit BSW-Positionen so nicht vereinbar“ – Wagenknecht begrüßt Rücktritt",
      "teaser": "BSW-Vorsitzende Sahra Wagenknecht bezeichnet den Rücktritt des Brandenburger Landesvizefraktionschefs Christian Dorst als überfälligen Schritt. Sein Verständnis für die NS-Aussagen eines AfD-Politikers sei mit BSW-Positionen nicht vereinbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6924637091f9f84f4b4d69b0/9e0fd37320571d28816b5baab973852d/ci23x11-w200/2025-11-24t030231z-470397000-rc2pthaino5g-rtrmadp-3-germany-politics-bsw-jpg",
      "image_title": "BSW co-leader Sahra Wagenknecht attends a press conference about the future staffing of the BSW party in Berlin, Germany, November 10, 2025. REUTERS/Lisi Niesner REFILE - CORRECTING NAME FROM \"SARAH\" TO \"SAHRA\"."
    },
    {
      "title": "Siegmunds NS-Relativierung, ein Fake-Zitat – und die Kraftlosigkeit der politischen Mitte",
      "teaser": "Weil AfD-Mann Ulrich Siegmund in Sachsen-Anhalt Ministerpräsident werden könnte, haben wir im „Politico Berlin Playbook Podcast“ über sein Programm und Geschichte gesprochen. Herausgekommen sind eine Relativierung des Holocaust – und eine hitzige Debatte im Netz, die viel verrät.",
      "url": "https://www.welt.de/politik/deutschland/plus6924250b18b978b3b9f56eac/afd-spitzenkandidat-plus-tower-oh-ab-siegmunds-ns-relativierung-ein-fake-zitat-und-die-kraftlosigkeit-der-politischen-mitte.html",
      "image_url": "https://images.welt.de/6924250b18b978b3b9f56eac/985802950b8cde87c2d1abb53782e684/ci23x11-w200/546253412-jpg",
      "image_title": "Ulrich Siegmund (AfD) sitzt im Plenarsaal des Landtages von Sachsen-Anhalt an seinem Abgeordnetenplatz. Im Landtag kamen die Abgeordneten am Morgen zur 77. Sitzung zusammen. +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Gaza-Streit eskaliert – Linken-Mitglieder besetzen Parteizentrale in Berlin",
      "teaser": "Wegen antiisraelischer und terrorverherrlichender Aussagen wurde Ramsis Kilani aus der Linkspartei ausgeschlossen. Im Karl-Liebknecht-Haus protestierten jetzt Parteimitglieder gegen die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69244a6491f9f84f4b4d6705/4262b7ed64c7ff5d54bcb550ce041597/ci23x11-w200/bildschirmfoto-2025-11-24-um-15-07-59-png",
      "image_title": "Bundesgeschäftsstelle Partei Die Linke, Karl-Liebknecht-Haus, Kleine Alexanderstraße, Mitte, Berlin, Deutschland"
    },
    {
      "title": "Kanzler Merz reist noch vor Jahresende nach Israel – Treffen mit Netanjahu geplant",
      "teaser": "Heute tritt das Teil-Waffenembargo gegen Israel außer Kraft. Parallel gibt die Bundesregierung bekannt, dass Kanzler Merz noch vor Jahresende in das Land reist. Der Antrittsbesuch kommt vergleichsweise spät.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692461ba0f2241537f41ace3/291ed63036306892857aaa9b72c1d810/ci23x11-w200/dpa-com-20090101-251124-935-975721-jpg",
      "image_title": "HANDOUT - 12.02.2024, Israel, Jerusalem: Friedrich Merz (CDU,l), Unionsfraktions- und CDU-Chef, trifft während seiner Israel-Reise Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Merz reist noch vor Jahresende nach Israel») Foto: Kobi Gideon/GPO/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich fürchte, das schaffen wir nicht“ – Hinter den Kulissen treibt Europa eine große Sorge um",
      "teaser": "Nach dem Schock des Wochenendes ist die Erleichterung in Europa auf den ersten Blick groß, dass Amerikaner und Ukrainer am Friedensplan arbeiten. Doch wer mit EU-Diplomaten spricht, dem wird klar, wie hoch die Nervosität tatsächlich ist. Vor allem ein Punkt bereitet Europa Kopfzerbrechen.",
      "url": "https://www.welt.de/politik/ausland/plus69242fcc637be5004f6da467/friedensplan-fuer-die-ukraine-ich-fuerchte-das-schaffen-wir-nicht-hinter-den-kulissen-treibt-europa-eine-grosse-sorge-um.html",
      "image_url": "https://images.welt.de/69242fcc637be5004f6da467/ea6bd86c38935490c8a4bf96ee65aa5e/ci23x11-w200/dpa-com-20090101-251121-935-970575-jpg",
      "image_title": "Hauptquartier der Nato in Brüssel: Die Allianz hält sich auffallend zurück",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Europa fordert Blut“ – Die Reaktionen aus Russland weisen in eine bestimmte Richtung",
      "teaser": "Während die USA, die Ukraine und Europa an einem neuen Entwurf für einen Friedensplan arbeiten, sind Moskaus Hardliner auffällig schweigsam. Ein genauer Blick in die Pläne zeigt, dass viele Details für den Kreml kaum akzeptabel wären. Ein Auftritt Putins sendet die zentrale Botschaft.",
      "url": "https://www.welt.de/politik/ausland/plus69242f9c3efb35afaeccc314/verhandlungen-mit-russland-on-auf-cl-europa-fordert-blut-die-reaktionen-aus-russland-weisen-in-eine-bestimmte-richtung.html",
      "image_url": "https://images.welt.de/69242f9c3efb35afaeccc314/7f81668e45bf1d34a7a2591b941020a4-master/ci23x11-w200/reuters-3-rc2r7gaqoir8-jbh-jpg",
      "image_title": "U.S. President Donald Trump stands with Russian President Vladimir Putin, as they meet to negotiate for an end to the war in Ukraine, at Joint Base Elmendorf-Richardson in Anchorage, Alaska, U.S., August 15, 2025. REUTERS/Kevin Lamarque",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Russland erklärt „Correctiv“ zur „unerwünschten Organisation“",
      "teaser": "„Correctiv“ ist jede Tätigkeit in der Russischen Föderation untersagt. Russische Staatsbürger, die Kontakt mit „Correctiv“ haben, können zudem von russischen Behörden verfolgt werden – selbst ein „Like“ im Internet könnte gefährlich werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692443a10f2241537f41a983/4634319ba5ba2697824d3f525e181614-master/ci23x11-w200/454169026-jpg",
      "image_title": "24.03.2024, Messe, Leipziger Buchmesse - 4. Publikumstag: David Schraven, Correctiv"
    },
    {
      "title": "„Stellen wirken auf Englisch seltsam“ – Die Zweifel an der Urheberschaft des US-Friedensplans",
      "teaser": "Ist der 28-Punkte-Plan für den Ukraine-Krieg von Russland verfasst worden? Der US-Außenminister dementiert öffentlich eine Vorgabe durch den Kreml. Doch einflussreiche US-Politiker und Journalisten kommen zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6924248f90645057e112bcc7/4b4047d3db7385915d54eb2b47c72fbf/ci23x11-w200/afp-84wu9t4-jpg",
      "image_title": "TOPSHOT - US Secretary of State Marco Rubio (C), next to US special envoy Steve Witkoff (2nd L), faces the Ukrainian delegation during discussions on a US plan to end the war in Ukraine at the US Mission in Geneva, on November 23, 2025. US Secretary of State Marco Rubio arrived in Geneva on November 23, 2025 morning for discussions on a US plan to end the Ukraine war, after Washington signalled room for negotiation on the controversial proposal. Ukrainian, European and Canadian officials were also gathering in the Swiss city. (Photo by Fabrice COFFRINI / AFP)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Die Realität hinter den Verhandlungen – wie Putin seine Ziele weiter auf dem Schlachtfeld verfolgt",
      "teaser": "Die diplomatischen Anstrengungen von Europa und den USA um eine Friedenslösung werden von Moskau weitgehend ignoriert. Stattdessen sendet der Kreml-Chef neue Signale militärischer Stärke. Auf einen bestimmten Bereich der Kriegsführung kommt es jetzt an.",
      "url": "https://www.welt.de/politik/ausland/plus6924282791f9f84f4b4d6388/28-punkte-plan-die-realitaet-hinter-den-verhandlungen-wie-putin-seine-ziele-weiter-auf-dem-schlachtfeld-verfolgt.html",
      "image_url": "https://images.welt.de/6924282791f9f84f4b4d6388/f9610c627290f94c1e21f62e4eb9a49a/ci23x11-w200/547511444-jpg",
      "image_title": "18.11.2025, Russland, Moskau: Der russische Präsident Wladimir Putin spricht mit dem chinesischen Ministerpräsidenten Qiang während ihres Treffens im Senatspalast des Kremls. Foto: Ramil Sitdikov/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Man fürchtet sich, diese Worte zu hören“ – David Cameron hatte Prostata-Krebs",
      "teaser": "Ex-Briten-Premier David Cameron geht mit einer intimen Nachricht an die Öffentlichkeit: Der 59-Jährige macht seine Krebsdiagnose publik – ein Schritt, zu dem er sich verpflichtet fühlt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69241ea8b524e0ce7f1c63a2/ba87d93a320b84167341c7022e0d9bcd-master/ci23x11-w200/dpa-com-20090101-251124-935-975246-jpg",
      "image_title": "ARCHIV - 09.05.2024, Großbritannien, London: David Cameron hält eine Rede im National Cyber Security Centre. (zu dpa: «Britischer Ex-Premier Cameron hatte Prostata-Krebs») Foto: Benjamin Cremel/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Prozess gegen linksextremistische Hammerbande startet in Dresden",
      "url": "https://www.welt.de/politik/deutschland/video69253b17eb937070084a15fa/hohe-sicherheitsvorkehrungen-prozess-gegen-linksextremistische-hammerbande-startet-in-dresden.html",
      "image_url": "https://images.welt.de/69253b17eb937070084a15fa/5130aa6c793c8fb967c066c389acc89f-master/ci16x9-w200/dpa-com-20090101-251002-935-868904-jpg",
      "image_title": "ARCHIV - 02.06.2025, Sachsen, Dresden: Blick auf das Justizzentrum, dem Sitz von Amtsgericht, Landgericht, Generalstaatsanwaltschaft und Staatsanwaltschaft. (zu dpa: «Baby getötet und in Müll geworfen: Mutter vor Gericht») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Nach Ermittlungen gegen Trump - Bundesrichter weist Klagen des US-Präsidenten ab",
      "url": "https://www.welt.de/politik/ausland/video69253a73eb937070084a15d2/rachefeldzug-nach-ermittlungen-gegen-trump-bundesrichter-weist-klagen-des-us-praesidenten-ab.html",
      "image_url": "https://images.welt.de/69253a73eb937070084a15d2/2e6121bdf01cd6122b6951ec7e2a030e-master/ci16x9-w200/2025-11-24t222521z-1982670168-rc2bthaiclu9-rtrmadp-3-usa-trump-muslim-brotherhood-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump arrives at the White House in Washington, D.C., U.S., November 9, 2025. REUTERS/Annabelle Gordon/File Photo",
      "author": "27 Sek"
    },
    {
      "title": "Fast jeder Zweite fühlt große Bedrohung durch Russland",
      "url": "https://www.welt.de/politik/ausland/video692548efc5f48ea5609448b7/meinungsbild-aussenpolitik-fast-jeder-zweite-fuehlt-grosse-bedrohung-durch-russland.html",
      "image_url": "https://images.welt.de/692548efc5f48ea5609448b7/65ba431619789856b3843da82834339a/ci16x9-w200/560078747-jpg",
      "image_title": "In this photo taken from video provided by Russian Presidential Press Service on Thursday, Nov. 20, 2025, Russian President Vladimir Putin speaks as he visits one of the command posts of the West group of Russian Army in an undisclosed location. (Russian Presidential Press Service via AP)",
      "author": "2 Min"
    },
    {
      "title": "Deutsche Bank wirft Familienunternehmer nach Einladung von AfD-Politikern raus",
      "url": "https://www.welt.de/politik/deutschland/video69254730c5f48ea560944894/brandmauer-debatte-deutsche-bank-wirft-familienunternehmer-nach-einladung-von-afd-politikern-raus.html",
      "image_url": "https://images.welt.de/69254730c5f48ea560944894/97ed533863f374c196b35a006c77c580/ci16x9-w200/afp-79vz7nq-jpg",
      "image_title": "A bird flies past the twin towers of Deutsche Bank with the bank's logo on its facade, in the banking district of Frankfurt am Main, western Germany, on October 24, 2025. Deutsche Bank will announce its third quarter financial statements on October 29, 2025. (Photo by Kirill KUDRYAVTSEV / AFP)",
      "author": "2 Min"
    },
    {
      "title": "Mehr als die Hälfte der Deutschen kann sich grundsätzlich vorstellen, AfD zu wählen",
      "url": "https://www.welt.de/politik/deutschland/video692539a1eb937070084a15ac/insa-umfrage-mehr-als-die-haelfte-der-deutschen-kann-sich-grundsaetzlich-vorstellen-afd-zu-waehlen.html",
      "image_url": "https://images.welt.de/692539a1eb937070084a15ac/10b88cd2657c2e6fba31f2d160ce5ad3/ci16x9-w200/dpa-com-20090101-251113-935-952718-jpg",
      "image_title": "ARCHIV - 07.10.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD-Bundes- und Fraktionsvorsitzender, geben zu Beginn der Sitzung ihrer Bundestagsfraktion eine Pressekonferenz. (zu dpa: «Weidel und Chrupalla betonen Zusammenarbeit») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "23 Sek"
    },
    {
      "title": "So schätzen die Deutschen die militärische Bedrohung durch Russland ein",
      "teaser": "Wie blicken die Bürger auf die deutsche Außen- und Verteidigungspolitik? Auffällig ist, dass sie zu zwei Partnerländern auf deutliche Distanz gehen. Und auch den Anspruch einer deutschen Führungsrolle in Europa sieht eine Mehrheit kritisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69241b4118b978b3b9f56dbe/b8bd8d42387ce1a23d3ba7c897dc689f/ci23x11-w200/560078747-jpg",
      "image_title": "Israelischer Ministerpräsident zu Besuch in Deutschland  Israeli Prime Minister visits Germany  Benjamin Netanyahu, Ministerpräsident Israel",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Fünfseitiger Hilferuf aus der AfD an Weidel und Chrupalla",
      "teaser": "Die AfD-Spitze um Weidel und Chrupalla liegt im Clinch mit der NRW-Landespartei: Es geht darum, ob ein zurückgezogenes Ausschlussverfahren fortgeführt wird. Jetzt behauptet der Schiedsgericht-Präsident der NRW-AfD, er sei vom Landesvorstand bedroht worden.",
      "url": "https://www.welt.de/politik/deutschland/plus692410a618b978b3b9f56ccf/bundespartei-vs-landespartei-fuenfseitiger-hilferuf-aus-der-afd-an-weidel-und-chrupalla.html",
      "image_url": "https://images.welt.de/692410a618b978b3b9f56ccf/7b1c4f95eb5d7ff6f26af1bbfaecaf7e/ci23x11-w200/526549091-jpg",
      "image_title": "Alice Weidel und Tino Chrupalla (AfD), bei einem Statement der AfD am 21.05.25 in Berlin.",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das ist unglücklich, jetzt die SPD zu reizen“",
      "teaser": "Im Renten-Streit sind die Konfliktlinien in der Union verhärtet – die SPD pocht wiederum auf Verabschiedung des Pakets in unveränderter Form. Eine Äußerung des Kanzlers von Südafrika aus löst neue Irritationen im eigenen Lager aus.",
      "url": "https://www.welt.de/politik/deutschland/plus69240e2b36ec11baa505be80/renten-konflikt-in-der-koalition-das-ist-ungluecklich-jetzt-die-spd-zu-reizen.html",
      "image_url": "https://images.welt.de/69240e2b36ec11baa505be80/a2d1954d47469bf6688e657c05934414/ci23x11-w200/dpa-com-20090101-251113-911-029348-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Total unangemessen“ – CDU-Politiker rügt Bärbel Bas für „Basta-Politik“",
      "teaser": "Im Rentenstreit beharrt die Junge Gruppe der Union auf einem Kompromiss: Alle müssten sich bewegen – auch die SPD, mahnt der Vorsitzende Pascal Reddig. Er glaubt allerdings nicht, dass die Partei offen für Reformen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6924350c637be5004f6da53e/261c903084cdcc1391e27642acfa22a9/ci23x11-w200/dpa-com-20090101-251118-935-961812-jpg",
      "image_title": "ARCHIV - 16.10.2025, Berlin: Pascal Reddig (CDU) spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. (zu dpa: «Konflikt um Rentenpaket noch nicht entschärft») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europas Reaktion auf Trump-Plan? „Jetzt wird ein Datum absolut entscheidend“",
      "teaser": "Nach dem „180-Grad-Kurswechsel“ der Trump-Regierung erklärt CDU-Außenpolitiker Röttgen einen Schritt Europas für entscheidend: Es geht um die eingefrorenen russischen Vermögen. Ansonsten würde man „unsere eigenen Interessen verkaufen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692425c718b978b3b9f56ebb/ffe1fd2a0852b5e91922d0b95e1e743d/ci23x11-w200/503762132-jpg",
      "image_title": "Norbert Röttgen (l, CDU), Vorsitzender der Enquetekommission, und Friedrich Merz, Vorsitzender der CDU/CSU-Bundestagsfraktion, stellen den Abschlussberichts der Fraktions-Enquete «Frieden und Sicherheit in Europa» der Unionsfraktion im Deutschen Bundestag vor. Die Kommission aus Fraktionsmitgliedern und externen Experten hat Vorschläge und Handlungsempfehlungen zur Außen- und Sicherheitspolitik für die CDU/CSU-Fraktion erarbeitet.",
      "author": "Gordon Repinski"
    },
    {
      "title": "USA und Ukraine einigen sich auf neue Version des Friedensplans – Rubio weicht Frist auf",
      "teaser": "Sie haben stundenlang verhandelt: Die USA und die Ukraine verhandeln in Genf eine neue Version des ursprünglich sehr umstrittenen Friedensplans. Nun soll es mehr Sicherheitsgarantien für Kiew geben. Die Details sind aber noch nicht bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923f594b524e0ce7f1c60e2/cd5cf67c247c2ad9c6d039a7d9c097b4/ci23x11-w200/afp-84x46pd-jpg",
      "image_title": "TOPSHOT - US Secretary of State Marco Rubio (R) and Ukraine's Presidential Office Chief of staff Andriy Yermak hold a press conference following their closed-door talks on a US plan to end the war in Ukraine at the US Mission in Geneva, on November 23, 2025. US Secretary of State Marco Rubio arrived in Geneva on November 23, 2025 morning for discussions on a US plan to end the Ukraine war, after Washington signalled room for negotiation on the controversial proposal. Ukrainian, European and Canadian officials were also gathering in the Swiss city. (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "„Für Europa werden die nächsten zehn Jahre entscheidend“",
      "teaser": "Mit seiner Streaming-Plattform Spotify hat er die Musikbranche neu erfunden. Inzwischen investiert Daniel Ek in europäische Rüstungs-Start-ups und Künstliche Intelligenz. Ein Gespräch mit dem schwedischen Visionär.",
      "url": "https://www.welt.de/politik/ausland/plus691e02f1dca5d80035a0746b/daniel-ek-fuer-europa-werden-die-naechsten-zehn-jahre-entscheidend.html",
      "image_url": "https://images.welt.de/691e02f1dca5d80035a0746b/8c00a2595a1d3355609c239921bd979d-master/ci23x11-w200/reuters-3-rc2vx9a13fe3-jbh-jpg",
      "image_title": "Spotify's Co-founder and CEO Daniel Ek attends a live recording panel at Acquired, a technology podcast, at the Chase Center in San Francisco, California, U.S., September 10, 2024. REUTERS/Laure Andrillon",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Kontaktverbot aufgehoben“ – Wirtschaftsverbände diskutieren Ende der Brandmauer zur AfD",
      "teaser": "Wirtschaftsverbände stellen ihren Umgang mit der AfD zur Debatte. Der Verband Die Familienunternehmer gibt seine bisherige Brandmauer-Strategie auf und will auch AfD-Vertreter einladen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69240731832045a4b1bc8b6a/b9657d96a4aed7a8ff87145e3f0cbfcb/ci23x11-w200/dpa-com-20090101-251105-935-935257-jpg",
      "image_title": "ARCHIV - 06.06.2025, Berlin: Marie-Christine Ostermann, Präsidentin des Wirtschaftsverbands Die Familienunternehmer, spricht bei einer Veranstaltung des Verbands Familienunternehmer. (zu dpa: «Jedes vierte Familienunternehmen plant Stellenabbau») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Brandmauern helfen uns nicht weiter“, sagt Kretschmer über den Umgang mit der AfD",
      "teaser": "Sachsen Ministerpräsident Kretschmer hält nicht viel davon, ständig über den Umgang mit der AfD zu reden. „Wir müssen die Themen lösen, die die Bevölkerung umtreiben“, sagt der CDU-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923317c18b978b3b9f564ce/2ce9db366fc32c72ad12824d56e6ea6c-master/ci23x11-w200/dpa-com-20090101-251113-935-953058-jpg",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Kretschmer für Begrenzung bei Ukraine-Flüchtlingen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Punkt 3 des US-Plans gestrichen – der Gegenvorschlag der Europäer im Wortlaut",
      "teaser": "Die Gespräche für ein Ende des Ukraine-Kriegs laufen auf Hochtouren. Der 28-Punkte-Plan der USA hat in Europa für Entsetzen gesorgt. Die Europäer kontern mit einem detaillierten Gegenvorschlag – mit zahlreichen Änderungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923fdbdb524e0ce7f1c6191/8de9298cb7503709dcca6e9a51067f36/ci23x11-w200/gyi-2247315132-jpg",
      "image_title": "JOHANNESBURG, SOUTH AFRICA - NOVEMBER 22: Britain's Prime Minister Keir Starmer (L), France's President Emmanuel Macron (C) and German Chancellor Friedrich Merz (R) pose for a photograph during a trilateral meeting at the G20 Summit on November 22, 2025 in Johannesburg, South Africa ahead of the G20 Summit. The heads of state and government gathered here did not include those from the United States, which boycotted the event over its objections to South Africa’s G20 presidency. (Photo by Henry Nicholls-WPA Pool/Getty Images)"
    },
    {
      "title": "„Es wäre fatal“ – Ökonomen fordern Stopp des schwarz-roten Rentenpakets",
      "teaser": "Mitten im Koalitionsstreit fordern mehrere Wissenschaftler von der Bundesregierung, das Rentenpaket zurückziehen. Jetzt Entscheidungen durchzudrücken, sei für das Vertrauen in die Politik fatal. Auch ein Berater des Ministeriums von SPD-Chef Klingbeil gehört zu den Unterzeichnern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923f57cb524e0ce7f1c60dd/a2d1954d47469bf6688e657c05934414/ci23x11-w200/dpa-com-20090101-251113-911-029348-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Drittel der Berliner sind gegen Olympische Spiele in der Hauptstadt",
      "teaser": "Zwei Drittel der Berliner wollen einer Umfrage zufolge keine Olympischen Spiele in ihrer Stadt. Das könnte sich auswirken. In München sprachen sich gerade 66 Prozent für neuerliche Sommerspiele an der Isar aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923dc0fb524e0ce7f1c6026/8c7489360f6b3c74b5834222b4a8dc2d-master/ci23x11-w200/dpa-com-20090101-251124-935-974863-jpg",
      "image_title": "ARCHIV - 27.05.2025, Berlin: Blick auf das Olympiastadion vor der Pressekonferenz zur Vorstellung der Olympia-Bewerbung \"Berlin+\". Berlin will gemeinsam mit Brandenburg, Mecklenburg-Vorpommern, Sachsen und Schleswig-Holstein Olympische Spiele und Paralympics nach Deutschland holen. (zu dpa: «Bericht: Klare Mehrheit in Berlin lehnt Olympia-Bewerbung ab») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auf einmal schimpft Claudia Major – „Das wäre eine Bankrotterklärung\"",
      "teaser": "In der TV-Sendung „Caren Miosga“ diskutieren Armin Laschet, Claudia Major und Paul Ronzheimer die Chancen, mit dem vorgelegten US-Plan zwischen Russland und der Ukraine einen dauerhaften Frieden zu erzielen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923b8bfb524e0ce7f1c5f7d/dafbd1bbd478737a29feec51afd61ae4/ci23x11-w200/dsc-7692-jpg",
      "image_title": "Caren Miosga mit Paul Ronzheimer, Armin Laschet und Claudia Major",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Die Bevölkerung kann bei Migration das Wort ‚Solidarität‘ nicht mehr hören“",
      "teaser": "Statt über die Verteilung zu diskutieren, müsse Europa seine Kraft darauf lenken, dass Migranten gar nicht erst ankommen, sagt Österreichs Innenminister Gerhard Karner im Interview. Mit Blick auf Kriminalität warnt er vor einem Szenario.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691dcda976d3bd8e531d0316/e1903be248d953a2e15c7247734c164d-master/ci23x11-w200/518273579-jpg",
      "image_title": "ABD0175_20250408 - WIEN - ÖSTERREICH: Innenminister Gerhard Karner (ÖVP) am Dienstag, 8. April 2025, während einer PK anl. einer Arbeitsklausur der Bundesregierung im Bundeskanzleramt in Wien. - FOTO: APA/HELMUT FOHRINGER - 20250408_PD7812",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wer diskriminiert wird, braucht Zeit“ – Ataman will Verlängerung der Beschwerdefrist",
      "teaser": "Wie lange sollten Betroffene Zeit haben, sich nach einem Vorfall bei der Antidiskriminierungsstelle zu melden? Leiterin Ferda Ataman fordert eine Ausweitung der Frist – und verweist auf andere europäische Länder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69234582b524e0ce7f1c5c49/5082c84bb3b81d53b9692eb20f4312ef-master/ci23x11-w200/dpa-com-20090101-250930-911-011340-jpg",
      "image_title": "30.09.2025, Berlin: Ferda Ataman (l), Unabhängige Bundesbeauftragte für Antidiskriminierung, und Josef Schuster (r), Präsident Zentralrat der Juden in Deutschland, stehen vor Beginn einer Pressekonferenz zu den Ergebnissen des Forschungsprojekts «Antisemitismus in Deutschland - Auswirkungen des 7. Oktober 2023» nebeneinander. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Huthi-Gericht verurteilt 17 Menschen wegen Spionage zum Tode – sie werden erschossen",
      "teaser": "Im Jemen hat ein von der Huthi kontrolliertes Gericht 17 Personen zum Tode verurteilt. Angeblich hätten sie für amerikanische, israelische und saudische Geheimdienste spioniert. Sie werden öffentlich hingerichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923a27fb524e0ce7f1c5f52/b1d842083f24ad1694d903c8a0dfc8c9-master/ci23x11-w200/afp-82rd4t4-jpg",
      "image_title": "Yemeni militants pose with their arms as they gather to mobilize fighters in the Houthi-controlled capital, Sanaa on November 2, 2025. Huthi rebel forces launched an armed rebellion in 2014 after years of protesting discrimination and marginalization, seizing control of the capital Sanaa and other several provinces. (Photo by Mohammed HUWAIS / AFP)"
    },
    {
      "title": "Nach Treffen im Weißen Haus – Mamdani sieht Trump weiterhin als Faschisten",
      "teaser": "Das Treffen zwischen dem künftigen New Yorker Bürgermeister Zohran Mamdani und US-Präsident Donald Trump lief versöhnlich ab. Mamdani hatte Trump zuvor als Faschisten bezeichnet – und tut es auch danach noch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923764618b978b3b9f56855/9065655a4f672d46468506101f702a29-master/ci23x11-w200/afp-84x77zw-jpg",
      "image_title": "(FILES) US President Donald Trump (R) meets with New York Mayor-elect Zohran Mamdani in the Oval Office of the White House in Washington, DC, on November 21, 2025. New York's incoming leftist mayor Zohran Mamdani said on November 23 that he still believes US President Donald Trump is a fascist, even after the two had a warm meeting at the White House. \"That's something that I've said in the past, I say it today,\" the mayor-elect said on NBC news. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Wegen Reaktion auf AfD-Zitat – BSW-Fraktionsvize tritt zurück",
      "teaser": "Das BSW in Brandenburg kommt nicht aus der Krise – nun tritt auch der stellvertretende Fraktionschef Christian Dorst zurück. Er hatte Verständnis für ein Zitat des AfD-Politikers Ulrich Siegmund gezeigt, dem die Relativierung der NS-Zeit vorgeworfen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923714228225089ed4056fe/a108a20ea95601cf55091be9ff876003-master/ci23x11-w200/dpa-com-20090101-251123-935-974383-jpg",
      "image_title": "Christian Dorst (BSW)"
    },
    {
      "title": "Hisbollah-Anführer Tabatabai nach Angaben Israels bei Angriff getötet",
      "teaser": "Trotz Waffenruhe zwischen Israel und der Hisbollah kommt es erneut zu einem tödlichen Angriff in Beirut. Eines der Opfer war nach israelischen Angaben ein ranghohes Mitglied der libanesischen Miliz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69234589b524e0ce7f1c5c4f/1ec807ac68f88c8687f95a70ca3fda7e-master/ci23x11-w200/dpa-com-20090101-251123-935-973748-jpg",
      "image_title": "ARCHIV - 27.04.2025, Libanon, Beirut: Dichter schwarzer Rauch steigt aus einem Gebiet auf, das Ziel eines israelischen Luftangriffs auf einen südlichen Vorort von Beirut war, eine Bastion der pro-iranischen Hisbollah. (zu dpa: «Israel greift Hisbollah-Anführer in Beirut an») Foto: Marwan Naamani/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absolut missglückt“ – Wulff kritisiert den Kanzler für „Stadtbild“-Äußerungen",
      "teaser": "Ex-Bundespräsident Wulff setzt sich mit Äußerungen von Bundeskanzler Merz in der „Stadtbild“-Debatte auseinander. Deutschland brauche Zuwanderung und dürfe Migration nicht permanent problematisieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923352518b978b3b9f56502/43dbde8baaac0f14750ba6c2385ad8aa-master/ci23x11-w200/dpa-com-20090101-251123-935-973258-jpg",
      "image_title": "ARCHIV - 20.01.2024, Niedersachsen, Hannover: Christian Wulff (CDU), ehemaliger Bundespräsident, spricht auf einer Demonstration gegen Rechtsextremismus auf dem Opernplatz. (zu dpa: «Wulff: Merz sollte von Stadtbild-Äußerung abrücken») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein genauer Blick zeigt die Illusion von der Wirksamkeit der Brandmauer",
      "teaser": "Zwar hat Rechtspopulist Geert Wilders in den Niederlanden die Wahl verloren. Aber das Bündnis der Regierungsparteien kann nicht darüber hinwegtäuschen, dass es absehbar keine linke Mehrheit gibt. Die Parallelen zu Deutschland werden in mehreren Punkten deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus69205f09b524e0ce7f1c3e34/niederlande-ein-genauer-blick-zeigt-die-illusion-von-der-wirksamkeit-der-brandmauer.html",
      "image_url": "https://images.welt.de/69205f09b524e0ce7f1c3e34/efe15195ffbd3b8202bea2f50fb9ba17-master/ci23x11-w200/afp-82k732l-jpg",
      "image_title": "Leader of the PVV (The Party for Freedom) Geert Wilders reacts as he delivers remarks to journalists outside the PVV faction room at the Lower House, the day after the Dutch parliamentary election vote, in The Hague, on October 30, 2025. The Dutch far-right Party for Freedom (PVV) is running neck-and-neck with a pro-European centrist party Democrats66 (D66) in a nailbiting election, according to an estimate on October 30, 2025 with more than 90 percent of votes counted. (Photo by Simon Wohlfahrt / AFP)",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Die rote Linie ist ganz sicher die territoriale Integrität der Ukraine“",
      "teaser": "Bundeskanzler Friedrich Merz gibt im WELT-Interview einen Einblick, wie er den von den USA und Russland vorgelegten Ukraine-Friedensplan noch abändern will. Dabei stellt sich Merz fest hinter die Ukraine – will aber USA als Führungsnation der Nato nicht verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692330c470cfcb7cc9617093/5625bd9a9459c8715636117bca35fc11/ci23x11-w200/mk202866-va-333-jpg",
      "image_title": "WELT-TV Spezial Talk Interview - G20 Gipfel in Johannesburg, Südafrika. Bundeskanzler Friedrich Merz im Gespräch mit Jan Philipp Burgard © Michael Kappeler/dpa/picture-alliance",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Berliner SPD-Chefs Böcker-Giannini und Hikel treten zurück",
      "teaser": "Weniger als ein Jahr vor der Wahl zum Berliner Abgeordnetenhaus steht die dortige SPD vor einem Trümmerhaufen. Nachdem die beiden Vorsitzenden Hikel und Böcker-Giannini zunehmend den Rückhalt in ihrer Partei verloren haben, haben sie nun ihren Rücktritt zum Ende des Monats angekündigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69232affb5261ba7dd4241a7/b560cc2ac8247bb72d7b9da533abc778-master/ci23x11-w200/nicola-bocker-giannini-r-berliner-spd-landesvorsitzende-sitzt-neben-martin-hikel-berliner-spd-landesvorsitzender-bei-einer-veranstaltung-zur-vorstellung-des-zukunftsprogramms-vorwarts-berlin-jpg",
      "image_title": "Nicola Böcker-Giannini (r), Berliner SPD-Landesvorsitzende, sitzt neben Martin Hikel, Berliner SPD-Landesvorsitzender, bei einer Veranstaltung zur Vorstellung des Zukunftsprogramms \"Vorwärts Berlin\""
    },
    {
      "title": "„Es kann nicht angeordnet werden“ – JU-Chef Winkel legt im Rentenstreit nach",
      "teaser": "Im Streit um das Rentenpaket pocht Junge-Union-Chef Johannes Winkel auf Änderungen und betont die Mitspracherechte des Parlaments. Da 18 junge Unionsabgeordnete das Gesetz ablehnen, wackelt die Mehrheit – während CSU-Chef Söder auf einen Kompromiss drängt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69231fde18b978b3b9f563a7/5c7969052af604d1c03c8c1837359bb5-master/ci23x11-w200/dpa-com-20090101-251118-935-963546-jpg",
      "image_title": "ARCHIV - 13.11.2025, Berlin: Johannes Winkel, Bundesvorsitzender der Jungen Union (JU) bei einem dpa-Interview. (zu dpa: «Lösung im Rentenstreit nicht in Sicht») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Am Horizont taucht so etwas wie ein autoritärer Kapitalismus auf“",
      "teaser": "Viele amerikanische Tech-Milliardäre stehen voll hinter Donald Trump, wollen Politik aktiv gestalten. Einige hingen an der Vision, sich aus der Enge des National- und des demokratischen Rechtsstaats zu befreien, sagt Experte Joseph Vogl. Im Interview erklärt er, was das für die Welt bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus255057540/Elon-Musk-Co-Am-Horizont-taucht-so-etwas-wie-ein-autoritaerer-Kapitalismus-auf.html",
      "image_url": "https://images.welt.de/677d0ad4495c754584d86081/1d5e2073b9009b42d3a3c3a5987d5de2-master/ci23x11-w200/dwosb-zuckerberg-musk-bezos-2",
      "image_title": "Jeff Bezos, Mark Zuckerberg und Elon Musk",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Die USA wollen die Ukraine aus dem Weg räumen“",
      "teaser": "Trumps „Friedensplan“ sorgt in Europa für Kopfschütteln und setzt Selenskyj massiv unter Druck. „Der Vorschlag ist so nicht annehmbar und im besten Fall ein Startpunkt“, sagt Militärexperte Nico Lange.",
      "url": "https://www.welt.de/politik/ausland/video69218157b524e0ce7f1c4a77/trumps-plan-fuer-die-ukraine-die-usa-wollen-die-ukraine-aus-dem-weg-raeumen.html",
      "image_url": "https://images.welt.de/69218157b524e0ce7f1c4a77/1293ec1383a9b815d94dab19c6ee1d50-master/ci23x11-w200/4414",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "6 Min"
    },
    {
      "title": "Nur kurz „Pilze sammeln“ – wie junge Ukrainer vor dem Kriegsdienst flüchten",
      "teaser": "Der ukrainischen Armee fehlen Soldaten, ihre Einberufungsmethoden werden immer rabiater. Doch viele Männer wollen nicht an die Front und flüchten aus ihrem Heimatland – illegal durch die Berge. WELT hat mit ihnen gesprochen. Sie erzählen von Antidrohnen-Ponchos, verseuchtem Wasser – und Bären.",
      "url": "https://www.welt.de/politik/ausland/plus6910c3c3b2d352db40765190/ukraine-nur-kurz-pilze-sammeln-wie-junge-ukrainer-vor-dem-kriegsdienst-fluechten.html",
      "image_url": "https://images.welt.de/6910c3c3b2d352db40765190/1f53de7ec3ab627ef8fcf4caf406fe30-master/ci23x11-w200/dpa-com-20090101-251024-935-911697-jpg",
      "image_title": "ARCHIV - 07.04.2021, Ukraine, Berehove: Ein Soldat der Grenzschutzeinheit Kosyno sucht mit einem Fernglas die Umgebung ab. Ukrainische Grenzschützer patrouillieren an der Grenze zu Ungarn in der Region Zakarpattia. (zu dpa: «Ukraine: Mann zündet Handgranate - Tote und Verletzte») Foto: -/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "Julius Fitzke"
    },
    {
      "title": "AfD erreicht Rekordwert in Umfrage – aber auch die Union gewinnt hinzu",
      "teaser": "Im ZDF-„Politbarometer“ gibt es gleich zwei Erstplatzierte: Union und AfD kommen jeweils auf 27 Prozent. Die SPD verharrt im Umfragetief – und die Zufriedenheit mit der Arbeit der Bundesregierung erreicht einen neuen Tiefstwert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692026f9b524e0ce7f1c3849/2be3435fca55876d70e6c947672d3a7a-master/ci23x11-w200/524927876-jpg",
      "image_title": "Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, geht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags zum Rednerpult. Im Hintergrund sitzen Bundeskanzler Friedrich Merz (CDU, r-l), Lars Klingbeil (SPD), Bundesminister der Finanzen, und Alexander Dobrindt (CSU), Bundesinnenminister."
    },
    {
      "title": "„Man könnte auf das Grundsatzprinzip setzen – erst nachdenken, dann handeln“",
      "teaser": "Der Streit um das Rentenniveau entfacht eine Debatte um Minderheitsregierungen, Neuwahlen und sogar die Vertrauensfrage. „Der Streit um das Rentenniveau ab 2040 ist völlig überflüssig“, sagt Cicero-Kolumnist Mathias Brodkorb.",
      "url": "https://www.welt.de/politik/deutschland/video6922c6e518b978b3b9f55dc6/krise-in-der-bundesregierung-man-koennte-auf-das-grundsatzprinzip-setzen-erst-nachdenken-dann-handeln.html",
      "image_url": "https://images.welt.de/6922c6e518b978b3b9f55dc6/c0eaab2a6db23f2d963889edda693110-master/ci23x11-w200/brodkorb-2311-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Eine AfD-Person als stellvertretende Bürgermeisterin geht in meinen Augen nicht“",
      "teaser": "Zwei Wochen nach ihrer Wahl wurde AfD-Politikerin Sabine Reinknecht als Vize-Bürgermeisterin von Bad Salzuflen (NRW) mit großer Mehrheit abgewählt. „Die AfD hat in Bad Salzuflen davon profitiert, dass sie ihr schwieriges Menschenbild nach vorne gebracht hat“, sagt Volker Heuwinkel (CDU).",
      "url": "https://www.welt.de/politik/deutschland/video691e08be74ad4b5ab154d2d3/nach-abwahl-in-bad-salzuflen-eine-afd-person-als-stellvertretende-buergermeisterin-geht-in-meinen-augen-nicht.html",
      "image_url": "https://images.welt.de/691e08be74ad4b5ab154d2d3/9ff41854b87e023cab8e9661469e14a2-master/ci23x11-w200/dpa-com-20090101-251119-935-965335-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Mann spuckt und schlägt an AfD-Stand um sich») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "„Originär islamistische Argumentation wird an eine linke angedockt“",
      "teaser": "Islamistische Agitatoren ködern junge Menschen in Deutschland vor allem, indem sie ihre Ideologie mit realen Missständen verknüpfen – etwa dem Leid von Kindern in Gaza. Zwei aktuelle Beispiele zeigen, ob das Verbot der Gruppe Muslim Interaktiv die Szene der Kalifatsjünger beeinflusst.",
      "url": "https://www.welt.de/politik/deutschland/plus691c337c44ecdb8c59719885/strategie-der-kalifatsjuenger-originaer-islamistische-argumentation-wird-an-eine-linke-angedockt.html",
      "image_url": "https://images.welt.de/691c337c44ecdb8c59719885/b4d574593e77085c5703f58dd8682a90-master/ci23x11-w200/hq720-jpg",
      "image_title": "Kanaltrailer Suhaib Hoffmann, Quelle: Suhaib Hoffmann",
      "author": "Maximilian Heimerzheim"
    }
  ]
}