{
  "timestamp": "2025-09-11T13:17:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.h5Gy5jXQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cbx-P63h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittler finden Hinweise auf islamistisches Motiv für Messerangriff auf Lehrerin in Essen",
      "teaser": "Nach dem Messerangriff auf eine Lehrerin in Essen prüft der Generalbundesanwalt die Übernahme des Falls. Laut Innenminister Reul verdichten sich Hinweise auf ein islamistisches Motiv beim 17-jährigen kosovarischen Tatverdächtigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c2bf81b57f8e2dfedfc917/5654738bf36fafe9cd9bd8a385f43ba1-master/ci23x11-w200/polizeieinsatz-an-berufskolleg-in-essen-lehrkraft-verletzt",
      "image_title": "05.09.2025, Nordrhein-Westfalen, Essen: Polizisten in Spezialausrüstung sind in Essen im Einsatz. An einem Berufskolleg in Essen ist eine Lehrerin von einem Täter mit einem Messer attackiert und verletzt worden. Eine verdächtige Person wurde festgenommen. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Gefahr, die von ihm ausgeht, ist grenzenlos“ – FBI jagt Attentäter von Charlie Kirk",
      "teaser": "Ein Attentat erschüttert die USA: Ein Schütze tötet bei einer Veranstaltung in einer Universität den Aktivisten Charlie Kirk. Die US-Behörden fahnden mit Hochdruck nach dem Täter. Was über das Attentat bekannt ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1cdcf14783f3062eeb94f/edec22783a46d6f4a819e431cd17d9d2/ci23x11-w200/aptopix-charlie-kirk-shot",
      "image_title": "FILE PHOTO: Charlie Kirk, Turning Point USA founder, puts on a MAGA hat during the AmericaFest 2024 conference sponsored by conservative group Turning Point in Phoenix, Arizona, U.S. December 19, 2024. REUTERS/Cheney Orr/File Photo",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Ganz Europa sollte sich Sorgen machen“",
      "teaser": "Nach den Drohnen über Polen wächst in Europa die Sorge um die eigene Sicherheit. Schweden, erst vor anderthalb Jahren der Nato beigetreten, reagiert sofort. Im WELT-Interview erklärt EU-Ministerin Jessica Rosencrantz, wie die Europäer gegenüber Russland vorgehen sollten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1cbf314783f3062eeb934/ae2ef0d8470748d27715cf50ded20fdf/ci23x11-w200/20250514-arbeitsbesuch-der-schwedischen-eu-ministerin-bei-der-oesterreichischen-europaministerin",
      "image_title": "Patriot-Einheit der schwedischen Armee",
      "author": "Lara Jäkel"
    },
    {
      "title": "Urteile rechtskräftig – Björn Höcke gilt jetzt als vorbestraft",
      "teaser": "Der Bundesgerichtshof verwirft die Revisionen des AfD-Landeschefs Höcke gegen Urteile des Landgerichts Halle. Es geht um seine Verwendung der SA-Parole „Alles für Deutschland“. Für ihn kann die Entscheidung bei der Strafzumessung in künftigen Verfahren erhebliche Auswirkungen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c293efb57f8e2dfedfc466/494598fae086e8defa1969c85bc044bf/ci23x11-w200/afd-fraktion-stellt-gutachten-vor",
      "image_title": "10.09.2025, Thüringen, Erfurt: Björn Höcke, Fraktionschef der AfD-Fraktion im Thüringer Landtag, während der Vorstellung eines verfassungsrechtlichen Gutachtens zur Besetzung des Richter- und des Staatsanwaltswahlausschusses im Freistaat Thüringen. Im Mittelpunkt steht ein von der AfD-Fraktion in Auftrag gegebenes Obergutachten des Staatsrechtlers Michael Elicker. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ich halte große Stücke auf Sie“, schrieb er an Epstein – Briten-Botschafter in den USA entlassen",
      "teaser": "Belastende E-Mails gaben offenbar den Ausschlag: Peter Mandelson wurde von Premierminister Keir Starmer als US-Botschafter abberufen. Der 71 Jahre alte Labour-Politiker hatte langjährigen Kontakt zu Sexualstraftäter Jeffrey Epstein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c2a6230b16317851623ccc/049b3a751b388be1317d667fa557b56e/ci23x11-w200/files-former-labour-politician-pe",
      "image_title": "(FILES) US President Donald Trump shakes hands with British ambassador to the United States Peter Mandelson after making a trade announcement in the Oval Office of the White House in Washington, DC, on May 8, 2025. Peter Mandelson, the UK's ambassador to the United States, has been sacked over revelations about his friendship with the late sex offender Jeffrey Epstein, the UK government said on September 11, 2025. \"The Prime Minister has asked the Foreign Secretary to withdraw him as ambassador,\" a foreign ministry statement said, adding that new messages showed the \"the depth and extent of Peter Mandelson’s relationship with Jeffrey Epstein\". (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Familienvater totgerast – Bewährung und halbes Jahr Führerschein-Entzug für den Täter",
      "teaser": "Mehamed A. rast durch die Nacht, tötet zwei Menschen – dennoch muss er nicht in Haft. Für die Witwe ist das ein „Hohn“. Wie passt das mit dem Raser-Paragrafen zusammen, der härtere Strafen ermöglichen soll? Ein Schlaglicht auf die große Frage nach Recht und Gerechtigkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus68bb01d772019652f128baa8/umgang-der-justiz-mit-rasern-familienvater-totgerast-bewaehrung-und-halbes-jahr-fuehrerschein-entzug-fuer-den-taeter.html",
      "image_url": "https://images.welt.de/68bb01d772019652f128baa8/731b8c077e6fde0f68cc418a21b95c82/ci23x11-w200/img-0906",
      "image_title": "Tufan Erol (†), Laura Erol und ihre gemeinsame Tochter",
      "author": "Philipp Woldin"
    },
    {
      "title": "Dann erzählt der Kommandeur, was die Ukraine wirklich braucht, um Russland zu übertreffen",
      "teaser": "Bei einem Geheimtreffen in einem Waldstück erläutert der ukrainische Elite-Soldat Jurij Fedorenko, wie der Einsatz von Drohnen inzwischen den Kriegsverlauf entscheidet. Russland ist hier in einem wichtigen Punkt einen Schritt voraus.",
      "url": "https://www.welt.de/politik/ausland/plus68c1cac0436f0928c8978d9f/drohnenkrieg-dann-erzaehlt-der-kommandeur-was-die-ukraine-wirklich-braucht-um-russland-zu-uebertreffen.html",
      "image_url": "https://images.welt.de/68c1cac0436f0928c8978d9f/2298d4d54c63578a965e46f685f440dd-master/ci23x11-w200/jurij-fedorenko-kommandeur-des-achilles-regiment-beim-geheimen-treffen-mit-welt-in-einem-ostukrainischen-wald",
      "image_title": "Fotos für Ein Geheimtreffen mit „Achilles\", dem Herr der Drohnen in der Ukraine via Ibrahim Naber Jurij Fedorenko, Kommandeur des _Achilles_-Regiment, beim geheimen Treffen mit WELT in einem ostukrainischen Wald",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Grünen-Politikerin Lang wirft Wirtschaftsministerin Reiche Nähe zur „Gaslobby“ vor",
      "teaser": "Wirtschaftsministerin Reiche strebt in der Energiepolitik einen Kurswechsel an und spricht sich für neue Gaskraftwerke aus. Grünen-Politikerin Lang kritisiert das scharf. Verteidigt wird die Ministerin von den Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c2883a14783f3062eec001/49d83a522f78b90332dbc1acdf3b0f40-master/ci23x11-w200/ricarda-lang",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 18. Bundestagssitzung - Haushaltswoche: Ricarda Lang, Grüne"
    },
    {
      "title": "SPD-Fraktionschef Miersch zeigt sich bereit für Sozialreformen mit „Einschnitten“",
      "teaser": "SPD-Fraktionschef Matthias Miersch schaltet sich in die Debatte über eine Reform des Sozialstaats ein. Er signalisiert Entgegenkommen, auch wenn dies für seine Partei kein „leichter Weg“ sein werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c28b2814783f3062eec059/059423ad95f38c4b2c85d06dabbdfdbe-master/ci23x11-w200/bundestag",
      "image_title": "11.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) und Matthias Miersch, SPD-Fraktionsvorsitzender, nehmen an der Sitzung des Bundestags teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler durchsuchen Büro – Bundestag hebt Immunität von AfD-Politiker Krah auf",
      "teaser": "Der Bundestag hat Durchsuchungen bei AfD-Politiker Maximilian Krah genehmigt. Die Ermittlungen drehen sich um mögliche Bestechlichkeit und Geldwäsche. Krah bestreitet die Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c28665e94fcb47b9cd49a3/f4efb4156d01253148ad884f93970630/ci23x11-w200/spionage-prozess-in-dresden",
      "image_title": "03.09.2025, Sachsen, Dresden: Maximilian Krah, Bundestagsabgeordneter der AfD, kommt als Zeuge vor Verhandlungbeginn im Prozess um mutmaßliche Spionage für China am Gerichtsgebäude an. Ein früherer Mitarbeiter des damaligen AfD-Europaabgeordneten Krah muss sich wegen Agententätigkeit für einen chinesischen Geheimdienst vor Gericht verantworten. Der Prozess wird am Mittwoch am Oberlandesgericht Dresden fortgeführt. Auf der Anklagebank sitzt zudem eine mutmaßliche Komplizin. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist eine Schande“ – Grünen-Chef Banaszak empört über Umgang mit Afghanen",
      "teaser": "Grünen-Chef Felix Banaszak bezeichnet den Umgang mit früheren Bundeswehr-Ortskräften und gefährdeten Afghanen in Pakistan als „Skandal“. Er fordert von der Bundesregierung verbindliche Absprachen, um Abschiebungen nach Afghanistan zu stoppen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c2648ad265e67995afbae7/5a43f3d208e47eeaf17c252c26a022fc-master/ci23x11-w200/felix-banaszak",
      "image_title": "ARCHIV - 12.07.2025, Hamburg: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht während der Landesmitgliederversammlung von Bündnis 90/Die Grünen Hamburg in der Beruflichen Schule für Medien und Kommunikation. (zu dpa: «Afghanische Ortskräfte: Banaszak spricht von «Skandal»») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Natürlich würde ich mein Land verteidigen“, sagt Grünen-Politiker Hofreiter",
      "teaser": "Als junger Mann wurde er ausgemustert und hätte den Wehrdienst wohl verweigert. Heute ist Anton Hofreiter einer der lautstärksten Unterstützer von Waffenlieferungen an die Ukraine. Und er sagt: Wenn es „hart auf hart“ kommt, würde auch er zur Waffe greifen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c265e814783f3062eebdcd/afca601e8425e1f77e8e3c26c519d12b-master/ci23x11-w200/anton-hofreiter",
      "image_title": "Politiker Anton Hofreiter (Grüne) in der 19. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 11.07.2025"
    },
    {
      "title": "„Ich habe Sorge, dass mein Sohn nur noch verwaltet wird“",
      "teaser": "Nach einem Titelthema in der WELT AM SONNTAG über den Zustand der Schulen meldeten sich zahlreiche Leser und berichteten von persönlichen Erfahrungen. Einer von ihnen ist Alex Liefermann. Was der zweifache Vater schildert, ist besorgniserregend.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1e58a14783f3062eeba7d/schulkrise-ich-habe-sorge-dass-mein-sohn-nur-noch-verwaltet-wird.html",
      "image_url": "https://images.welt.de/68c1e58a14783f3062eeba7d/12301ab7ed9106af8f28f9d5f272ede9-master/ci23x11-w200/alex-liefermann-mit-seinem-sohn-liam",
      "image_title": "Alex Liefermann mit seinem Sohn Liam",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Russland hat sicherlich wichtige Informationen bekommen“, sagt Masala",
      "teaser": "Trümmer der Drohnen aus Russland wurden weit verteilt in Polen gefunden. Warschau schränkt den Flugverkehr an der Ostgrenze ein. Politikwissenschaftler Masala bewertet den Vorfall aus Sicht der Nato – und aus russischer Sicht. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68c25b34e94fcb47b9cd4699/Drohnen-ueber-Polen-Russland-hat-sicherlich-wichtige-Informationen-bekommen-sagt-Masala-Liveticker.html",
      "image_url": "https://images.welt.de/68c25b34e94fcb47b9cd4699/53c5aa3f6d44eb5f68b8b2004f491855/ci23x11-w200/fortsetzung-philosophiefestival-phil-cologne",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump führt laut Bericht hitziges Telefonat mit Netanjahu",
      "teaser": "Auf den Angriff auf ein Hamas-Ziel in Katar folgt für Israels Premier jede Menge internationale Kritik – auch von US-Präsident Donald Trump. Laut einem Bericht des „Wall Street Journals“ brachte Trump in einem Telefonat mit Netanjahu seine „tiefe Frustration“ über die Aktion zum Ausdruck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c27ca5e94fcb47b9cd48d6/e9796fd652c8a76795fb3b7f003cc2c3/ci23x11-w200/trump-verlegt-hauptquartier-fuer-weltraum-verteidigung",
      "image_title": "ARCHIV - 02.09.2025, USA, Washington: US-Präsident Donald Trump spricht während einer Veranstaltung über die Verlegung des Hauptquartiers des US-Weltraumkommandos von Colorado nach Alabama im Oval Office des Weißen Hauses. (zu dpa: «Trump: Irakische Miliz hat entführte Frau freigelassen») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Leichtsinn“, einsame Entscheidung – Kamala Harris kritisiert Biden-Kandidatur nachträglich scharf",
      "teaser": "Kamala Harris rechnet ab: Dass Joe Biden noch einmal als Kandidat antrat, sei ein Fehler gewesen. Zudem habe ihr die Unterstützung des „inneren Zirkels“ der Demokraten gefehlt: „Tatsächlich schien es, als hätten sie entschieden, dass ich noch ein bisschen mehr zu Fall gebracht werden sollte.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c27de60a141d71c7ec9c07/625258a5f47822e229ebf1c5ebc1e01a/ci23x11-w200/files-us-vice-president-kamala-ha",
      "image_title": "FILE PHOTO: (L-R) Former US President Joe Biden and former Vice President Kamala Harris bow their heads during a benediction after President Donald Trump was sworn in as the 47th US President in the US Capitol Rotunda in Washington, DC, on January 20, 2025. SAUL LOEB/Pool via REUTERS/File Photo"
    },
    {
      "title": "Eklat in Washington – Gedenkminute für Charlie Kirk gerät zu lautstarkem Streit",
      "teaser": "Eine Gedenkminute nach dem tödlichen Attentat auf Charlie Kirk hat im US-Repräsentantenhaus heftigen Streit ausgelöst. Demokraten und Republikaner beschimpften sich gegenseitig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c25a16e94fcb47b9cd4688/1ccfe5312273d56a5491daa3478e8716/ci23x11-w200/us-repraesentantenhaus",
      "image_title": "Eine Schweigeminute nach dem tödlichen Attentat auf Charlie Kirk hat im US-Repräsentantenhaus heftigen Streit ausgelöst. Demokraten und Republikanern beschimpften sich gegenseitig, Parlamentspräsident Mike Johnson musste die Sitzung unterbrechen."
    },
    {
      "title": "„Das ist ein dunkler Moment für Amerika“, sagt Trump – und kritisiert „radikale Linke“",
      "teaser": "Nach dem tödlichen Angriff auf den Aktivisten Charlie Kirk bei einer Veranstaltung in Utah diskutiert Amerika über politische Gewalt. Trump macht eine bestimmte „Art von Rhetorik“ für den „Terrorismus im Land“ verantwortlich. Zahlreiche Politiker zeigen sich entsetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1f394e94fcb47b9cd443b/a98ead055f414f1fe39f4bad0c52bd8a/ci23x11-w200/us-president-donald-trump-speaks-to",
      "image_title": "US President Donald Trump speaks to reporters after signing executive orders in the Oval Office of the White House in Washington, DC on September 5, 2025. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "„Unangemessen“ – MSNBC entlässt Kommentator nach Aussagen über Kirk-Attentat",
      "teaser": "Ein US-Kommentator sorgt mit Äußerungen nach dem tödlichen Anschlag auf den Trump-Unterstützer Charlie Kirk für Empörung. Der Sender distanziert sich – und zieht personelle Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c2610be94fcb47b9cd46db/02da02316a1fa6de23a32eecf14f5888/ci23x11-w200/bildschirmfoto-2025-09-11-um-08-00-05",
      "image_title": "OREM, UTAH - SEPTEMBER 10: Charlie Kirk speaks at Utah Valley University on September 10, 2025 in Orem, Utah. Kirk, founder of Turning Point USA, was speaking at his \"American Comeback Tour\" when he was shot in the neck and killed. (Photo by Trent Nelson/The Salt Lake Tribune/Getty Images) *** BESTPIX ***"
    },
    {
      "title": "„Seine Videos haben wirklich Millionen Aufrufe auf Social Media bekommen“",
      "url": "https://www.welt.de/politik/ausland/video68c2b7270b16317851623ee2/trump-anhaenger-charlie-kirk-tot-seine-videos-haben-wirklich-millionen-aufrufe-auf-social-media-bekommen.html",
      "image_url": "https://images.welt.de/68c2b7270b16317851623ee2/0f68c657839a5392d446e0e049cea3bc-master/ci16x9-w200/welttv-badruhn",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Deutschland ist mit diesem Tätertypus überfordert“",
      "url": "https://www.welt.de/politik/deutschland/video68c18bd972409e1be044722b/anschlag-von-solingen-deutschland-ist-mit-diesem-taetertypus-ueberfordert.html",
      "image_url": "https://images.welt.de/68c18bd972409e1be044722b/6377ae74c03670d782c42525c04a9f0b-master/ci16x9-w200/philipp-woldin",
      "image_title": "Autorenfoto Welt Redaktion Hamburg Philipp Woldin",
      "author": "Philipp Woldin4 Min"
    },
    {
      "title": "Eklat in Washington – Gedenkminute für Charlie Kirk gerät zu lautstarkem Streit",
      "url": "https://www.welt.de/politik/ausland/video68c2939da7770d5001442c7a/usa-nach-dem-attentat-eklat-in-washington-gedenkminute-fuer-charlie-kirk-geraet-zu-lautstarkem-streit.html",
      "image_url": "https://images.welt.de/68c2939da7770d5001442c7a/1ccfe5312273d56a5491daa3478e8716/ci16x9-w200/us-repraesentantenhaus",
      "image_title": "Eine Schweigeminute nach dem tödlichen Attentat auf Charlie Kirk hat im US-Repräsentantenhaus heftigen Streit ausgelöst. Demokraten und Republikanern beschimpften sich gegenseitig, Parlamentspräsident Mike Johnson musste die Sitzung unterbrechen.",
      "author": "8 Min"
    },
    {
      "title": "Bundestag hebt Immunität von AfD-Politiker Maximilian Krah auf",
      "url": "https://www.welt.de/politik/deutschland/video68c291760b16317851623a45/ermittlungen-bundestag-hebt-immunitaet-von-afd-politiker-maximilian-krah-auf.html",
      "image_url": "https://images.welt.de/68c291760b16317851623a45/f4efb4156d01253148ad884f93970630/ci16x9-w200/spionage-prozess-in-dresden",
      "image_title": "03.09.2025, Sachsen, Dresden: Maximilian Krah, Bundestagsabgeordneter der AfD, kommt als Zeuge vor Verhandlungbeginn im Prozess um mutmaßliche Spionage für China am Gerichtsgebäude an. Ein früherer Mitarbeiter des damaligen AfD-Europaabgeordneten Krah muss sich wegen Agententätigkeit für einen chinesischen Geheimdienst vor Gericht verantworten. Der Prozess wird am Mittwoch am Oberlandesgericht Dresden fortgeführt. Auf der Anklagebank sitzt zudem eine mutmaßliche Komplizin. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Festival lädt Dirigent aus Israel aus – Weimer spricht von „Schande für Europa“",
      "url": "https://www.welt.de/politik/ausland/video68c287e914783f3062eebff4/muenchner-philharmoniker-festival-laedt-dirigent-aus-israel-aus-weimer-spricht-von-schande-fuer-europa.html",
      "image_url": "https://images.welt.de/68c287e914783f3062eebff4/633169b343f6f9fb5cc1674ffcddbe46/ci16x9-w200/lahav-shani",
      "image_title": "ARCHIV - 26.01.2024, Bayern, München: Lahav Shani, zukünftiger Chefdirigent der Münchner Philharmoniker, steht nach der Verleihung der Goldenen Ehrenmünze der Stadt München an Dirigent Mehta auf der Bühne. Mehta bekam die Auszeichnung «in Anerkennung seiner außerordentlichen kulturellen Leistungen um die Musikstadt München», wie die Stadt mitteilte. (zu dpa: «Blume: Ausladung von Dirigent Shani ein Skandal») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "29 Sek"
    },
    {
      "title": "„Kampf gegen die Clans ist schon verloren“",
      "teaser": "Tausende Kontrollen, konstanter Druck: Seit Jahren kämpft NRW mit der „Politik der tausend Nadelstiche“ gegen Clan-Kriminelle. Dennoch steigt die Zahl der Straftaten im Milieu zuletzt. Welche zusätzlichen Strategien empfehlen langjährige Beobachter der Szene?",
      "url": "https://www.welt.de/politik/deutschland/plus68bae65046b61b4dcb0bb33e/clan-kriminalitaet-in-nrw-kampf-gegen-die-clans-ist-schon-verloren.html",
      "image_url": "https://images.welt.de/68bae65046b61b4dcb0bb33e/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "Polizisten bewachen Mitglieder einer der beteiligten syrischen Gruppe einer Schlägerei in der Essener Innenstadt",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Tausende Berliner müssen noch immer ohne Strom auskommen",
      "teaser": "Wegen eines technischen Problems sind provisorisch errichtete Verbindungsleitungen ausgefallen. Viele Berliner müssen vorerst weiterhin ohne Elektrizität ausharren. Die Hoffnung liegt nun auf den Abendstunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c2473fe94fcb47b9cd45f8/eb6a6d3f48d56f54a4ddc5841317990e/ci23x11-w200/stromausfall-im-berliner-suedosten",
      "image_title": "09.09.2025, Berlin: Reparaturarbeiten werden an einem beschädigten Strommast durchgeführt. Wegen eines Brandanschlags auf zwei Strommasten kam es im Berliner Südosten zu einem großflächigen Stromausfall. Rund 43.000 Haushalte und 3.000 Firmen waren zunächst betroffen. Die Reparaturarbeiten dauern an. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polen beruft Treffen im UN-Sicherheitsrat ein",
      "teaser": "Polen und seine Verbündeten suchen nach einer Antwort auf das massive Eindringen russischer Drohnen auf Nato-Gebiet. Friedrich Merz sieht eine „ernsthafte Gefährdung des Friedens in ganz Europa“. Auch US-Präsident Donald Trump meldet sich zu Wort. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b91d9746b61b4dcb0b8b8f/ukraine-krieg-los-gehts-trump-reagiert-mit-kurzer-nachricht-auf-drohnen-vorfall-liveticker.html",
      "image_url": "https://images.welt.de/68b91d9746b61b4dcb0b8b8f/3fa6f9a20e400cb33bd2db9ea0464a77/ci23x11-w200/ukraine-krieg-polen",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Katar sieht „jede Hoffnung“ für die Geiseln zerstört",
      "teaser": "Nach Israels Angriff in Doha warnen die USA und Katar vor den Folgen für die Verhandlungen über eine Waffenruhe in Gaza. Katars Ministerpräsident äußert sich wenig optimistisch – und kündigte zudem an, das Engagement des Emirats als Vermittler „neu bewerten“ zu wollen. Israel erhöht den Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c23f7914783f3062eebc5b/116ce5b5aa1f0aee4263c031c4d5a290/ci23x11-w200/nahostkonflikt-katar",
      "image_title": "HANDOUT - 10.09.2025, Katar, Doha: Dieses von Planet Labs PBC zur Verfügung gestellte Satellitenfoto zeigt einen Gebäudekomplex (M) nach einem israelischen Angriff in der katarischen Hauptstadt. (Bestmögliche Qualität) Foto: -/Planet Labs PBC/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum dieses Attentat das Potenzial hat, ein politisches Erdbeben auszulösen",
      "teaser": "Der tödliche Angriff auf Charlie Kirk schockiert die USA. Mit nur 31 Jahren galt der Aktivist als Stimme junger Konservativer – ohne Scheu, sich dem Gegner zu stellen und mit besten Beziehungen ins Weiße Haus. Unmittelbar nach seiner Erschießung werden die Folgen seines Todes deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus68c1e3e0e94fcb47b9cd4391/rechter-aktivist-ich-werde-alle-die-seinen-tod-feiern-beruehmt-machen-das-folgenreiche-attentat-auf-charlie-kirk.html",
      "image_url": "https://images.welt.de/68c1e3e0e94fcb47b9cd4391/883b167bd40495fb64b9582b5d110e8c-master/ci23x11-w200/political-activist-charlie-kirk-shot-dead-at-utah-valley-university",
      "image_title": "OREM, UTAH - SEPTEMBER 10: Charlie Kirkappears at Utah Valley University on September 10, 2025 in Orem, Utah. Kirk, founder of Turning Point USA, was speaking at his \"American Comeback Tour\" when he was shot in the neck and killed. (Photo by Trent Nelson/The Salt Lake Tribune/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Grenzenlose Solidarität mit Katar“ – Auf Israels Angriff folgt ein ungewohnter Schulterschluss",
      "teaser": "Israels Luftschlag in Doha erschüttert die Verhältnisse im arabischen Raum. Katar erhält sogar von früheren Rivalen Solidaritätsbekundungen. Vor allem eine zentrale Errungenschaft könnte bald wieder infrage stehen.",
      "url": "https://www.welt.de/politik/ausland/plus68c13a8972409e1be0446a1c/arabische-staaten-grenzenlose-solidaritaet-mit-katar-auf-israels-angriff-folgt-ein-ungewohnter-schulterschluss.html",
      "image_url": "https://images.welt.de/68c13a8972409e1be0446a1c/5c46a83f8345364774f17c4996ccdc38/ci23x11-w200/this-handout-picture-released-by-qa",
      "image_title": "This handout picture released by Qatar's Amiri Diwan shows Qatar's Emir Sheikh Tamim bin Hamad al-Thani (R) welcoming UAE President Sheikh Mohamed bin Zayed al-Nahyan in Doha on September 10, 2025. Israel on September 10, warned its enemies they were not safe anywhere, a day after strikes targeting Hamas leaders in Qatar -- a US ally -- drew a rare rebuke from President Donald Trump. In a show of neighbourly solidarity, United Arab Emirates President flew to Qatar on September 10, and Saudi Arabia's de facto ruler, Crown Prince Mohammed bin Salman, will arrive on September 11. (Photo by Qatar Amiri Diwan / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / QATAR AMIRI DIWAN\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "29.000 Menschen protestieren in Frankreich – Restaurant in Paris angezündet",
      "teaser": "Brennende Mülltonnen, blockierte Straßen: Mitten während einer innenpolitischen Krise kommt es in Frankreich zu einer Welle des Protests. In zahlreichen Städten gingen Menschen auf die Straßen. Der neue Premierminister wendet sich an das Volk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c10c9f15695f6010155c8b/f5bb11101bc7e5d79d7f99a436a8bf41/ci23x11-w200/france-block-everything",
      "image_title": "Riot police officers take position in front of a burning restaurant during the Â«Â Bloquons ToutÂ Â» (Block Everything) protest movement in Paris, France, Wednesday, Sept. 10, 2025. (AP Photo/Thibault Camus)"
    },
    {
      "title": "„Das passiert nicht, das darf ich nicht“ – Minister weist Vorwurf der Manipulation zurück",
      "teaser": "Die Brandenburger AfD wirft dem Verfassungsschutz vor, teilweise „politisch instrumentalisiert“ zu werden. Dagegen wehrt sich Innenminister René Wilke. Er verweist auf ein System wechselseitiger Kontrollen zwischen Politik und der Landesbehörde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c1832ce94fcb47b9cd3d24/ebaed9a7e966606e28fdf07ccf31430f-master/ci23x11-w200/brandenburgs-innenminister-wilke",
      "image_title": "ARCHIV - 09.07.2025, Brandenburg, Potsdam: René Wilke (parteilos), Innenminister von Brandenburg, nimmt an der Vorstellung des Verfassungsschutzbericht 2024 teil. Der Bericht fasst Erkenntnisse zu extremistischen Bestrebungen im Land Brandenburg im vergangenen Jahr zusammen. (zu dpa: «Brandenburg: Keine Basis zur Rückholung jesidischer Familie») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genau das, was die Hamas will“ – Scharfe CSU-Kritik an von der Leyens Plan",
      "teaser": "Die CSU im Bundestag reagiert scharf auf EU-Kommissionspräsidentin von der Leyens Plan, Zahlungen an Israel zu stoppen. Die Christsozialen warnen Kanzler Merz, dem Vorhaben zuzustimmen: „Einseitiger Druck“ auf den jüdischen Staat spiele den Hamas-Terroristen in die Hände.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c192f055ec8e162a178cf8/eb3e36acf5c8f01b4a590e07c80bae67/ci23x11-w200/plenarsitzung-eu-parlament",
      "image_title": "10.09.2025, Frankreich, Straßburg: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hält im Europäischen Parlament in Straßburg, Ostfrankreich, eine Rede zur Lage der Union. Foto: Pascal Bastien/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff auf israelischen Rüstungskonzern – Fünf Verdächtige in Untersuchungshaft",
      "teaser": "Ein Anschlag auf einen Standort der israelischen Rüstungsfirma Elbit in Ulm löst heftige Reaktionen aus. Israels Botschafter verurteilt die Tat scharf. Die Verdächtigen sitzen in U-Haft, der Schaden beträgt rund eine Million Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c18b1514783f3062eeb54b/6ca407f83f4821baab38023ea77152e1-master/ci23x11-w200/anschlag-mit-farbbeutel-und-rauchbomben",
      "image_title": "08.09.2025, Baden-Württemberg, Ulm: Rote Farbe ist an einem Gebäude eines Unternehmens zu sehen. Nach einem Angriff mit Farbbeuteln und Rauchbomben ermitteln Staatsschutz und das Anti-Terrorismuszentrum die Hintergründe der Tat. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union und SPD teilen Namen von neuer Richter-Kandidatin mit",
      "teaser": "Es war ein Tiefpunkt für die schwarz-rote Koalition: Die Wahl von Juristin Frauke Brosius-Gersdorf als Verfassungsrichterin scheiterte vor der Sommerpause. Nun nominieren die Sozialdemokraten die Verwaltungsrichterin Sigrid Emmenegger für den Posten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c18b4fe94fcb47b9cd3e40/fd8d13af51686e1764d3192f1df30c15/ci23x11-w200/csm-p201009-dr-sigrid-emmenegger-36d9d53514",
      "image_title": "Richterin Dr. Sigrid Emmenegger"
    },
    {
      "title": "AfD landet vor Union – CDU/CSU in Umfrage auf schlechtestem Wert seit fünf Monaten",
      "teaser": "Erstmals seit April liegt die AfD in der Sonntagsfrage des Instituts Ipsos wieder auf dem ersten Platz. Die schwarz-rote Bundesregierung erreicht keine Mehrheit. Wagenknechts BSW fällt erneut unter die Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15cd614783f3062eeb0c4/bb489b3965c54dc39801503c348be945/ci23x11-w200/sitzungen-und-statements-der-bundestagsfraktionen-afd",
      "image_title": "09.09.2025, Berlin: Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, und Tino Chrupalla, Bundesvorsitzender und Fraktionsvorsitzender der AfD im Bundestag, geben ein Pressestatement vor Beginn der Fraktionssitzung ihrer Partei. Foto: Helena Dolderer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt kritisiert Entscheidung der EU-Kommission zu Israel",
      "teaser": "EU-Kommissionspräsidentin von der Leyen will als Reaktion auf Israels Vorgehen im Gazastreifen Unterstützungszahlungen aussetzen. Der deutsche Innenminister reagiert mit Unverständnis auf die Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c12ca182b9810d2fcf4d98/be12ed4b5ae50b0fac8e21e8c6d03f71/ci23x11-w200/dobrindt-brandanschlag-auf-stromnetz-war-gruendlich-geplant",
      "image_title": "ARCHIV - 21.08.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während einer Pressekonferenz. Er hat den vermutlich linksextremistischen Brandanschlag auf die Stromversorgung in Berlin-Adlershof als gezielte und gründlich geplante Tat eingeordnet (zu dpa: «Dobrindt: Brandanschlag auf Stromnetz war gründlich geplant») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Immer „Allahu akbar“ gerufen und „in Sekundenbruchteilen in Halsbereich gestochen“",
      "teaser": "Der syrische IS-Terrorist Issa Al Hassan, der in Solingen drei Menschen ermordete und viele weitere verletzte, wird zur Höchststrafe verurteilt. Der Richter macht deutlich, wie radikalisiert der Islamist bereits war, als er in Deutschland Asyl beantragte.",
      "url": "https://www.welt.de/politik/deutschland/plus68c02d8e6234bf3bcff9639c/terrorist-von-solingen-verurteilt-immer-allahu-akbar-gerufen-und-in-sekundenbruchteilen-in-halsbereich-gestochen.html",
      "image_url": "https://images.welt.de/68c02d8e6234bf3bcff9639c/2df54035856269e92b3127b8cc0f528d/ci23x11-w200/syrian-defendant-issa-al-h-l-arri",
      "image_title": "Syrian defendant Issa Al H (L) arrives at court in Duesseldorf, western Germany, for his sentence at the end of his trial over a deadly knife attack that killed three people in August 2024 in Solingen, western Germany, during a summer city festival. The man was sentenced to life in prison. The court in Duesseldorf said Issa Al H, who was 27 at the start of his trial in May, was a member of the Islamic State group and had acted out of \"treacherous and base motives\". (Photo by INA FASSBENDER / AFP) / GERMAN COURT REQUESTS THAT THE FACE OF THE DEFENDANT AND THE FACES OF JUSTICE OFFICERS MUST BE MADE UNRECOGNISABLE",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Solingen-Attentäter erhält Höchststrafe – Ermittler suchen Hintermänner des Anschlags",
      "teaser": "Das Düsseldorfer Oberlandesgericht hat für den islamistischen Terroranschlag von Solingen mit drei Toten die Höchststrafe gegen den Syrer Issa Al Hassan verhängt. Die Bundesanwaltschaft will weiterhin die IS-Hintermänner der Attacke ermitteln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c133f014783f3062eeac60/bc6b6344243d4223c750aa51e1265ffc/ci23x11-w200/syrian-defendant-issa-al-h-r-arri",
      "image_title": "Syrian defendant Issa Al H (R) arrives at court in Duesseldorf, western Germany, for his sentence at the end of his trial over a deadly knife attack that killed three people in August 2024 in Solingen, western Germany, during a summer city festival. The man was sentenced to life in prison. The court in Duesseldorf said Issa Al H, who was 27 at the start of his trial in May, was a member of the Islamic State group and had acted out of \"treacherous and base motives\". (Photo by INA FASSBENDER / AFP) / GERMAN COURT REQUESTS THAT THE FACE OF THE DEFENDANT AND THE FACES OF JUSTICE OFFICERS MUST BE MADE UNRECOGNISABLE"
    },
    {
      "title": "Dann erklärt die Innenministerin den Fall Liana K. für „zu komplex für schnelle Urteile“",
      "teaser": "Ein Ausreisepflichtiger tötet eine 16-Jährige am Bahnhof: Eine Landtagsdebatte zum Fall Friedland zeigt die Hilflosigkeit von Politik, Justiz und Behörden angesichts fataler Folgen ungeregelter Migration. Die CDU richtet einen Hilferuf an Bundestagsfraktionschef Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c02b1a784ebe32609e14d7/ac2315c040a77c9404333c2a3cc4a30f/ci23x11-w200/aktionstag-gegen-hass-und-hetze-in-friedland",
      "image_title": "07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. Unter dem Motto \"Miteinander statt Gegeneinander\" werden Workshops, Redebeiträge und Informationsstände angeboten. Hintergrund ist der Tod einer 16-Jährigen am Bahnhof Friedland. (zu dpa: «Landtag debattiert über Tod von 16-Jähriger in Friedland») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höhere Pendlerpauschale, niedrigere Mehrwertsteuer – Kabinett beschließt Steuerentlastungen",
      "teaser": "Pendlerpauschale rauf, Mehrwertsteuer in Restaurants runter, Agrar-Subventionskürzungen zurück: Das Kabinett hat das Steueränderungsgesetz beschlossen. Ziel ist laut Finanzministerium, Bürger und Betriebe nach Krisenjahren spürbar zu entlasten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c1445955ec8e162a17850f/a7e4f752f8a1564cce7c3b5e4f64deee-master/ci23x11-w200/bundeskabinett",
      "image_title": "10.09.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, Bundeskanzler Friedrich Merz (CDU) und Thorsten Frei (CDU) (l-r), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, nehmen an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Damit testet Russland uns aus. Es ist eine neue Form der Eskalation“",
      "teaser": "Für CDU-Außenpolitiker Roderich Kiesewetter ist die Luftraumverletzung in Polen ein Test: Russland wolle prüfen, wie die Nato-Staaten reagieren – und vor allem mit welchen Mitteln. Wer jetzt nicht entschlossen handle, ermuntere Moskau, noch weiterzugehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c146ad55ec8e162a17855a/7f95c4c1e538dfc25b532e19ffafaea0/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Jetzt zerbricht ein „leuchtendes Beispiel“ für jüdisch-muslimische Verständigung",
      "teaser": "Nach zehn Jahren verlässt die Synagogen-Gemeinde Köln die interreligiöse Initiative „Runder Tisch Frieden“. Der Grund: In E-Mails wird gegen Israel agitiert. Die jüdische Gemeinde erhebt Widerspruch – und erfährt keinerlei Solidarität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9bbf372019652f128aa96/9e58da4e2a313d93b5c595c0eeb9f013/ci23x11-w200/synagoge-im-koelner-rathenauviertel",
      "image_title": "Die Fassade der imposanten, historischen Synagoge im Kölner Rathenauviertel vor einem klaren, dunkelblauen Himmel",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Alle sind in Panik“ – Wo russische Drohnen auf polnische Dörfer stürzten",
      "teaser": "Mehrere russische Drohnen sind in der Nacht in den polnischen Luftraum eingedrungen, Warschau hat die Nato alarmiert. In den betroffenen Dörfern ist die Angst groß. Und allem Anschein nach ist es nur einem glücklichen Zufall zu verdanken, dass keine Menschen verletzt wurden.",
      "url": "https://www.welt.de/politik/ausland/plus68c13b95e94fcb47b9cd34ec/Alle-sind-in-Panik-Wo-russische-Drohnen-auf-polnische-Doerfer-stuerzten.html",
      "image_url": "https://images.welt.de/68c13b95e94fcb47b9cd34ec/9c3fcfb6cdd685cd7c27b48d7c6b33c5-master/ci23x11-w200/ukraine-krieg-polen",
      "image_title": "Das von einer Drohne zerstörte Dach eines Wohngebäudes in Wyryki, Ostpolen",
      "author": "Jacek Brzuszkiewicz"
    },
    {
      "title": "Eine Zäsur für Europa im Umgang mit dem Ukraine-Krieg",
      "teaser": "Der Abschuss russischer Drohnen in Ostpolen zeigt die Verwundbarkeit Europas: Bei massiven Angriffen könnte sich auch ein hochgerüstetes Land wie Polen nur schwer verteidigen. Und das ist nicht die einzige Erkenntnis, die der Vorfall für Europa bereithält.",
      "url": "https://www.welt.de/politik/ausland/plus68c1384155ec8e162a178357/abschuss-russischer-drohnen-eine-zaesur-fuer-europa-im-umgang-mit-dem-ukraine-krieg.html",
      "image_url": "https://images.welt.de/68c1384155ec8e162a178357/8360b63960211a022931d21a956a6e0c-master/ci23x11-w200/polish-armed-forces-day-celebrated-in-warsaw-poland",
      "image_title": "F-35 fighter jets flying over during a military parade on Polish Armed Forces Day in Warsaw, Poland on 15th August, 2024. Every year on 15 August Poland commemorates the Battle of Warsaw, also known as the Miracle on the Vistula. In 1920, the Polish army stopped Soviet troops, preventing their aggression against Europe. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Das größte Kraftwerk Afrikas und die Frage, wem das Wasser des Nils gehört",
      "teaser": "Äthiopien eröffnet heute das größte Wasserkraftwerk Afrikas. Der gigantische Staudamm soll ein Symbol der Einheit und des Aufbruchs für das zerrissene Land sein. Die Nachbarländer jedoch halten ihn für eine existenzielle Bedrohung.",
      "url": "https://www.welt.de/politik/ausland/plus68c121b8cc494e29a5d9b872/Afrika-Wo-der-Kampf-um-den-Nil-beginnt.html",
      "image_url": "https://images.welt.de/68c121b8cc494e29a5d9b872/0b422261eea79e1d2b163e4c5b8b818c-master/ci23x11-w200/members-of-ethiopia-s-armed-forces",
      "image_title": "Parade der äthiopischen Armee",
      "author": "Christian Putsch"
    },
    {
      "title": "Generalbundesanwalt erhebt Anklage gegen acht Mitglieder der „Sächsischen Separatisten“",
      "teaser": "Mit paramilitärischen Trainings und Schießübungen bereiteten sie sich auf den „Tag X“ vor. Gegner wollten sie „entfernen“. Nun hat die Bundesanwaltschaft mehrere Mitglieder einer Neonazi-Gruppe wegen Terrorverdachts angeklagt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c14c2514783f3062eeaf01/9941c46ee13106278415551e528748a3-master/ci23x11-w200/razzia-gegen-saechsische-separatisten",
      "image_title": "Razzia gegen Sächsische Separatisten"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Wegen AfD-Umfragehoch – CDU-Politiker sollen Umgang mit Linke überdenken, fordert die SPD",
      "teaser": "Die AfD ist in einigen Erhebungen so stark wie noch nie in ihrer Geschichte. Schon fordern die ersten Sozialdemokraten, dass die CDU künftig auch mit der Linken koalieren, zumindest aber abstimmen soll. Ansonsten drohe eine „Lähmung parlamentarischer Prozesse“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c01527784ebe32609e127d/0f6ed73d8fa0c65df920f4309af53e1d-master/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 12.03.2025, Berlin: Heidi Reichinnek (r, Die Linke) und Ines Schwerdtner, Parteivorsitzende Die Linke, bereiten sich auf eine Pressekonferenz vor. (zu dpa: «Reichinnek will sich Bücherstapel tätowieren lassen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit der Deutschen ist unzufrieden mit der Lage im Land – nicht aber mit der eigenen",
      "teaser": "Viele Bürger blicken hierzulande laut einer neuen Erhebung immer skeptischer in die Zukunft, „fürchten um ihre Freiheit und misstrauen der Kontrolle staatlicher Macht“. Besonders in einem Bereich erodiert das Vertrauen – während die Prognose für die persönliche Situation weniger düster ausfällt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c0b01015695f6010155a8a/4a42660b3ad28ea9b6f62cc8a19889ae/ci23x11-w200/reichstagsgebaeude",
      "image_title": "Eine Deutschlandflagge ist auf einem Turm des Reichstages vor einem dunklen Wolkenband zu sehen."
    },
    {
      "title": "Mutmaßlicher Nord-Stream-Sprenger wird in der Haft „James Bond“ genannt",
      "teaser": "War er es wirklich? Ein in Italien festgenommener Ukrainer soll an der Sprengung der Nordstream-Pipelines beteiligt gewesen sein – sagen zumindest deutsche Ermittler und fordern seine Auslieferung. Der Anwalt des Mannes wehrt sich in WELT. Diese Woche wird weiter verhandelt.",
      "url": "https://www.welt.de/politik/deutschland/plus68bd709072019652f128cfcc/Ukrainer-bestreitet-Nord-Stream-Anschlag.html",
      "image_url": "https://images.welt.de/68bd709072019652f128cfcc/4c2229f7961538f1d46e6d4c60693f99-master/ci23x11-w200/ukrainian-suspect-arrested-over-nord-stream-sabotage-appears-at-italian-court",
      "image_title": "BOLOGNA, ITALY - AUGUST 22: Sehrii Kuznietsov (C) is loaded onto a Prison Police van to be taken back to jail, after appearing before the Bologna Court of Appeal, which confirmed his arrest on August 22, 2025, in Bologna, Italy. Kuznietsov, a 49-year-old Ukrainian citizen, was arrested during the night between August 20 and 21 in a farmhouse in the province of Rimini, under a European arrest warrant for his alleged involvement in the explosions of the Nord Stream gas pipelines in September 2022. The pipelines, located in the Baltic Sea, transport natural gas from Russia to Western Europe through Germany. (Photo by Massimiliano Donati/Getty Images)",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das allgemeine Recht auf Asyl aufzuheben, würde ein Zeichen in die Welt setzen“",
      "teaser": "Der Streit um die deutsch-polnischen Grenzkontrollen hat für Wirbel gesorgt. Trotzdem seien die Beziehungen zur Bundesregierung „sehr gut“, sagt Polens Migrationsstaatssekretär Maciej Duszczyk. Er sieht die Probleme an anderer Stelle in Europa – und macht einen weitreichenden Vorschlag.",
      "url": "https://www.welt.de/politik/ausland/plus68bd543046b61b4dcb0bca4f/Das-allgemeine-Recht-auf-Asyl-aufzuheben-wuerde-ein-Zeichen-in-die-Welt-setzen.html",
      "image_url": "https://images.welt.de/68bd543046b61b4dcb0bca4f/2ebb2bcb8f3cdc59aa86397c42c0a5ce-master/ci23x11-w200/dsc05709",
      "image_title": "Maciej Duszczyk, Polen, Migrationsstaatssekretär Warschau 2025",
      "author": "Philipp Fritz"
    },
    {
      "title": "Trotz von der Leyens „Naivität“ – warum Europas Zoll-Deal mit Trump besser ist als gedacht",
      "teaser": "Schon Monate vor der EU-Kommission hatte sich die britische Regierung mit Donald Trump auf grundsätzliche Handelsvereinbarungen geeinigt. Die EU galt als Verlierer. Eine aktuelle Studie belegt jetzt, dass London damit nicht in allen Punkten besser gefahren ist.",
      "url": "https://www.welt.de/politik/ausland/plus68b5daef8283ef324ef28176/strafzoelle-trotz-von-der-leyens-naivitaet-warum-europas-zoll-deal-mit-trump-besser-ist-als-gedacht.html",
      "image_url": "https://images.welt.de/68b5daef8283ef324ef28176/f4e2b0da10654a74103ee36e415a33ce-master/ci23x11-w200/trump-scotland",
      "image_title": "President Donald Trump and European Commission President Ursula von der Leyen shake hands after reaching a trade deal at the Trump Turnberry golf course in Turnberry, Scotland Sunday, July 27, 2025. (AP Photo/Jacquelyn Martin)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Leute haben mir geschrieben: ‚Such dir Hilfe, du bist krank‘“, sagt die junge AfD-Frau",
      "teaser": "Die Oppositionsparteien verzeichnen starken Zulauf von Neumitgliedern. Warum? Eine junge Frau erzählt, wie sie trotz linken Umfelds die AfD für sich entdeckte – eine andere, was die Grünen zu ihrer politischen Heimat mache. Und ein junger Mann, wie er sich für die Linke beide Füße brach.",
      "url": "https://www.welt.de/politik/deutschland/plus68add78b5d3e123a945ac11d/Frueher-habe-ich-linke-Vorurteile-uebernommen-einfach-nachgeplappert-sagt-die-junge-AfD-Frau.html",
      "image_url": "https://images.welt.de/68add78b5d3e123a945ac11d/2a97379c655951002e530c760820d181/ci23x11-w200/won-kombo-junge-politiker",
      "image_title": "won Kombo junge Politiker v.l.: Wiebke Herrmann, Kristina Coric, Casper Voßberg",
      "author": "Maximilian Heimerzheim"
    }
  ]
}