{
  "timestamp": "2025-05-22T22:09:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So viele Menschen wurden im ersten Quartal aus Deutschland abgeschoben",
      "teaser": "Laut einem Medienbericht wurden in den ersten drei Monaten mehr Menschen aus Deutschland abgeschoben als in den Vorjahren. Das sind die fünf häufigsten Zielländer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256158090/3267934457-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "Eine Familie wird von Beamten der Bundespolizei (l) zu einem Abschiebeflug nach Pakistan begleitet. Die Bundespolizei und Mitarbeiter von Frontex begleiten den Flug mit einem massiven Kräfteaufgebot."
    },
    {
      "title": "Harvard soll keine ausländischen Studenten mehr aufnehmen",
      "teaser": "Die Trump-Administration hat der Harvard-Universität mitgeteilt, dass sie keine internationalen Studenten mehr aufnehmen darf. Ausländische Studenten müssen die Universität wechseln – andernfalls droht der Verlust des Aufenthaltsrechts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256157916/4077937217-ci23x11-w200/Image-682f71c238e34930fee2fc9f.jpg",
      "image_title": "US President Donald Trump speaks to reporters as he prepares to depart the White House in Washington, DC, on February 28, 2025, en route to his Mar-a-Lago resort in Palm Beach, Florida. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Nach Schüssen auf Diplomaten – Brantner fordert Einbestellung des israelischen Botschafters",
      "teaser": "Nach Schüssen in Richtung einer ausländischen Delegation im Westjordanland werden in mehreren Ländern die israelischen Botschafter einbestellt. Die Grünen-Chefin verlangt dies auch in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157598/2527934397-ci23x11-w200/Gremiensitzungen-und-Statements-der-Bundesparteien-Gruene.jpg",
      "image_title": "07.04.2025, Berlin: Franziska Brantner, Parteivorsitzende von Bündnis 90/Die Grünen, spricht nach den Gremiensitzungen ihrer Partei zu den Medienvertretern auf einer Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Richter stoppt Trumps Plan zur Schließung des Bildungsministeriums",
      "teaser": "US-Präsident Trump will das Bildungsministerium auflösen. Doch nun zwingt die Verfügung eines Richters die Regierung, entlassene Mitarbeiter wieder einzusetzen. Das Gericht sieht das Grundrecht auf Bildung in Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256157624/3957933177-ci23x11-w200/President-Trump-Attends-GOP-House-Caucus-Meeting-On-Capitol-Hill-As-Budget-Bill-Faces-Resistance.jpg",
      "image_title": "WASHINGTON, DC - MAY 20: U.S. President Donald Trump speaks to members of the media as he arrives for a House Republican meeting at the U.S. Capitol on May 20, 2025 in Washington, DC. Trump joined conservative House lawmakers to help push through their budget bill after it advanced through the House Budget Committee on Sunday evening. (Photo by Andrew Harnik/Getty Images) GettyImages-2215534335"
    },
    {
      "title": "„Putin hat den Bezug zur Realität verloren“",
      "teaser": "Kremlchef Putin soll befohlen haben, die vier annektierten ukrainischen Oblaste vollständig zu erobern. Doch die russische Armee ist weit davon entfernt, dort einen Durchbruch zu schaffen. Eine Frontanalyse zeigt, warum.",
      "url": "https://www.welt.de/politik/ausland/plus256154746/Ukraine-Krieg-Putin-hat-den-Bezug-zur-Realitaet-verloren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256156648/9187938997-ci23x11-w200/Image-682f31cd30274b3afa568951.jpg",
      "image_title": "DWOSB_Putin_Armee.jb",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Saalstreit mit der AfD – „Für SPD geradezu außerirdischer Identifikationspunkt“",
      "teaser": "Die SPD darf in ihrem bisherigen Saal im Reichstag bleiben – in dem mehr Stühle stehen, als sie Abgeordnete hat. Die AfD muss trotz beengter Verhältnisse in den Ex-FDP-Saal. Abfinden will sie sich damit nicht. Sie rügt: Bei der SPD sei „der halbe Saal zum Tanzen da“.",
      "url": "https://www.welt.de/politik/deutschland/plus256153666/Bundestag-Saalstreit-mit-der-AfD-Fuer-SPD-geradezu-ausserirdischer-Identifikationspunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157314/5647939257-ci23x11-w200/Image-682f431a11c54108e4fe648f.jpg",
      "image_title": "20.05.2025, Berlin: Bernd Baumann (Mitte r), Erster Parlamentarischer Geschäftsführer der AfD, spricht neben den beiden AfD-Fraktionsvorsitzenden Alice Weidel (M) und Tino Chrupalla (vorne) vor Beginn der Probe-Sitzung der Bundestagsfraktion im ehemaligen Saal der FDP auf der Fraktionsebene im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Baby ist kein Hindernis“ – Neue Ost-Beauftragte geht in Mutterschutz",
      "teaser": "Elisabeth Kaiser ist neue Ost-Beauftragte der Bundesregierung. Zunächst geht die SPD-Politikerin aber in Babypause. Nach der Sommerpause will Kaiser wieder einsteigen und ihrem Mann die Elternzeit überlassen. Für ein Kind gebe es in der Politik nicht den richtigen Zeitpunkt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile256157292/4207931287-ci23x11-w200/Abschluss-Ostdeutsches-Wirtschaftsforum.jpg",
      "image_title": "20.05.2025, Brandenburg, Bad Saarow: Elisabeth Kaiser (SPD), Staatsministerin und Beauftragte für Ostdeutschland und Frank Nehring, Präsident Ostdeutsches Wirtschaftsforum, unterhalten sich auf der Konferenz vom Ostdeutschen Wirtschaftsforum (OWF). Unternehmensmanager und Wirtschaftsverbände diskutieren auf der dreitägigen Konferenz über Wege aus der Wirtschaftskrise. Das OWF versteht sich als Plattform für den Dialog zwischen wirtschaftlicher Realität und politischer Verantwortung. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das möchte ich nicht“ – Merkel kritisiert Bundesregierung für verschärfte Grenzkontrollen",
      "teaser": "Angela Merkel mahnt: Mit den verschärften Grenzkontrollen gefährde die neue Regierung die Freizügigkeit in der Europäischen Union. Sie hält den nationalen Grenzschutz für wenig zielführend. Doch Zahlen der Bundespolizei zeigen einen deutlichen Effekt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156732/7237937067-ci23x11-w200/Lit-Cologne-Angela-Merkel.jpg",
      "image_title": "Ex-Bundeskanzlerin Angela Merkel (CDU) sitzt bei der Vorstellung ihres Buchs «Freiheit. Erinnerungen 1954 - 2021» im Rahmen der Lit.Cologne auf der Bühne in der Flora."
    },
    {
      "title": "Neue Justizministerin will AfD-Verbot „unbedingt“ prüfen",
      "teaser": "Die neue Bundesjustizministerin drängt auf ein AfD-Verbotsverfahren. Wenn nach einer „gründlichen Prüfung“ die Voraussetzungen erfüllt seien, sei es schwer vermittelbar, das Instrument nicht zu nutzen. In der Regierung ist das umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156298/3067932627-ci23x11-w200/Ermittlungen-gegen-rechte-Terrorzelle.jpg",
      "image_title": "21.05.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, äußert sich bei einer Pressekonferenz im Bundesjustizministerium zu der heute erfolgten Festnahme von vier mutmaßlichen Mitgliedern und einem mutmaßlichen Unterstützter einer rechtsextremistischen terroristischen Vereinigung durch den Generalbundesanwalt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz verspricht in Litauen, „jeden Zentimeter des Nato-Territoriums“ zu verteidigen",
      "teaser": "In Vilnius wird die Panzerbrigade 45 „Litauen“ aufgestellt. Der Bundeskanzler sieht den Beginn einer „neuen Ära“ für die Bundeswehr. Präsident Nauseda lobt: Die Sicherheit Litauens sei zur Sicherheit Deutschlands geworden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156968/6317937607-ci23x11-w200/Indienststellung-der-Bundeswehr-Brigade-in-Litauen.jpg",
      "image_title": "Indienststellung der Bundeswehr-Brigade in Litauen"
    },
    {
      "title": "„Für Polizistenschläger gibt es kein Verstecken in der Anonymität und keine Toleranz“",
      "teaser": "Angriffe auf Sicherheitskräfte erreichen in Deutschland ein besorgniserregendes Niveau. Union und SPD versprechen Abhilfe: Die Koalition kündigt im Bundestag robuste Maßnahmen an. Ein Linke-Abgeordneter hingegen setzt einen ganz eigenen Akzent.",
      "url": "https://www.welt.de/politik/deutschland/plus256153094/Sicherheitskraefte-in-Gefahr-Fuer-Polizistenschlaeger-gibt-es-kein-Verstecken-in-der-Anonymitaet-und-keine-Toleranz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156390/7467937837-ci23x11-w200/Oeffentliche-Trauerfeier-nach-toedlicher-Messerattacke.jpg",
      "image_title": "Polizisten tragen bei einem Trauermarsch für den bei einer Messerattacke tödlich verletzten Polizisten Rouven Laur dessen Bild. Er starb nach der Attacke am 31. Mai. Fünf weitere Männer wurden verletzt, als ein 25-jähriger Afghane mit einem Messer auf Teilnehmer einer Kundgebung der islamkritischen Bewegung Pax Europa (BPE) einstach. (zu dpa: «Menschen spenden rund 600.000 Euro nach Tod von Polizist») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "AfD verliert Streit um Fraktionssaal gegen SPD – und droht rechtliche Schritte an",
      "teaser": "Die AfD ist die zweitstärkste Fraktion im Bundestag, erhält aber nicht den zweitgrößten Fraktionssaal. Der bleibt bei der SPD. Mit einer „Legebatterie“ als Alternative will sich die AfD nicht zufriedengeben. Die Fraktion kündigt rechtliche Schritte an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156208/2557936417-ci23x11-w200/Sitzungen-der-Bundestagsfraktionen.jpg",
      "image_title": "Bundestag: AfD verliert Streit um Fraktionsraum – SPD behält Otto-Wels-Saal"
    },
    {
      "title": "Abschiebung nach Afghanistan – das ist der Preis der Taliban",
      "teaser": "Union und SPD wollen Straftäter aus Afghanistan „umgehend“ abschieben. Ohne Kooperation mit den islamistischen Taliban wird das aber nicht so einfach gehen. Die haben offenbar recht genaue Vorstellungen, welche Gegenleistung sie von Deutschland erwarten.",
      "url": "https://www.welt.de/politik/deutschland/plus256140590/Afghanistan-Schwarz-Rot-offenbar-bereit-Zentrum-des-dschihadistischen-Islamismus-zu-hofieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256153804/6337939717-ci23x11-w200/dpa-Story-Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Afghanen gehen über die Gangway aus einem Charterflugzeug. 45 abgelehnte Asylbewerber wurden mit dem Sonderflug in Afghanistans Hauptstadt Kabul abgeschoben. (ACHTUNG: Die Gesichter der Abgeschobenen sind aus Gründen des Persönlichkeitsschutzes unkenntlich. Ein Logo der Fluggesellschaft die den Abschiebeflug durchgeführt hat, rechts neben der Gangway, wurde als Bedingung von Frontex unkenntlich gemacht; zu dpa-Story: Abschiebeflug nach Afghanistan) +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Putin kündigt Pufferzone „entlang der Grenze“ an",
      "teaser": "Der Kreml weist Andeutungen für weitere Friedensgespräche zurück. Russlands Machthaber Putin kündigt zudem an, dass künftig eine Pufferzone russische Gebiete vor ukrainischen Angriffen schützen soll. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256129228/Ukraine-Krieg-Putin-kuendigt-Pufferzone-entlang-der-Grenze-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256157596/7407934947-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed"
    },
    {
      "title": "Nettoeinwanderung in Großbritannien halbiert – starker Rückgang bei Nicht-EU-Ländern",
      "teaser": "Die Verschärfung von Einreisebestimmungen nach Großbritannien zeigt offenbar Wirkung. Bei den gesunkenen Zahlen lassen sich konkrete Gruppen von Ein- und Auswanderern ausmachen. Die Regierung will noch strengere Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256157022/8517935447-ci23x11-w200/Einwanderung-nach-Grossbritannien.jpg",
      "image_title": "ARCHIV - 04.06.2014, Großbritannien, London: Grenzbeamte stehen am Flughafen Heathrow unter einem Schild mit der Aufschrift «UK Border» (Grenze des Vereinigten Königreiches). (zu dpa: «Schätzung: Netto-Einwanderung nach Großbritannien halbiert») Foto: Andrew Cowie/epa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israels Außenminister wirft Europäern „antisemitische Hetze“ vor",
      "teaser": "Als sie eine Veranstaltung im Jüdischen Museum in Washington verlassen wollen, eröffnet ein Mann das Feuer auf Mitarbeiter der israelischen Botschaft. Die USA und andere Staaten verurteilen die Tat. Israels Außenminister zieht eine direkte Linie zwischen „Hetze und diesem Mord“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256155352/9507936187-ci23x11-w200/A-man-standing-behind-police-tape.jpg",
      "image_title": "A man, standing behind police tape, talks on his cell phone outside the Capital Jewish Museum following a shooting that left two people dead, in Washington, DC, on May 21, 2025. Two Israeli embassy staff members were killed near a Jewish museum in Washington late Wednesday May 21, US Homeland Security chief Kristi Noem said. \"Two Israeli Embassy staff were senselessly killed tonight near the Jewish Museum in Washington DC. We are actively investigating and working to get more information to share,\" she posted on X. (Photo by Alex WROBLEWSKI / AFP)"
    },
    {
      "title": "Satelliten-Fotos zeigen Zerstörer vor und nach dem „schweren Unfall“",
      "teaser": "Machthaber Kim Jong-un spricht von einem „kriminellen Akt“, die staatliche Nachrichtenagentur von einem „schweren Unfall“: Beim Stapellauf eines neuen Zerstörers ist es in Nordkorea zu einem Zwischenfall gekommen. Satelliten dokumentierten den Vorfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256157816/9537933307-ci23x11-w200/This-handout-satellite-image-courte.jpg",
      "image_title": "This handout satellite image courte"
    },
    {
      "title": "Der Machtpoker um zwei Millionen Palästinenser",
      "teaser": "Gaza liegt in Trümmern, Millionen Palästinenser sind eingeschlossen – und niemand will sich ihrer annehmen. Wie soll die Zukunft der Enklave aussehen? Ein Überblick über Interessen, Machtspiele – und Entscheider, auf die es wirklich ankommt.",
      "url": "https://www.welt.de/politik/ausland/plus256139006/Gaza-Krieg-Der-Machtpoker-um-zwei-Millionen-Palaestinenser.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256154782/7597930467-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "ARCHIV - 20.05.2025, Palästinensische Gebiete, Chan Junis: Vertriebene Palästinenser verlassen den östlichen Teil von Chan Junis im südlichen Gazastreifen und begeben sich in das Gebiet Al-Mawasi, nachdem sie von der israelischen Armee aufgefordert wurden, bestimmte Teile der Stadt vor einem \"noch nie dagewesenen Angriff\" sofort zu verlassen. Seit Tagen greift die israelische Luftwaffe im Zuge einer neuen Großoffensive massiv Ziele in Gaza an, um die Infrastruktur der Terrororganisation Hamas beseitigen. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Repräsentantenhaus billigt Trumps Haushaltsgesetz mit drastischen Steuersenkungen",
      "teaser": "Das „großes, schönes Gesetz“ mit Steuersenkungen von US-Präsident Donald Trump schürt Sorgen um die Zahlungsfähigkeit der USA. Trotzdem erhält das Paket nun die Zustimmung im US-Repräsentantenhaus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256155142/2327938757-ci23x11-w200/FILE-PHOTO-The-U-S-Capitol.jpg",
      "image_title": "FILE PHOTO: A visitor waves an American flag near the U.S. Capitol, as the U.S. House of Representatives considers U.S. President Donald Trump's sweeping tax-cut bill, on Capitol Hill in Washington, D.C., U.S., May 19, 2025. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "Strafzölle für Kauf russischer Energie – „Was der Senat vorhat, ist wirklich weitreichend“",
      "url": "https://www.welt.de/politik/ausland/video256157818/Neue-US-Sanktionen-Strafzoelle-fuer-Kauf-russischer-Energie-Was-der-Senat-vorhat-ist-wirklich-weitreichend.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256157812/4067931627-ci16x9-w200/Kapitol-in-Washington.jpg",
      "image_title": "Neue US-Sanktionen: Strafzölle für Kauf russischer Energie – „Was der Senat vorhat, ist wirklich weitreichend“",
      "author": "3 Min"
    },
    {
      "title": "„Ich halte es nicht für politisch klug, der AfD diesen Fraktionssaal zuzuweisen“",
      "url": "https://www.welt.de/politik/deutschland/video256157760/Saalstreit-zwischen-SPD-und-AfD-Ich-halte-es-nicht-fuer-politisch-klug-der-AfD-diesen-Fraktionssaal-zuzuweisen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157756/8957931787-ci16x9-w200/Wolfgang-Kubicki-FDP-bezieht-sein.jpg",
      "image_title": "Saalstreit zwischen SPD und AfD: „Ich halte es nicht für politisch klug, der AfD diesen Fraktionssaal zuzuweisen“",
      "author": "8 Min"
    },
    {
      "title": "„Mir ging ein Zitat von Hannah Arendt durch den Kopf als ich davon gehört habe“",
      "url": "https://www.welt.de/politik/deutschland/video256157698/Angriff-auf-Israelis-in-Washington-Mir-ging-ein-Zitat-von-Hannah-Arendt-durch-den-Kopf-als-ich-davon-gehoert-habe.html",
      "image_url": "https://img.welt.de/img/videos/mobile256157696/0797939397-ci16x9-w200/Image-682f5c9930274b3afa568c84.jpg",
      "image_title": "Angriff auf Israelis in Washington : „Mir ging ein Zitat von Hannah Arendt durch den Kopf als ich davon gehört habe“",
      "author": "6 Min"
    },
    {
      "title": "Zwölfjähriger mit Messer verletzt – „Kinder müssen in Grundschulen sicher sein“",
      "url": "https://www.welt.de/politik/deutschland/video256157658/Gewalt-unter-Schuelern-Zwoelfjaehriger-mit-Messer-verletzt-Kinder-muessen-in-Grundschulen-sicher-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157656/7037937527-ci16x9-w200/Messerangriff-auf-Schueler-an-Grundschule-in-Berlin-Spandau.jpg",
      "image_title": "Gewalt unter Schülern: Zwölfjähriger mit Messer verletzt – „Kinder müssen in Grundschulen sicher sein“",
      "author": "1 Min"
    },
    {
      "title": "„Er war mein Student und sehr stolz an unserer Botschaft in Washington zu arbeiten“",
      "url": "https://www.welt.de/politik/ausland/video256157614/Israels-Botschafter-bei-WELT-TV-Er-war-mein-Student-und-sehr-stolz-an-unserer-Botschaft-in-Washington-zu-arbeiten.html",
      "image_url": "https://img.welt.de/img/videos/mobile256157630/9817937197-ci16x9-w200/Image-682f568430274b3afa568c43.jpg",
      "image_title": "Israels Botschafter bei WELT TV: „Er war mein Student und sehr stolz an unserer Botschaft in Washington zu arbeiten“",
      "author": "6 Min"
    },
    {
      "title": "„Mini-Zar im Kreml dürfte sich als kleiner Bruder des China-Kaisers Xi auch nicht wohlfühlen“",
      "teaser": "Deutschland hat eine schwarz-rote Regierung, die sich nun in der Weltpolitik beweisen muss. WELT-Autor Stefan Aust analysiert die Lage. Heute: Wie ist das Ringen um einen Frieden im Ukraine-Krieg zu bewerten? Und ist es richtig, der AfD Ausschussvorsitze zu verweigern?",
      "url": "https://www.welt.de/politik/deutschland/plus256154836/Stefan-Aust-Mini-Zar-im-Kreml-duerfte-sich-als-kleiner-Bruder-des-China-Kaisers-Xi-auch-nicht-wohlfuehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256155164/8317931237-ci23x11-w200/Image-682f029711c54108e4fe5df6.jpg",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Türkis",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Eine ekelhafte Rede“ – AfD-Vorstoß im Bundestag sorgt für Empörung",
      "teaser": "Die AfD plädiert für eine am Interesse des Gemeinwesens orientierte „Ermessenseinbürgerung“. Grüne und Union halten dagegen. Die „Turbo-Einbürgerung“ der Ampel-Regierung wird ohnehin abgewickelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157174/0617933397-ci23x11-w200/Plenarsaal-des-Deutschen-Bundestages.jpg",
      "image_title": "Plenarsaal des Deutschen Bundestages"
    },
    {
      "title": "Angreifer von Bielefeld taucht in Polizeisystemen mit acht verschiedenen Namen auf",
      "teaser": "Mahmoud M. soll vor einer Bar in Bielefeld fünf Menschen verletzt haben. Der Syrer reiste über die Balkan-Route nach Deutschland. Beim Bamf ist er mit zwei Schreibweisen seines Namens registriert, bei der Polizei sogar mit acht Alias-Namen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256156014/4547932527-ci23x11-w200/Mann-verletzt-mehrere-Menschen-in-Bielefeld-Festnahme.jpg",
      "image_title": "Angreifer von Bielefeld taucht in Polizeisystemen mit acht verschiedenen Namen auf"
    },
    {
      "title": "Zerschlagung von rechtsextremer Zelle – Alle beschuldigten Teenager in Untersuchungshaft",
      "teaser": "Die Jugendlichen, die einer rechtsextremen Terrorzelle angehören sollen, sind dem Haftrichter vorgeführt worden. Zwei von ihnen stehen in Verdacht Brandanschläge nicht nur geplant, sondern sogar bereits durchgeführt haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154920/2987937907-ci23x11-w200/Mutmassliche-rechte-Terrorzelle-Junge-Maenner-festgenommen.jpg",
      "image_title": "21.05.2025, Mecklenburg-Vorpommern, Neubukow: Nach den Durchsuchungen von Räumen im Gebäude \"Altes Postamt\" kommen die Ermittler mit beschlagnahmtem Material aus dem Haus. Der Generalbundesanwalt geht gegen junge Männer vor, die einer mutmaßlichen rechtsextremen Terrorzelle angehören sollen. Bei einer Polizei-Aktion gegen eine Vereinigung, die sich selbst «Letzte Verteidigungswelle» nennt, werden am frühen Morgen in Brandenburg, Mecklenburg-Vorpommern und Hessen fünf Verdächtige festgenommen. Sie sollen nach Angaben der Karlsruher Behörde 14 bis 18 Jahre alt sein. (zu dpa: «Ermittlungen wegen Rechtsterrorismus - Festnahmen in MV») Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesregierung stuft Atomkraft künftig als nachhaltig ein",
      "teaser": "Die neue Bundesregierung bewertet Atomkraft künftig als emissionsarme Energie. Damit gehen Union und SPD auf Frankreich zu. Eine Rückkehr zur Atomkraft in Deutschland ist aber weiter nicht geplant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154880/0067939227-ci23x11-w200/Atomkraftwerk-Brokdorf-wird-stillgelegt.jpg",
      "image_title": "EU-Taxonomie: Bundesregierung stuft Atomkraft künftig als nachhaltig ein"
    },
    {
      "title": "Dass es zwischen Trump und Ramaphosa nicht zum Eklat kam, hatte vor allem einen Grund",
      "teaser": "Im Weißen Haus düpiert Donald Trump den südafrikanischen Präsidenten Cyril Ramaphosa mit Falschbehauptungen zu einem Genozid an den Weißen. Dass es deshalb nicht zum Eklat kommt, hat vor allem einen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256154716/4607938847-ci23x11-w200/Suedafrikas-Praesident-Ramaphosa-in-Washington.jpg",
      "image_title": "dpatopbilder - 21.05.2025, USA, Washington: US-Präsident Donald Trump zeigt Dokumente, während er Südafrikas Präsident Cyril Ramaphosa im Oval Office des Weißen Hauses trifft. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Putsch"
    },
    {
      "title": "Polnischer Präsidentschaftskandidat fordert Reparationen von Deutschland",
      "teaser": "Immer wieder mobilisiert die PiS in Polen ihre Anhänger mit antideutschen Parolen. Vor der Stichwahl setzt ihr Präsidentschaftskandidat Karol Nawrocki einmal mehr auf die Forderung nach Reparationen – und beleidigt seinen Kontrahenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256154016/5627938777-ci23x11-w200/Poland-Presidential-Election.jpg",
      "image_title": "Karol Nawrocki, front, the conservative candidate heading into the second round of Poland's presidential election, meets with union members in Warsaw, Poland, on Tuesday, May 20, 2025. (AP Photo/Czarek Sokolowski)"
    },
    {
      "title": "Grenzkontrollen kosteten über 50 Millionen Euro im Halbjahr – vor dem Regierungswechsel",
      "teaser": "Die Grünen kritisieren die Kosten für die im vergangenen Sommer wieder eingeführten Kontrollen an allen Landesgrenzen. Es geht um mehr als 50 Millionen Euro – dabei sind noch nicht alle Kosten enthalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154044/0177937467-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht weist Antrag auf Annullierung der Präsidentschaftswahl zurück",
      "teaser": "Das Verfassungsgericht in Bukarest hat den Einspruch von Rechtspopulist George Simion gegen die Wahl seines Konkurrenten Nicusor Dan zum rumänischen Präsidenten abgewisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256154094/8167934737-ci23x11-w200/Praesidentschaftswahlen-in-Rumaenien.jpg",
      "image_title": "18.05.2025, Rumänien, Bukarest: Präsidentschaftskandidat Nicusor Dan spricht zu den Medien nach Schließung der Wahllokale für die zweite Runde der Präsidentschaftswahlen. Foto: Andreea Alexandru/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fatale Fehlentscheidung“ – Seehofer gibt Merkel Schuld am AfD-Erfolg",
      "teaser": "Der frühere CSU-Politiker Horst Seehofer hat die Entscheidungen von Aktkanzlerin Angela Merkel in der Migrationskrise erneut scharf kritisiert. Auch über Aussagen seines Nachfolgers Söder ist er nicht glücklich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256153814/5577931397-ci23x11-w200/Merkel-und-Seehofer.jpg",
      "image_title": "ARCHIV - Bundeskanzlerin Angela Merkel (CDU) und Bayerns Ministerpräsident Horst Seehofer (CSU) sitzen am 10.07.2017 auf Kloster Banz bei Bad Staffelstein (Bayern) nebeneinander. (Zu dpa: «Millionenvorteil für die Union im Bundestagswahlkampf» vom 18.08.2017) Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Familienministerin Prien wirbt für Pflichtbesuch von KZ-Gedenkstätten",
      "teaser": "Kontakte zu Nachfahren von Opfern der NS-Zeit, die Beschäftigung mit Einzelschicksalen und insbesondere der Besuch einer KZ-Gedenkstätte können bei jungen Menschen Empathie fördern. Die Bundesbildungsministerin plädiert dafür, letzteres verpflichtend in den schulischen Lehrplänen machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256153420/2887936067-ci23x11-w200/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - MAY 21: Federal Minister for Education, Family, Seniors, Women and Youth Karin Prien attends the third weekly meeting of the new German federal government cabinet on May 21, 2025 in Berlin, Germany. High on the morning's agenda is the renewal of Germany's foreign peacekeeping missions. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "Deutschland und sein „erschreckender Mangel“ an Zusammenhalt",
      "teaser": "Immer mehr Deutsche empfinden das gesellschaftliche Klima als aggressiv und feindselig – und ziehen Konsequenzen. So werden bestimmte Menschen aus dem sozialen Umfeld „aussortiert“. Vor allem junge Menschen tun sich schwer damit, andere Meinungen auszuhalten.",
      "url": "https://www.welt.de/politik/deutschland/plus256148816/Entfremdung-Deutschland-und-sein-erschreckender-Mangel-an-Zusammenhalt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256151072/5707934297-ci23x11-w200/Image-682ddebd3dcfe03fd52012cd.jpg",
      "image_title": "DWOSB_Rheingold_Menschen_ms",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Antisemitischer Terrorismus“ – Deutsch-Israeli und Amerikanerin sterben durch Schüsse",
      "teaser": "Ein Angreifer hat vor dem Jüdischen Museum in Washington zwei Mitarbeiter der israelischen Botschaft getötet. Die Polizei nahm einen 30-Jährigen fest. Bei den Toten handelt es sich um ein junges Paar – der Mann stammt aus Nürnberg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256152848/0307937847-ci23x11-w200/Two-Israeli-embassy-staff-shot-in-Washington-D-C.jpg",
      "image_title": "Washington: „Antisemitischer Terrorismus“ – Attentäter erschießt zwei israelische Botschaftsmitarbeiter – neue Details zu Opfern"
    },
    {
      "title": "Wirtschaftsweise warnt vor weiterer Erhöhung des Mindestlohns",
      "teaser": "Im Koalitionsvertrag erklären Union und SPD, dass der Mindestlohn 2026 womöglich auf 15 Euro steigen könne. Die Wirtschaftsweise Veronika Grimm sieht das Vorhaben skeptisch. In der aktuellen Situation könnte es Deutschlands Wettbewerbsfähigkeit schwächen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256153350/2557936047-ci23x11-w200/Wirtschaftsweisen-Fruehjahrsgutachten.jpg",
      "image_title": "21.05.2025, Berlin: Veronika Grimm, Mitglied des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung, spricht während der Vorstellung des Frühjahrsgutachtens des Sachverständigenrates Wirtschaft in der Bundespressekonferenz. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz relativiert Aussage über Arbeitsmoral in Deutschland",
      "teaser": "Für seine Aussage, die Deutschen würden zu wenig arbeiten, hat Friedrich Merz Ärger auf sich gezogen. Jetzt stellte der Bundeskanzler seine Äußerungen klar. Und er forderte: „Wer normal verdient, der muss ein normales Wohneigentum erwerben können.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256153418/4767933447-ci23x11-w200/Tag-der-Bauindustrie.jpg",
      "image_title": "Friedrich Merz relativiert Aussage über Arbeitsmoral – und fordert Wohneigentum für Durchschnittsverdiener"
    },
    {
      "title": "„Ich hoffe, Europa macht mit“ — Trumps Mann für neue Russland-Sanktionen stellt EU die Gretchenfrage",
      "teaser": "Europa will weitere Sanktionen gegen Russland. Der einflussreiche US-Senator Lindsey Graham, der entsprechende Maßnahmen vorantreibt und koordiniert, ist dazu bereit. Doch er formuliert im Gespräch mit WELT auch eine klare Erwartung an die EU – was diese in eine Bredouille bringt",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256152554/6797932297-ci23x11-w200/Senate-State.jpg",
      "image_title": "Sen. Lindsey Graham, R-S.C., questions Secretary of State Marco Rubio as he testifies before the Senate Committee on Appropriations subcommittee hearing to review the Fiscal Year 2026 budget request for the U.S. Department of State on Capitol Hill in Washington, Tuesday, May 20, 2025. (AP Photo/Jose Luis Magana)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Netanjahu will im Gazastreifen „sterile Zone“ für Hunderttausende",
      "teaser": "Israel steht in vielen Ländern am Pranger, weil es nur wenig Hilfslieferungen in den Gaza-Streifen durchlässt. Denn diese würden dort meist von den Terroristen der Hamas unterschlagen und verkauft. Nun stellt Israels Regierungschef einen Plan vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256152866/8207935877-ci23x11-w200/Nahostkonflikt-Netanjahu.jpg",
      "image_title": "Hilfsgüter: Netanjahu will im Gazastreifen „sterile Zone“ für Hunderttausende"
    },
    {
      "title": "400 Millionen Dollar teuer – Trump lässt sich Luxusjet aus Katar schenken",
      "teaser": "Die US-Regierung hat ein Flugzeug aus Katar als Geschenk angenommen und will es zur neuen Air Force One umbauen. Die Demokraten sprechen von Korruption – und haben schon eine Idee, wie sie Konsequenzen ziehen wollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256152214/1807931217-ci23x11-w200/Moeglicher-Jet-fuer-Trump-aus-Katar.jpg",
      "image_title": "ARCHIV - 02.05.2025, USA, San Antonio: Eine Boeing 747 mit dem Farbschema der von der katarischen Königsfamilie verwendeten Flugzeuge ist am Freitag, dem 2. Mai 2025, auf dem internationalen Flughafen von San Antonio in San Antonio, Texas, zu sehen. Nachdem US-Präsident Trump sich offen dafür zeigte, ein Flugzeug von der Familie des Emirs von Katar als Geschenk anzunehmen, regte sich in Washington politischer Widerstand. (zu dpa: «USA nehmen geschenkten Jumbojet von Katar offiziell an») Foto: Brandon Lingle/The San Antonio Express-News/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Danke für den Werbeblock“, sagt der AfD-Mann nach der Debatte über Messergewalt",
      "teaser": "Die AfD stößt im Bundestag eine Debatte über Messerangriffe an – deren steigende Zahl für sie auf Migration zurückzuführen ist. Aus den anderen Fraktionen kommt heftiger Widerspruch. Uneinigkeit herrscht auch darüber, ob Täter oder Waffen in den Fokus gehören.",
      "url": "https://www.welt.de/politik/deutschland/plus256145672/Bundestag-Danke-fuer-den-Werbeblock-sagt-der-AfD-Mann-nach-der-Debatte-ueber-Messergewalt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256145838/2187933237-ci23x11-w200/Man-threatening-with-pocket-knife.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "Lauterbach, Laschet, Paus und ein „Ökosozialist“ – das sind die neuen Ausschuss-Vorsitzenden",
      "teaser": "Die Ausschuss-Vorsitzenden der neuen Legislaturperiode stehen fest – außer in denen der AfD zugeteilten Ausschüsse, wo deren Kandidaten durchfielen. Unter den Gewählten sind alte Bekannte der Ampel-Jahre. Auffällig: AfD-Kandidaten erhielten nicht selten Ja-Stimmen auch von anderen Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256152208/8007930977-ci23x11-w200/Gesetz-zur-Ausbildung-von-Pflegeassistenz.jpg",
      "image_title": "Lisa Paus (Grüne), Ex-Familienministerin, und Karl Lauterbach (SPD), Ex-Gesundheitsminister: nun kommissarische und gewählte Leiter von Ausschüssen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Tod. Tod. Furchtbarer Tod. Ich weiß nicht“ – Trump führt Südafrikas Präsidenten im Weißen Haus vor",
      "teaser": "Südafrikas Präsident Ramaphosa bemüht sich bei seinem Besuch im Weißen Haus, Trump zu umgarnen. Doch der US-Präsident überrascht seinen Gast mit einer ungewöhnlichen Präsentation. Ramaphosa entgegnet, er habe leider kein Flugzeug, das er Trump schenken könne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256152138/0507935027-ci23x11-w200/U-S-President-Donald-Trump-meets-South-African-President-Cyril-Ramaphosa-at-the-White-house.jpg",
      "image_title": "U.S. President Donald Trump shows alleged news reports as he meets South African President Cyril Ramaphosa in the Oval Office of the White House in Washington, D.C., U.S., May 21, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "„Wenig Anlass für die CDU, Offenheit gegenüber der AfD zu zeigen“",
      "teaser": "AfD-Kandidaten werden pauschal abgelehnt – und fallen bei den Vorsitzenden-Wahlen für Bundestagsausschüsse durch. Ist dieser neue harte Abgrenzungskurs seitens der Union sinnvoll? So urteilen Politikwissenschaftler.",
      "url": "https://www.welt.de/politik/deutschland/plus256147276/Keine-Vorsitze-in-Ausschuessen-Wenig-Anlass-fuer-die-CDU-Offenheit-gegenueber-der-AfD-zu-zeigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256149264/7757939437-ci23x11-w200/Image-682db2c7784ae1415a426418.jpg",
      "image_title": "DWOSB_AfD_2105_jb",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wackelige Rechtsgrundlage“ – SPD-Abgeordnete stellen Zurückweisungen infrage",
      "teaser": "Auch Menschen, die ein Schutzgesuch äußern, dürfen nach einem Erlass von Innenminister Dobrindt (CSU) an den deutschen Grenzen zurückgewiesen werden. In der SPD werden Zweifel an der juristischen Unbedenklichkeit dieser Praxis laut. Und im deutsch-französischen Grenzgebiet macht sich Unmut breit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256151514/7657935727-ci23x11-w200/Grenzkontrollen-Bundespolizei-Baden-Wuerttemberg.jpg",
      "image_title": "ARCHIV - 08.05.2025, Baden-Württemberg, Kehl: Polizeibeamte weisen einen Mann zurück und begleiten ihn zur französischen Grenze. Wenige Stunden nach dem Antritt der neuen Bundesregierung hat Bundesinnenminister Dobrindt entschieden, dass künftig auch Asylsuchende an den Landgrenzen zurückgewiesen werden können. Gleichzeitig kündigte er eine Erhöhung der Zahl der Bundespolizisten an den Grenzen an. (zu dpa: «Straßburg und Kehl schicken Grenzappell an Merz») Foto: Marius Bulling/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als der Grüne ihm „Rechtsbruch“ vorwirft, schaltet Dobrindt in den Attacke-Modus",
      "teaser": "Die Regierungsbefragung des Innenministers gerät zum Schlagabtausch zwischen ihm und den Grünen. Vor allem wegen des neuen Grenzregimes wird Alexander Dobrindt in die Mangel genommen. Und der Unions-Koalitionspartner SPD? Spart das Streitthema lieber aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256151594/4537931867-ci23x11-w200/Bundestag-Holds-Question-And-Answer-Sessions.jpg",
      "image_title": "BERLIN, GERMANY - MAY 21: Federal Minister of the Interior Alexander Dobrindt (CSU) delivers a Government update during a questioning session at the Bundestag on May 21, 2025 in Berlin, Germany. Minister Dobrindt and Minister Hubertz were addressed with questions by Bundestag members of the different factions mainly on Government policies regarding housing, immigration, and recent crime and terror motivated incidents. on May 21, 2025 in Berlin, Germany. (Photo by Omer Messinger/Getty Images)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/9127930747-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Generation-Z-an-Unis-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/3797937827-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Die Ratten kommen abends in ganzen Armeen!“ – Die „Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Die-Ratten-kommen-abends-in-ganzen-Armeen-Die-Arrival-City-Duisburg-Marxloh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/7037939397-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Rassismus ist für Verfassungsschutz offenbar okay – aber nur, wenn er von links kommt",
      "teaser": "Die AfD wird als verfassungsfeindlich eingestuft, ein Verbotsverfahren bahnt sich an – aber die genaue Grundlage dafür wird der Öffentlichkeit vorenthalten. Das Rassedenken der woken Linken gilt hingegen als grundgesetzkonform. Wir sollten um unsere Demokratie besorgt sein.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256089158/Neben-der-Spur-Rassismus-ist-fuer-Verfassungsschutz-offenbar-okay-aber-nur-wenn-er-von-links-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256089152/9257934487-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Dieser Rückschlag für Selenskyj offenbart, welche Optionen die Ukraine jetzt noch hat",
      "teaser": "Donald Trump verkauft sein Telefonat mit Wladimir Putin als Erfolg – doch de facto spielt er Moskau in die Hände. Für den ukrainischen Präsidenten bleibt ein bitterer Befund, der seinen Spielraum erheblich einschränkt – und eine Möglichkeit ins Zentrum rückt.",
      "url": "https://www.welt.de/politik/ausland/plus256143836/Trump-Putin-Telefonat-Jetzt-bleiben-Selenskyj-nur-noch-wenige-Optionen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256143812/0977936987-ci23x11-w200/Treffen-von-Trump-und-Selenskyj-in-New-York.jpg",
      "image_title": "ARCHIV - 27.09.2024, USA, New York: Der republikanische Präsidentschaftskandidat und ehemalige Präsident Donald Trump (r) trifft Wolodymyr Selenskyj, Präsident der Ukraine, im Trump Tower. (zu dpa: «Selenskyj beschwört Partnerschaft mit den USA») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Nahöstliches Erdbeben“ – Wie Libanons neuer Präsident die Hisbollah entmachtet",
      "teaser": "Über Jahrzehnte hatte die vom Iran finanzierte Miliz den Libanon fest im Griff. Der neue Staatspräsident Joseph Aoun will das Gewaltmonopol wieder herstellen. Historische Machtverschiebungen helfen ihm dabei – doch es ist ein Wettlauf gegen die Zeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256149044/2937930887-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Libanesische Soldaten versammeln sich am Ort eines israelischen Angriffs im Süden Beiruts. Israel führte seine ersten Luftangriffe im Südlibanon, einer Hisbollah-Hochburg, seit November durch, nachdem sein Verteidigungsminister Beirut mit erneutem Raketenbeschuss gedroht hatte. +++ dpa-Bildfunk +++",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Wenn das klamme Köln 1,2 Millionen Euro für ein linksautonomes Zentrum zahlt",
      "teaser": "Der Verfassungsschutz zählt es zum linksextremen Spektrum, dennoch fördert Köln den Umzug des Autonomen Zentrums mit 1,165 Millionen Euro. Während die Stadt an anderer Stelle kürzt, bekommt das Zentrum ein städtisches Grundstück, Zuschüsse – und politischen Rückhalt.",
      "url": "https://www.welt.de/politik/deutschland/plus256117258/Wenn-das-klamme-Koeln-1-2-Millionen-Euro-fuer-ein-linksautonomes-Zentrum-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117252/4687939147-ci23x11-w200/Image-6824fcd4dce96874a8fe12f7.jpg",
      "image_title": "Das autonome Zentrum in Köln-Sülz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Er sprach ständig über Krieg, Töten, politische und religiöse Themen“, sagt ein Ex-Mitbewohner",
      "teaser": "Bei dem Festgenommenen, der fünf Menschen vor einer Bielefelder Bar mit einem Messer attackiert haben soll, handelt es sich um den Syrer Mahmoud M. Nach Informationen von WELT prüfen Ermittler, ob der Tat ein islamistisches Motiv zugrunde liegt.",
      "url": "https://www.welt.de/politik/deutschland/plus256141850/Attentaeter-von-Bielefeld-Er-sprach-staendig-ueber-Krieg-und-Toeten-sagt-ein-Ex-Mitbewohner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256142756/0597939767-ci23x11-w200/Mann-verletzt-mehrere-Menschen-in-Bielefeld-Festnahme.jpg",
      "image_title": "dpatopbilder - 19.05.2025, Nordrhein-Westfalen, Heiligenhaus: Einsatzkräfte der Polizei führen einen Tatverdächtigen nach seiner Festnahme ab. Nach dem Angriff eines Mannes auf mindestens fünf Menschen in Bielefeld ist ein Tatverdächtiger in Heiligenhaus bei Düsseldorf festgenommen worden. Foto: Tim Oelbermann/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Jeder vierte junge Mensch hält psychologische Behandlung für notwendig",
      "teaser": "Trotz Krieg und Krisen blickt die Jugend erstaunlich optimistisch in die Zukunft. Das zeigt eine neue Jugendstudie. Zugleich steigt die psychische Belastung. In der Lebensplanung gleichen sich die Generationen stark an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256140588/3217931947-ci23x11-w200/Portrait-of-teenage-boy-against-fence.jpg",
      "image_title": "Â© ANDREW ZAEH \\\\ ZAEH LLC",
      "author": "Sabine Menkens"
    }
  ]
}