{
  "timestamp": "2025-03-04T15:10:14",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es nährt Putins Überzeugung, dass er einen totalen Sieg durch Krieg erringen kann“",
      "teaser": "Amerika liefert der Ukraine vorerst keine Waffen mehr und setzt die Verbündeten unter Zugzwang. Die Europäer versuchen, auf die Schnelle eine eigenständige Unterstützung zu organisieren. Doch von der Ankündigung wurde die Allianz eiskalt erwischt – und es geht nicht nur um Ausrüstung.",
      "url": "https://www.welt.de/politik/ausland/plus255600750/Aussetzung-der-Ukraine-Hilfen-Es-naehrt-Putins-Ueberzeugung-dass-er-einen-totalen-Sieg-durch-Krieg-erringen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255605314/3857937207-ci23x11-w200/Russian-President-Vladimir-Putin-Meets-With-Prime-Minister-Of-Myanmar-Min-Aung-Hlaing-In-Moscow.jpg",
      "image_title": "MOSCOW, RUSSIA - MARCH 4 (RUSSIA OUT) Russian President Vladimir Putin looks at a book, given to him by Myanmar's Prime Minister Min Aung Hlaing during their bilateral meeting at the Grand Kremin Palace, March 4, 2025, in Moscow, Russia. Myanmar's head of military government travels to ally Russia for talks with Putin. (Photo by Contributor/Getty Images)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Rauchgranaten und Tränengas – Tumulte im serbischen Parlament",
      "teaser": "Denkwürdige Szenen im serbischen Parlament: Aus Protest gegen die Regierung von Präsident Vucic haben Mitglieder der Opposition Rauchgranaten entzündet. Eine Vertreterin der Regierungspartei erlitt einen Schlaganfall.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Israel stellt Bedingungen für zweite Waffenruhe-Phase – Hamas spricht von „roter Linie“",
      "teaser": "Zwischen der Hamas und Israel war eigentlich eine Verlängerung der Waffenruhe angedacht, um weitere Geiseln zu befreien. Demnächst soll darüber verhandelt werden – die israelische Regierung nennt ihre Bedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255604858/0807939317-ci23x11-w200/Palestinian-Hamas-fighters-carry-th.jpg",
      "image_title": "Palestinian Hamas fighters carry their guns in Nuseirat in the central Gaza Strip, as preparations take place for the release of three Israeli hostages as part of the seventh hostage-prisoner swap on February 22, 2025. Three more Israeli hostages were freed by Hamas militants at a ceremony in central Gaza on February 22 after two others were released in the southern part of the Palestinian territory. (Photo by Bashar TALEB / AFP)"
    },
    {
      "title": "„Kein Betrag, der nun zusätzlich aufgerufen wird, ist zu viel“",
      "teaser": "Im Kalten Krieg gab Deutschland 3,5 Prozent des Bruttoinlandsprodukts für Verteidigung aus. Dahin müsse die neue Regierung so schnell wie möglich zurück, fordert Experte Hans-Peter Bartels. Die Bundeswehr müsse stärkste konventionelle Streitkraft Europas werden – auch über nukleare Abschreckung sei zu reden.",
      "url": "https://www.welt.de/politik/deutschland/plus255591314/Verteidigungsausgaben-Kein-Betrag-der-nun-zusaetzlich-aufgerufen-wird-ist-zu-viel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255604210/0157936617-ci23x11-w200/Hans-Peter-Bartels.jpg",
      "image_title": "Hans-Peter Bartels, Präsidenten der Gesellschaft für Sicherheitspolitik",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Linke springt in Umfrage auf zwölf Prozent, auch AfD legt zu – Grüne nur noch Fünfte",
      "teaser": "In den ersten Umfragen nach der Bundestagswahl profitieren die politischen Ränder. Die Linke legt bei Forsa auf zwölf Prozent zu und steht vor den Grünen. Auch die AfD profitiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255604484/1137939337-ci23x11-w200/The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "Co-party leader of Germany's left-wing party The Left (Die Linke) Heidi Reichinnek attends a press conference after the German general election in Berlin, Germany February 24, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "„Habe das Gefühl, da will jemand einen Schluck aus der Pulle nehmen“, sagt Grimm zu Sondervermögen",
      "teaser": "Vier Ökonomen empfehlen Union und SPD, zwei Sondervermögen für Bundeswehr und Infrastruktur aufzulegen. Die Wirtschaftsweise Veronika Grimm kritisiert die Pläne scharf – und erklärt, wo sie Sparpotenziale sieht, um Schulden zu vermeiden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255590004/Bundestagswahl-Hab-das-Gefuehl-da-will-jemand-einen-Schluck-aus-der-Pulle-nehmen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255602964/1067932867-ci23x11-w200/Fruehjahrsgutachten-2024-des-Sachverstaendigenrates-Wirtschaft.jpg",
      "image_title": "Bundestagswahl: ++ „Hab das Gefühl, da will jemand einen Schluck aus der Pulle nehmen“ ++ Liveticker"
    },
    {
      "title": "„Wir lotsen sie weg von den Blutspuren oder anderen sichtbaren Zeichen der Zerstörung“",
      "teaser": "Wenn Anschläge wie in Magdeburg und Mannheim mit Toten und Verletzten passieren, sind schnell Notfall-Seelsorger gefragt. Die geschulten Helfer in den lila Westen müssen sich vor Ort um Opfer kümmern, aber auch um Einsatzkräfte. Manchmal stören „Trittbrettfahrer“ die Betreuung der Betroffenen.",
      "url": "https://www.welt.de/politik/deutschland/plus255595724/Notfall-Seelsorger-nach-Mannheim-Wir-lotsen-sie-weg-von-den-Blutspuren-oder-anderen-sichtbaren-Zeichen-der-Zerstoerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255601830/1517937537-ci23x11-w200/Germanwings-A320-abgestuerzt-Haltern-am-See.jpg",
      "image_title": "Mitarbeiter der Notfallseelsorge stehen am 25.03.2015 in Haltern am See (Nordrhein-Westfalen) vor dem Joseph-König-Gymnasium. Beim Absturz einer Germanwings-Maschine in Frankreich sind auch 16 Schüler und 2 Lehrer aus dem westfälischen Haltern verunglückt. Foto: Maja Hitij/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "CSU fordert Wiedereinführung der Wehrpflicht – Grünen-Politiker will auch Frauen einberufen",
      "teaser": "Um mehr Soldaten für die Bundeswehr rekrutieren zu können, sprechen sich Vertreter der Union und des Bundeswehrverbandes für die Wiedereinführung der Wehrpflicht aus. Ex-Außenminister Joschka Fischer geht noch einen Schritt weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255601756/8107930087-ci23x11-w200/Soldaten-der-Bundeswehr-stehen-in-Formation-dabei-sind-ihre-schwarzen-Einsatzstiefel-und-Tarnhos.jpg",
      "image_title": "CSU fordert Wiedereinführung der Wehrpflicht noch in diesem Jahr"
    },
    {
      "title": "Friedrich Merz, plötzlich auf Ampel-Kurs",
      "teaser": "Nur wenige Tage nach der Wahl rückt Friedrich Merz von seinen Versprechen ab und will gigantische Milliardenschulden machen. Vieles spricht dafür, dass seine Überlegungen für das Land richtig sind – nicht aber der Weg. Das könnte Merz bei den nächsten Wahlen zu spüren bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255599870/Drastische-Kehrtwende-Friedrich-Merz-ploetzlich-auf-Ampel-Kurs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255602164/6887939217-ci23x11-w200/CDU-nach-der-Wahl-in-Hamburg.jpg",
      "image_title": "Friedrich Merz, CDU-Parteivorsitzender, aufgenommen im Rahmen einer Pressekonferenz nach der Buergerschaftswahl in Hamburg. Berlin, 03.03.2025.",
      "author": "Claudia Kade"
    },
    {
      "title": "„Ungeheuerlicher Vorgang“ – Union fordert Aufnahme-Stopp für Afghanen",
      "teaser": "Das Außenministerium unter Annalena Baerbock (Grüne) hatte wiederholt Flüge organisiert, mit denen Afghanen nach Deutschland eingeflogen wurden. Kritiker bemängeln ein intransparentes Auswahlverfahren. In der Unionsfraktion stoßen die Flüge auf Unverständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255599406/2577931137-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Flugzeug mit Ortskräften aus Afghanistan landet in Berlin auf dem Flughafen BER"
    },
    {
      "title": "Deutschland startet nächsten Abschiebeflug mit 47 Personen an Bord",
      "teaser": "Die Bundesregierung hat einen neuen Abschiebeflug in den Irak gestartet. Die Chartermaschine startete mit rund 40 Minuten Verspätung aus Hannover in Richtung Bagdad.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255599514/0017937487-ci23x11-w200/Image-67c6a1ee5dedc57b1ae9c31e.jpg",
      "image_title": "Deutschland startet nächsten Abschiebeflug in den Irak"
    },
    {
      "title": "Grüne regieren doch bald wieder mit – und setzen Merz und die SPD schon jetzt unter Druck",
      "teaser": "Abgewählt? Nicht ganz. Auch wenn die Grünen in die Opposition müssen, können sie künftig erheblichen Einfluss auf die Bundespolitik nehmen. Gerade bei größeren Weichenstellungen wird Schwarz-Rot im Bundesrat auf Habecks Erben angewiesen sein. Hamburgs SPD-Wahlsieger Tschentscher zieht daraus erste Schlüsse.",
      "url": "https://www.welt.de/politik/deutschland/plus255591500/Bund-und-Laender-Gruene-regieren-doch-bald-wieder-mit-und-setzen-Merz-und-die-SPD-schon-jetzt-unter-Druck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255599852/1007933967-ci23x11-w200/Nach-Hamburgwahl-Gruene.jpg",
      "image_title": "DWOSB_IP_Merz_Koalitionen_pd",
      "author": "Ulrich Exner"
    },
    {
      "title": "Antisemitismusbeauftragter fordert Einsatz des Verfassungsschutzes an Universitäten",
      "teaser": "Der Antisemitismusbeauftragte der Bundesregierung, Felix Klein, will antisemitische Umtriebe an deutschen Universitäten stärker durch den Verfassungsschutz beobachten lassen. Die kritiklose Blindheit gegenüber der Hamas sei „atemberaubend“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255599890/8847938087-ci23x11-w200/Felix-Klein.jpg",
      "image_title": "Judenhass: Antisemitismusbeauftragter fordert Einsatz des Verfassungsschutzes an Universitäten"
    },
    {
      "title": "Wie China Europa in den Klammergriff nimmt",
      "teaser": "Inmitten der internationalen Unsicherheiten legt Peking seinen politischen Kurs für die nächsten Monate fest. Besonders in einem Bereich tritt Chinas Aufholjagd offen zutage. Angesichts des drohenden Handelskonflikts mit den USA steigt damit der Druck auf die EU und Deutschland an.",
      "url": "https://www.welt.de/politik/ausland/plus255601712/Nationaler-Volkskongress-Wie-China-Europa-in-den-Klammergriff-nimmt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255602168/7257936147-ci23x11-w200/Vor-dem-Nationalen-Volkskongress-in-China.jpg",
      "image_title": "Chinesische paramilitärische Polizisten patrouillieren während einer vorbereitenden Sitzung des Nationalen Volkskongresses (NVK) auf dem Platz des Himmlischen Friedens. +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Wir müssen Waffen weltweit einkaufen“, fordert Hofreiter nach Stopp der US-Militärhilfe",
      "teaser": "Die US-Regierung stellt ihre Waffenlieferungen an die Ukraine vorläufig ein. Europäische Politiker versuchen eilig, Ersatz zu organisieren. Donald Trump teilt indes weiter gegen Wolodymyr Selenskyj aus. Alle Entwicklungen im Ticker.",
      "url": "https://www.welt.de/politik/ausland/article255588600/Ukraine-Krieg-Wir-muessen-Waffen-weltweit-einkaufen-fordert-Hofreiter-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255602074/6047936167-ci23x11-w200/Anton-Hofreiter.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir leben in gefährlichen Zeiten“ – Von der Leyen legt 800-Milliarden-Euro-Plan vor",
      "teaser": "Die EU-Kommissionspräsidentin schlägt einen „Plan zur Wiederaufrüstung Europas“ vor. „Wir leben in gefährlichen Zeiten“, begründete Ursula von der Leyen den Schritt. Dafür sollen die EU-Schuldenregeln gelockert und erstmals ein neues EU-Instrument angeboten werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255600228/6897939657-ci23x11-w200/European-Commission-President-Ursula-von-der-Leyen-delivers-a-statement-in-Brussels.jpg",
      "image_title": "European Commission President Ursula von der Leyen looks on as she delivers a statement on plans to strengthen the European defence industry and the EU's military capabilities, in Brussels, Belgium March 4, 2025. REUTERS/Yves Herman"
    },
    {
      "title": "„Sofort heißt jetzt“ – Österreichische Regierung will Familiennachzug aussetzen",
      "teaser": "Österreichs neue Regierung verschärft die Migrationspolitik. Das Vorgehen könnte zwar gegen EU-Richtlinien verstoßen, doch der ÖVP-Chef und Kanzler Christian Stocker beruft sich auf eine Klausel, die diese Möglichkeit bietet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255599906/1087932207-ci23x11-w200/Austria-Politics.jpg",
      "image_title": "Austria's newly sworn-in Chancellor Christian Stocker speaks during a press statement in Vienna, Austria, on Monday, March 3, 2025. (AP Photo/Denes Erdos)"
    },
    {
      "title": "„Die Amerikaner haben alle Mittel, uns zu dominieren“",
      "teaser": "Dominique de Villepin galt als Figur der Vergangenheit. Jetzt ist der ehemalige Premierminister der beliebteste französische Politiker. Schon vor dem Eklat im Weißen Haus sah er im „Trumpismus“ eine „Ideologie des permanenten Schocks“. Sein Befund wirkt nun umso prophetischer.",
      "url": "https://www.welt.de/politik/ausland/plus255569140/Frankreich-Trump-befuerwortet-den-Illiberalismus-weil-nur-dieser-die-europaeische-Knechtschaft-ermoeglicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255569094/3247934497-ci23x11-w200/Image-67c1ac718cb5a34a3d077118.jpg",
      "image_title": "Former Prime Minister Dominique de Villepin poses during a photo session in Paris on May 31, 2018. (Photo by JOEL SAGET / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "„Die Ukrainer dachten, wir meinen es nicht ernst“ – Trump erhöht den Druck auf Selenskyj",
      "teaser": "US-Präsident Donald Trump treibt den Konflikt mit Selenskyj auf die nächste Eskalationsstufe. Mit der Aussetzung der Militärhilfe will der US-Präsident den ukrainischen Präsidenten offensichtlich zu etwas zwingen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255599298/9967931617-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "ARCHIV - 28.02.2025, USA, Washington: US-Vizepräsident JD Vance (r) spricht mit dem ukrainischen Präsidenten Wolodymyr Selenskyj (l) im Beisein von US-Präsident Donald Trump (M) im Oval Office des Weißen Hauses. (zu dpa: «Trump nach Äußerung Selenskyjs: USA verlieren Geduld») Foto: Mystyslav Chernov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mega-Haushaltsloch droht – „Was hier passiert, heißt Wohlstandsverlust für alle“",
      "url": "https://www.welt.de/politik/deutschland/video255605104/Sondierungsgespraeche-Mega-Haushaltsloch-droht-Was-hier-passiert-heisst-Wohlstandsverlust-fuer-alle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255605252/9867930847-ci16x9-w200/Image-67c70f305dedc57b1ae9ce8c.jpg",
      "image_title": "Sondierungsgespräche: Mega-Haushaltsloch droht – „Was hier passiert, heißt Wohlstandsverlust für alle“",
      "author": "3 Min"
    },
    {
      "title": "„Trump sieh Zölle nicht nur als Wirtschaftsinstrument, sondern auch als Strafaktion“",
      "url": "https://www.welt.de/politik/ausland/video255605288/US-Importzoelle-Trump-sieh-Zoelle-nicht-nur-als-Wirtschaftsinstrument-sondern-auch-als-Strafaktion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255605280/4657931397-ci16x9-w200/US-President-Trump-makes-an-investment-announcement.jpg",
      "image_title": "US-Importzölle: „Trump sieh Zölle nicht nur als Wirtschaftsinstrument, sondern auch als Strafaktion“",
      "author": "5 Min"
    },
    {
      "title": "Aufrüstung und Wehrpflicht – „Es geht jetzt auch um große Signale“",
      "url": "https://www.welt.de/politik/deutschland/video255604988/Verteidigung-Deutschlands-Aufruestung-und-Wehrpflicht-Es-geht-jetzt-auch-um-grosse-Signale.html",
      "image_url": "https://img.welt.de/img/videos/mobile255605000/6237936547-ci16x9-w200/Image-67c70ac313250771feafe046.jpg",
      "image_title": "Verteidigung Deutschlands: Aufrüstung und Wehrpflicht – „Es geht jetzt auch um große Signale“",
      "author": "4 Min"
    },
    {
      "title": "„Gut, wenn im Rahmen der Koalitionsgespräche die Wehrpflicht zentrales Thema wird“",
      "url": "https://www.welt.de/politik/deutschland/video255603508/Wehrpflicht-noch-dieses-Jahr-Gut-wenn-im-Rahmen-der-Koalitionsgespraeche-die-Wehrpflicht-zentrales-Thema-wird.html",
      "image_url": "https://img.welt.de/img/videos/mobile255603544/9207932287-ci16x9-w200/Patrick-Sensburg.jpg",
      "image_title": "Wehrpflicht noch dieses Jahr: „Gut, wenn im Rahmen der Koalitionsgespräche die Wehrpflicht zentrales Thema wird“",
      "author": "3 Min"
    },
    {
      "title": "Rauchgranaten und Tränengas – Schwere Tumulte in Serbiens Parlament",
      "url": "https://www.welt.de/politik/ausland/video255603582/Belgrad-Rauchgranaten-und-Traenengas-Schwere-Tumulte-in-Serbiens-Parlament.html",
      "image_url": "https://img.welt.de/img/videos/mobile255603002/5507937247-ci16x9-w200/Image-67c6f5db13250771feafda80.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "9 Sek"
    },
    {
      "title": "Taiwan hält China noch nicht bereit für Invasion",
      "teaser": "Seit einigen Jahren setzt China Taiwan militärisch unter Druck. Einen Angriff Pekings fürchtet die Inselrepublik jedoch bisher nicht. Allerdings hat sich ein wichtiger Partner Taiwans gewandelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255599232/7827930057-ci23x11-w200/This-is-handout-photo-taken-on-Marc.jpg",
      "image_title": "This is handout photo taken on March 3, 2025 and released on March 4 by Taiwan's Ministry of National Defense shows Taiwan's Defense Minister Wellington Koo giving a short speech during a media briefing in Taipei. The United States will \"not abandon\" the Asia-Pacific region, Taiwan's defence minister said, days after US President Donald Trump's fiery clash with Ukrainian leader Volodymyr Zelensky fuelled concern in Taiwan over US support for the island. (Photo by Handout / Taiwan's Ministry of National Defense / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / TAIWAN'S MINISTRY OF NATIONAL DEFENSE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Gaza-Waffenruhe auf der Kippe – Israel droht der Hamas mit weiteren Schlägen",
      "teaser": "Israel droht der Hamas in Gaza mit neuer Gewalt, sollten die Geiseln nicht bald übergeben werden. Man werde nur noch wenige Tage verhandeln. In Kairo startet heute ein Gipfeltreffen zum möglichen Wiederaufbau des Gaza-Streifens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255600462/2907935627-ci23x11-w200/Nahostkonflikt-Zeltlager-in-Gaza.jpg",
      "image_title": "Nahost: Gaza-Waffenruhe auf der Kippe – Israel droht der Hamas mit weiteren Schlägen"
    },
    {
      "title": "Trump-Regierung stellt Militärhilfe für Ukraine vorerst ein",
      "teaser": "Lange stand die Drohung im Raum, die USA könnten unter Donald Trump ihre Hilfe für den Verteidigungskampf der Ukraine gegen Russland einstellen. Nun macht der US-Präsident Ernst. Für das attackierte Land dürfte das drastische Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255599252/6827938847-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "28.02.2025, USA, Washington: US-Präsident Donald Trump (r) trifft den ukrainischen Präsidenten Wolodymyr Selenskyj im Oval Office des Weißen Hauses. (Archivbild) (zu dpa: «Selenskyj: «Wir brauchen einen gerechten Frieden»») Foto: Mystyslav Chernov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben vor der Wahl etwas anderes gesagt, wir stehen als Umfaller da“",
      "teaser": "CDU-Chef Merz will noch in dieser Woche ein milliardenschweres Finanzpaket zur Aufrüstung der Bundeswehr und zum Ausbau der Infrastruktur schnüren. Die SPD zieht mit. Die geplanten Sondervermögen sind nichts anderes als Schulden. Warum tragen viele bislang strikt ablehnende Christdemokraten das plötzlich mit?",
      "url": "https://www.welt.de/politik/deutschland/plus255591308/Sondervermoegen-Wir-haben-vor-der-Wahl-etwas-anderes-gesagt-wir-stehen-als-Umfaller-da.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255592736/1187930657-ci23x11-w200/Wahlkampf-CDU-Darmstadt.jpg",
      "image_title": "Friedrich Merz (CDU), Unions-Kanzlerkandidat für die Bundestagswahl am 23.02.2025, kommt zu einer Wahlkampfveranstaltung der CDU ins Darmstadtium.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Täter war wegen Körperverletzung polizeibekannt – Anhaltspunkte für psychische Erkrankung",
      "teaser": "In der Mannheimer Innenstadt ist ein Autofahrer in eine Menschengruppe gerast. Zwei Menschen sterben, mindestens zehn werden verletzt. Am Abend teilen die Behörden neue Erkenntnisse zum festgenommenen Tatverdächtigen und zu den Opfern mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255598380/1387939197-ci23x11-w200/Car-drives-into-crowd-in-German-city-of-Mannheim.jpg",
      "image_title": "Mannheim: Täter war wegen Körperverletzung polizeibekannt – Anhaltspunkte für psychische Erkrankung",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wir werden absolute Sicherheit niemals geben können“ – Ratlosigkeit in Mannheim",
      "teaser": "Ein Mann ist mit einem Auto in Mannheim in eine Menschenmenge gefahren, zwei Menschen sind tot. Politiker wie Nancy Faeser zeigen sich am Tatort tief betroffen. Hundertprozentige Sicherheit könne es nicht geben, heißt es. Viel ist noch unklar bei der Tat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255598320/6657937727-ci23x11-w200/Car-drives-into-crowd-in-German-city-of-Mannheim.jpg",
      "image_title": "Mannheim: „Wir werden absolute Sicherheit niemals geben können“ – Reaktionen zur Todesfahrt"
    },
    {
      "title": "Leichte Besserung – Franziskus laut Ärzten aber nicht außer Lebensgefahr",
      "teaser": "Papst Franziskus leidet an einer beidseitigen Lungenentzündung und muss beatmet werden. Bei zwei Bronchoskopien konnten die Ärzte dem katholischen Kirchenoberhaupt zwar etwas Linderung verschaffen, doch der Zustand bleibt kritisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255600064/6927939987-ci23x11-w200/Papst-Franziskus-im-Krankenhaus-Argentinien.jpg",
      "image_title": "dpatopbilder - 24.02.2025, Argentinien, Buenos Aires: Das Erzbistum Buenos Aires organisierte eine Messe auf der Plaza Constitucion, um für die Gesundheit von Papst Franziskus zu beten. Foto: Cristina Sille/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Walesa vergleicht Trumps Verhalten gegenüber Selenskyj mit kommunistischen Verhörmethoden",
      "teaser": "In einem von zahlreichen Demokratieaktivisten unterzeichneten Brief kritisiert der frühere polnische Präsident Lech Walesa den Umgang Donald Trumps mit Wolodymyr Selenskyj im Weißen Haus. Außerdem wolle der US-Präsident Menschenleben gegen Geld aufrechnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255597474/9387938257-ci23x11-w200/FILE-PHOTO-Poland-holds-local-elections.jpg",
      "image_title": "Nach Eklat im Weißen Haus: Walesa wirft Trump Verhörmethoden wie im Kommunismus vor"
    },
    {
      "title": "„Der hat sich offenbar gezielt Rosenmontag ausgesucht, da gab es keine zusätzliche Sicherheit“",
      "teaser": "Mannheim steht erneut unter Schock: Nach einem Messer-Attentat im vorigen Jahr rast jetzt ein Mann in eine Gruppe, zwei Menschen werden getötet. Der mutmaßliche Täter: ein 40-jähriger Deutscher. Den Tag und den Ort hat er offenbar nicht zufällig ausgewählt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255599844/7467933107-ci23x11-w200/CORRECTION-Police-secures-the-are.jpg",
      "image_title": "CORRECTION / Police secures the area near the site of a car ramming attack in Mannheim, southwestern Germany on March 3, 2025. A car driven into a crowd in the German city of Mannheim on March 3 killed at least one person and injured several more, police said, adding that one person had been arrested. (Photo by Thomas LOHNES / AFP) / “The erroneous mention appearing in the metadata of this photo has been modified in AFP systems in the following manner - CORRECTING BYLINE PHOTOGRAPHER'S NAME : [THOMAS LOHNES] instead of [SASCHA SCHUERMANN]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.”",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Union will Höhe des Ordnungsgelds für Pöbeleien verdoppeln – AfD ist dagegen",
      "teaser": "Bisher kann das Bundestagspräsidium bei Pöbeleien ein Ordnungsgeld in Höhe von 1000 Euro und im Wiederholungsfall von 2000 Euro verhängen. Parlamentsgeschäftsführer Patrick Schnieder (CDU) schlägt nun vor, diese Beträge zu verdoppeln. Die AfD weist den Vorschlag zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255596850/5847937457-ci23x11-w200/Bundestagsplenum.jpg",
      "image_title": "ARCHIV - 12.11.2024, Berlin: Blick in das Plenum des Bundestags. (zu dpa: «AfD und Linke haben zusammen Sperrminorität im Bundestag») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Situation ist gefährlich, insbesondere für Kinder“",
      "teaser": "In Sachsen sinken die Impfraten dramatisch – selbst wenn es um schwere Krankheiten wie Diphtherie oder Kinderlähmung geht. Impfgegner gebe es nicht nur unter Bürgern, sondern auch unter Ärzten, sagt der Infektiologe Thomas Grünewald – und warnt: „Das Risiko ist groß.“",
      "url": "https://www.welt.de/politik/deutschland/plus255553384/Grosse-Impfluecken-Die-Situation-ist-gefaehrlich-insbesondere-fuer-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255592316/6267931557-ci23x11-w200/Image-67c58bc0af5363071f5dae46.jpg",
      "image_title": "Thomas Grünewald ist seit 2021 Vorsitzender der sächsischen Impfkommission, kürzlich umbenannt in Beirat SIKO. Außerdem leitet er das Klinikum für Infektions- und Tropenmedizin in Chemnitz. Fotorechte: Klinikum Chemnitz.",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Die zentrale Frage, die Macrons Friedensplan nicht beantwortet",
      "teaser": "Nach dem Eklat im Weißen Haus arbeiten Paris und London akribisch an den Details einer Waffenruhe für die Ukraine. Frankreichs Präsident Macron erklärt Einzelheiten der Initiative und macht seinen europäischen Partnern ein Angebot. Unklar ist noch immer, welche Rolle Deutschland spielen soll.",
      "url": "https://www.welt.de/politik/ausland/plus255592186/Ukraine-Krieg-Das-Damoklesschwert-das-ueber-Macrons-Friedensplan-schwebt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255593084/3597937167-ci23x11-w200/President-Macron-Presents-Wishes-To-French-Armies-France.jpg",
      "image_title": "Visit by the President of the Republic Emmanuel Macron, on January 20, 2025, to the command of Digital and Cyber ââLand Support (CATNC) created in 2024 on the historic site of the military communications school. He also presents wishes to the armies during this trip to Cesson-Sevigne, near Rennes, France. Photo by Yannick BILLIOUX/ABACAPRESS.COM",
      "author": "Martina Meister"
    },
    {
      "title": "„Russland wird klar erkennen, dass wir von den USA, Großbritannien und Frankreich verraten wurden“",
      "teaser": "In London diskutierten Top-Politiker von Norwegen bis zur Türkei über Hilfe für die Ukraine. Aber ausgerechnet die baltischen Länder waren nicht eingeladen – obwohl sie als leichtestes Ziel Russlands gelten und in Sicherheitsfragen versiert sind. Im Baltikum fürchtet man Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/plus255592342/Gipfel-ohne-Balten-Russland-wird-klar-erkennen-dass-wir-von-den-USA-Grossbritannien-und-Frankreich-verraten-wurden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255595430/6507939747-ci23x11-w200/Image-67c5b5345dedc57b1ae9bd16.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Fritz"
    },
    {
      "title": "Bei aller Schadenfreude macht dem Kreml ein Vorgehen der Trump-Regierung Sorge",
      "teaser": "Putin blickt mit unverhohlener Häme auf die Folgen des Konflikts zwischen Trump und Selenskyj. Im Kreml hofft man, dass der US-Präsident seinen Attacken gegen den ukrainischen Präsidenten nun Taten folgen lässt. Besonders von einem Szenario würde Russland profitieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255596606/2767933017-ci23x11-w200/Russlands-Praesident-Putin-trifft-Obersten-Mufti-Tadschuddin.jpg",
      "image_title": "Ukraine-Krieg: Bei aller Schadenfreude macht dem Kreml ein Vorgehen der Trump-Regierung Sorge",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Wohnung von AfD-Politiker mit Buttersäure attackiert",
      "teaser": "„Der linke Terror geht auch nach dem Wahlkampf weiter“, sagt der Hamburger AfD-Chef Dirk Nockemann. Denn in der Nacht zu Montag gab es in Billstedt einen Buttersäure-Anschlag auf die Wohnung eines Politikers seiner Partei. Außerdem wurde offenbar der Schriftzug „AfD Nazi“ auf den Balkon gesprüht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255594386/4297930847-ci23x11-w200/AFD-Vorsitzenden-Timo-Chrupalla-in-Harburg.jpg",
      "image_title": "Das Logo der Hamburger AfD im Bürgerschaftswahlkampf"
    },
    {
      "title": "Erste Drei-Parteien-Regierung in Österreich vereidigt",
      "teaser": "Österreich hat eine neue Regierung: Im zweiten Anlauf bilden ÖVP, SPÖ und Neos die erste Dreier-Koalition in der Geschichte des Landes. Das Kabinett wurde von Bundespräsident Alexander Van der Bellen vereidigt, der den Willen zum Kompromiss lobte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255592282/8467937467-ci23x11-w200/Swearing-in-ceremony-of-Austria-s-new-government-in-Vienna.jpg",
      "image_title": "Austria's President Alexander Van der Bellen and the new Chancellor and head of People's Party (OeVP) Christian Stocker pose with the new government at Hofburg Palace in Vienna, Austria, March 3, 2025. REUTERS/Leonhard Foeger TPX IMAGES OF THE DAY"
    },
    {
      "title": "Mehr als die Hälfte der ukrainischen Flüchtlinge will in Deutschland bleiben",
      "teaser": "Seit Beginn des Ukraine-Krieges vor mehr als drei Jahren haben etwa eine Million Ukrainer in Deutschland Schutz gesucht. Laut einer neuen Studie unterscheidet sich ihre Rückkehrbereitschaft anhand des Zeitraums ihrer Ankunft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255592434/3337930837-ci23x11-w200/Ukraine-Konflikt-Leipzig-Aufnahme-von-Gefluechteten.jpg",
      "image_title": "08.03.2022, Sachsen, Leipzig: Kinder spielen in einer Aufnahmeeinrichtung für Geflüchtete aus der Ukraine in Leipzig. Sachsen will binnen kurzer Zeit tausende Plätze zur Unterbringung ukrainischer Flüchtlinge schaffen. Ziel sei es aber, sie so schnell wie möglich auf die Kommunen aufzuteilen und dort in Wohnungen unterzubringen, sagte die Präsidentin der Landesdirektion Sachsen am 07.03.2022. Foto: Hendrik Schmidt/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nächster Flieger mit Afghanen soll nur zwei Ortskräfte an Bord haben",
      "teaser": "Mitte der Woche soll einem Bericht zufolge wieder ein Flugzeug aus Pakistan landen, diesmal mit 157 Afghanen an Bord. Nur zwei davon sollen als Ortskräfte gearbeitet haben. Ein hochrangiger Regierungsbeamter hat zudem erhebliche Zweifel an der Identität vieler für den Flug ausgewählten Personen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255592068/8367935937-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Nächstes Flugzeug mit Afghanen soll nur zwei Ortskräfte an Bord haben"
    },
    {
      "title": "Anfangsverdacht gegen Ex-Grüne – Staatsanwaltschaft nimmt Ermittlungen im Fall Gelbhaar auf",
      "teaser": "Die im RBB gegen den Grünen-Politiker Stefan Gelbhaar erhobenen Vorwürfe haben sich als falsch herausgestellt. Nun ermittelt die Berliner Staatsanwaltschaft gegen die frühere Grünen-Funktionärin Shirin Kreße, die sich als „Anna K.“ beim Sender gemeldet hatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255591606/5747934747-ci23x11-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "Diese Zahlen kommen Milei gerade recht",
      "teaser": "Die Wirtschaftsreformen, die Javier Milei seinem Land verordnet hat, scheinen zu wirken. Argentiniens ökonomische Kennziffern sind vielversprechend, das erhoffte Wirtschaftswunder rückt näher. Der Präsident kann das gut gebrauchen, denn er steht von gleich zwei Seiten enorm unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus255361360/Argentinien-Jetzt-traegt-Mileis-radikaler-Sparkurs-erste-Fruechte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255371210/9847931587-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Javier Milei beim Wirtschaftstreffen in Davos",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Putin kann triumphierend zuschauen, wie der Stern Selenskyjs sinkt“",
      "teaser": "Der Ukraine-Gipfel war ein wichtiges Signal, schreiben diverse europäische Zeitungen. Der Kontinent müsse auf die „verachtenswerten Trump-Manöver“ eine Antwort finden. So blickt die internationale Presse auf das Treffen in London.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255590914/7767931297-ci23x11-w200/Ukraine-Sondergipfel-in-London.jpg",
      "image_title": "Ukraine-Sondergipfel in London"
    },
    {
      "title": "Er war Ministerpräsident in zwei Ländern – Bernhard Vogel ist tot",
      "teaser": "Er prägte die CDU über mehrere Jahrzehnte und war Ministerpräsident in zwei Bundesländern: Bernhard Vogel. Der CDU-Politiker ist im Alter von 92 Jahren gestorben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255590508/3697932407-ci23x11-w200/36-Parteitag-der-CDU-Deutschlands-in-Berlin.jpg",
      "image_title": "Bernhard Vogel beim 36. Parteitag der CDU Deutschlands im Estrel Berlin. Berlin, 07.05.2024"
    },
    {
      "title": "EU-Agentur meldet drastischen Rückgang der Asylbewerber-Zahlen in Deutschland",
      "teaser": "Mehr als eine Million Asylanträge wurden vergangenes Jahr in der EU, Norwegen und der Schweiz registriert – elf Prozent weniger als im Jahr davor. Deutschland war erneut Zielland Nummer Eins. Hier gingen die Zahlen laut EU-Agentur um fast 30 Prozent runter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255592246/5667935497-ci23x11-w200/Ankunft-von-27-Fluechtlingen-auf-Lanzarote.jpg",
      "image_title": "Migration: EU-Agentur meldet drastischen Rückgang der Asylbewerber-Zahlen in Deutschland"
    },
    {
      "title": "Magdeburger Todesfahrer steht im Verdacht, sich Kinderpornos beschafft zu haben",
      "teaser": "Im Fall Taleb al-Abdulmohsen gehen die Ermittler nach WELT-Informationen einem weiteren Verdacht nach. Der Arzt aus Saudi-Arabien, der bei seiner Amokfahrt auf dem Magdeburger Weihnachtsmarkt sechs Menschen getötet und mehr als 300 verletzt hatte, soll sich Pornoseiten mit Fotos von minderjährigen Mädchen heruntergeladen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255572396/Magdeburger-Taeter-unter-Kinderporno-Verdacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255572276/6507938897-ci23x11-w200/Image-67af36efa918eb195a71bbca.jpg",
      "image_title": "Bernburg in Sachsen-Anhalt: Im Mietshaus an der Christianstraße 45 wohnte der Pyschiater Taleb al-Abdulmohsen, der am 20. Dezember den Anschlag auf den Weihnachtsmarkt in Magdeburg verübte. Sein Briefkasten wurde von der Polizei versiegelt.",
      "author": "Dirk Banse"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/3227939057-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Nächster Abschiebeflug in den Irak gestartet – „47 Personen auf dem Weg nach Bagdad“",
      "teaser": "In Hannover ist ein Abschiebeflug in den Irak gestartet. An Bord sind 47 Iraker, die aus ganz Deutschland nach Niedersachsen gebracht worden sind. „Die Personen sind nun auf dem Weg nach Bagdad“, berichtet Gerrit Schröder.",
      "url": "https://www.welt.de/politik/deutschland/video255599362/Hannover-Naechster-Abschiebeflug-in-den-Irak-gestartet-47-Personen-auf-dem-Weg-nach-Bagdad.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255599450/8027932107-ci23x11-w200/Image-67c6a1ee5dedc57b1ae9c31e.jpg",
      "image_title": "Hannover: Nächster Abschiebeflug in den Irak gestartet – „47 Personen auf dem Weg nach Bagdad“",
      "author": "2 Min"
    },
    {
      "title": "„Kann sich unser Land nicht leisten“ – Jungunternehmer fordern Abschaffung fast aller Beamten",
      "teaser": "Rot-Grün führt kurz vor dem Ende massenhaft Beförderungen in Ministerien durch. Ein Unternehmerverband attackiert diese „Operation Abendsonne“ – und fordert ein radikales Gegenmittel: Beamte sollten nur noch Menschen sein dürfen, die mit „Leib und Leben unsere Sicherheit“ und die Demokratie verteidigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568836/3547937477-ci23x11-w200/Image-67c1b7768cb5a34a3d0771cc.jpg",
      "image_title": "Deutsche Bürokratie: „Kann sich unser Land nicht leisten“ – Jungunternehmer fordern Abschaffung fast aller Beamten",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Wir können unsere Städte auch wie im Mittelalter mit Wällen aufrüsten“",
      "teaser": "Viel ist noch unklar nach der Todesfahrt von Mannheim. Bei dem Vorfall wurden zwei Menschen tödlich und fünf weitere schwer verletzt. Kolumnist Jan Fleischhauer sagt: „Sich aus Angst vor irgendeinem Verrückten gar nicht mehr auf die Straße zu trauen, kann auch nicht die Lösung sein.“",
      "url": "https://www.welt.de/politik/deutschland/video255598232/Todesfahrt-von-Mannheim-Wir-koennen-unsere-Staedte-auch-wie-im-Mittelalter-mit-Waellen-aufruesten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255598270/1357931427-ci23x11-w200/Hart-aber-fair.jpg",
      "image_title": "Todesfahrt von Mannheim: „Wir können unsere Städte auch wie im Mittelalter mit Wällen aufrüsten“",
      "author": "5 Min"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Der-Tuerkei-Joker-und-sein-Preis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/5537932787-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Beamter warnt vor Todesfällen – und wird gefeuert",
      "teaser": "Die weitgehende Abwicklung der US-Behörde für internationale Entwicklung (USAID) werde zu vermeidbaren Todesfällen, Destabilisierung und Bedrohung der nationalen Sicherheit führen, warnte ein hoher Beamter. Dann wird er abberufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255589404/7617939597-ci23x11-w200/FILE-PHOTO-The-USAID-building-sits-closed-to-employees-after-a-memo-was-issued-advising-agency-p.jpg",
      "image_title": "FILE PHOTO: People hold placards, as the USAID building sits closed to employees after a memo was issued advising agency personnel to work remotely, in Washington, D.C., U.S., February 3, 2025. REUTERS/Kent Nishimura/File Photo"
    }
  ]
}