{
  "timestamp": "2025-04-11T00:46:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "USA bestätigen Atomgespräche mit Iran am Samstag – Teheran droht mit Ausweisung von Kontrolleuren",
      "teaser": "Im Oman sollen sich laut US-Außenminister Rubio am Samstag Unterhändler der beiden Staaten für Gespräche über das iranische Atomprogramm treffen. Er hoffe, dies führe zu Frieden. Gleichzeitig droht jedoch eine Eskalation des Konfliktes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255916130/3307936947-ci23x11-w200/FILE-PHOTO-Illustration-shows-3D-printed-miniature-model-of-U-S-President-elect-Donald-Trump-a.jpg",
      "image_title": "FILE PHOTO: A 3D-printed miniature model of Donald Trump and the U.S. and Iran flags are seen in this illustration taken January 15, 2025. REUTERS/Dado Ruvic/Illustration/File Photo"
    },
    {
      "title": "Kiew wirft Moskau erneut Tötung von Kriegsgefangenen vor – Video zeigt Vorgang",
      "teaser": "Der russischen Armee werden viele Kriegsverbrechen in der Ukraine vorgeworfen. Nun soll ein eklatanter Fall dazugekommen sein, der mit Videoaufnahmen dokumentiert wurde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255916118/6507936757-ci23x11-w200/Ukraine-Krieg-Pjatychatky.jpg",
      "image_title": "SCREENSHOT - 10.04.2025, Ukraine, Piatykhatky: Dieses Bild aus einem Video, das nach Angaben europäischer Militärs von einer ukrainischen Drohne im südukrainischen Dorf Piatykhatky am 13. März 2025 gefilmt wurde, zeigt drei Soldaten mit roten Helmen und russischen Uniformkennzeichnungen, die vier ukrainische Soldaten umringen, die sich offenbar ergeben haben und auf dem Boden liegen. Foto: Uncredited/Ukraine Military/European Defense Officials via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Drittel der Deutschen erwarten keine Politikwende – Merz‘ Beliebtheitswerte brechen massiv ein",
      "teaser": "Die Mehrheit der Deutschen erwartet keinen Politikwechsel durch die neue Koalition. Münchens Oberbürgermeister Reiter sieht den Koalitionsvertrag kritisch. Auch Islamverbände schimpfen: Das Papier blende muslimisches Leben aus. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255906968/Umfrage-Zwei-Drittel-erwarten-keine-Politikwende-Merz-Beliebtheitswerte-brechen-ein-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255916098/6457935347-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Umfrage: ++ Zwei Drittel erwarten keine Politikwende – Merz‘ Beliebtheitswerte brechen ein ++ Liveticker",
      "author": "Janne Hoppe"
    },
    {
      "title": "„Deutschland hat zahlreiche Antisemiten aufgenommen“, sagt Knobloch",
      "teaser": "Sie ist eine der bekanntesten Stimmen jüdischen Lebens in Deutschland: Die Holocaust-Überlebende Charlotte Knobloch warnt einmal mehr vor Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915940/1517936317-ci23x11-w200/Charlotte-Knobloch.jpg",
      "image_title": "Charlotte Knobloch"
    },
    {
      "title": "Sollen ihn nachgeäfft haben – Linke-Politiker bezeichnet AfD-Politiker als „menschliche Arschlöcher“",
      "teaser": "Der Abgeordnete Dirk Bruhn sorgte im Schweriner Landtag für eine Kontroverse. Der Linke-Politiker griff zwei AfD-Abgeordnete scharf an, die Krankheitssymptome Bruhns nachgeäfft haben sollen. Einer von ihnen kündigte juristische Schritte an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915890/3577938887-ci23x11-w200/Image-67f81ae09fba9121d0446802.jpg",
      "image_title": "Dirk Bruhn"
    },
    {
      "title": "Riesenzoff in letzter Minute – an diesem Thema wären die Koalitionsgespräche beinahe geplatzt",
      "teaser": "Es gab zwar eine Einigung zwischen Union und SPD, doch die stand offenbar auf Messers Schneide: Mehreren Berichten zufolge wären die Koalitionsgespräche zwischen Union und SPD beinahe gescheitert. Merz drohte offenbar mit dem Gang zum Bundespräsidenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915788/9967936167-ci23x11-w200/FILE-PHOTO-Press-conference-after-CDU-CSU-and-SPD-reached-an-agreement-in-coalition-talks-in-Be.jpg",
      "image_title": "FILE PHOTO: Germany's chancellor-in-waiting and leader of the Christian Democratic Union party (CDU) Friedrich Merz (left) and co-leader of the Social Democratic party (SPD) Lars Klingbeil attend a press conference after reaching an agreement on their coalition government in Berlin, Germany, April 9, 2025. REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "„Wir schieben die falschen Leute ab“ – Schwesig beklagt „Bauchschmerzen“ bei Migrationsbeschlüssen",
      "teaser": "In Deutschland würden insbesondere gut integrierte Migranten abgeschoben werden, beklagt Manuela Schwesig. Dagegen blieben „Straftäter und Gefährder“ oft im Land. Das verstehe keiner, sagt die SPD-Politikerin und fordert eine politische Wende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915392/0797936237-ci23x11-w200/Pressekonferenz-nach-Kabinettssitzung.jpg",
      "image_title": "25.03.2025, Mecklenburg-Vorpommern, Schwerin: Manuela Schwesig (SPD), die Ministerpräsidentin von Mecklenburg-Vorpommern, redet bei einem Pressestatement nach der Kabinettssitzung in der Staatskanzlei. Die Landesregierung hat in der Kabinettssitzung über eine Änderung des Sportfördergesetzes beraten und Änderung bei der Gleichstellung der Schülerinnen und Schüler aller Sportgymnasien im Land beschlossen. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20 Duisburger Schulen mussten schließen – Autor mehrerer Drohschreiben sorgt für Verwirrung",
      "teaser": "Ende vergangener Woche waren in einer Schule in Duisburg mehrere Drohbriefe eingegangen. 20 Schulen blieben Anfang der Woche in der Stadt geschlossen. Der anonyme Verfasser erklärte, er habe lediglich Aufmerksamkeit erzeugen wollen. Nun aber ist ein weiteres Drohschreiben eingegangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915296/3217938387-ci23x11-w200/Duisburger-Schulen-wegen-Bedrohungslage-geschlossen.jpg",
      "image_title": "ARCHIV - 07.04.2025, Nordrhein-Westfalen, Duisburg: Polizeibeamte stehen vor der Gesamtschule-Süd in Duisburg-Großenbaum. Wegen einer Bedrohungslage bleiben alle Gesamt- und Sekundarschulen geschlossen. Der Grund: mehrere bedrohliche Schreiben. (zu dpa: «Drohschreiben-Autor wollte Aufmerksamkeit für Schulsystem») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Anders vereinbart“ – CDU-Politiker Frei weist Eskens Pläne für Steuererhöhungen zurück",
      "teaser": "Union und SPD haben sich gerade erst auf den Koalitionsvertrag geeinigt, da bricht schon der erste Streit aus: SPD-Chefin Saskia Esken will große Einkommen höher besteuern. CDU-Politiker Thorsten Frei widerspricht deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255913802/2777935347-ci23x11-w200/Fortsetzung-der-Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Streit zwischen CDU und SPD: Frei weist Eskens Pläne für Steuererhöhungen zurück"
    },
    {
      "title": "Plus von 63 Prozent – Jobcenter verhängen deutlich mehr Sanktionen beim Bürgergeld",
      "teaser": "Im vergangenen Jahr haben Jobcenter deutlich mehr Leistungsminderungen gegen Bürgergeldempfänger verhängt als 2023. Arbeitsverweigerung spielte jedoch in den wenigsten Fällen eine Rolle. Zudem ist laut BA nicht einmal jeder hundertste Empfänger von einer Sanktion betroffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255913854/4317933617-ci23x11-w200/Arbeitslose-stehen-Schlange.jpg",
      "image_title": "Menschen stehen am Dienstag (01.02.2011) Schlange im \"Integrationscenter für Arbeit Gelsenkirchen - das jobcenter\" in Gelsenkirchen. Der frostige Winter macht das Arbeiten in vielen Berufen derzeit unmöglich und hat die Zahl der Arbeitslosen in Deutschland auf 3,347 Millionen steigen lassen. Im Vergleich zum Dezember ist das zwar ein Plus von 331 000, doch vor einem Jahr waren im Januar noch 270 000 mehr Menschen auf Jobsuche, wie die Bundesagentur für Arbeit (BA) am Dienstag in Nürnberg mitteilte. Foto: Julian Stratenschulte dpa/lnw"
    },
    {
      "title": "„Froh darüber, dass es doch keine Zwei-Klassen-Staatsangehörigkeit geben wird“",
      "teaser": "Bremens Bürgermeister Andreas Bovenschulte (SPD) sagt, welchen Beschluss im schwarz-roten Koalitionsvertrag er für „ungerecht“ hält. Froh äußert er sich darüber, dass ein Plan der Union gegen straffällig gewordene Doppelstaatler aufgegeben wurde. Seiner Partei empfiehlt er einen Neustart.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255908862/6427930537-ci23x11-w200/Andreas-Bovenschulte.jpg",
      "image_title": "Andreas Bovenschulte (SPD), Bürgermeister von Bremen, steht im Rathaus. (zu dpa: «Bovenschulte sieht CDU-Brandmauer zur AfD nicht in Gefahr») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Überraschend, dass Dissens bei Zurückweisungen in Vertrag aufgenommen wurde“",
      "teaser": "Wolfgang Bosbach, konservativer CDU-Innenexperte, bewertet im Interview den schwarz-roten Koalitionsvertrag. „Überraschend“ ist für ihn die Formulierung einer zentralen migrationspolitischen Maßnahme. Und wie bewertet er, dass manches markige Versprechen der Union einfach fallen gelassen wird?",
      "url": "https://www.welt.de/politik/deutschland/plus255899728/Bosbach-zu-Schwarz-Rot-Ueberraschend-dass-Dissens-bei-Zurueckweisungen-in-Vertrag-aufgenommen-wurde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255900494/4007933497-ci23x11-w200/Wolfgang-Bosbach.jpg",
      "image_title": "Der ehemalige CDU-Politiker Wolfgang Bosbach bei der Diskussionsveranstaltung 'Freiheit gegen Sicherheit? Zur Anatomie eines gespannten Verhältnisses' in der Bonner Akademie für Forschung und Lehre praktischer Politik (BAPP). Bonn, 25.04.2022",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ende der freien Arztwahl, steigende Kassenbeiträge – was aus den schwarz-roten Plänen folgt",
      "teaser": "Union und SPD planen eine umstrittene grundlegende Reform: Facharzt-Termine sollen nur noch mit Überweisung vom Hausarzt möglich sein. Wie soll das in Zeiten überlasteter Praxen funktionieren? Und bekommt man noch eine Zweitmeinung? Vorstöße zur Stabilisierung der steigenden Kassenbeiträge gibt es indes kaum.",
      "url": "https://www.welt.de/politik/deutschland/plus255905886/Koalitionsplaene-fuer-das-Gesundheitswesen-Ende-der-freien-Arztwahl-steigende-Kassenbeitraege-was-aus-den-schwarz-roten-Plaenen-folgt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255909090/4167931957-ci23x11-w200/Female-doctor-talking-with-senior-man-in-exam-room.jpg",
      "image_title": "Female doctor talking with senior man in exam room Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Trump hebt Wasser-Limit auf – „Make America’s showers great again“",
      "teaser": "Der Wasserdruck in den USA ist aufgrund von Energiesparvorschriften oft nur gering – das stört auch Donald Trump. Er will den „Krieg gegen das Duschen“, den Joe Biden angefangen habe, beenden. Es gehe ihm vor allem um sein „schönes Haar“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255912720/6867939717-ci23x11-w200/Israels-Ministerpraesident-Netanjahu-im-Weissen-Haus.jpg",
      "image_title": "07.04.2025, USA, Washington: US-Präsident Donald Trump nimmt an einem Treffen mit Israels Ministerpräsident Netanjahu im Oval Office des Weißen Hauses in Washington teil. Foto: -/Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Rückkehr der Kriegswirtschaft",
      "teaser": "Die französische Rüstungsindustrie reagierte langsamer auf die neuen Herausforderungen als die deutsche. Aber das hat sich geändert, Präsident Macron hat das Land auf Kriegswirtschaft eingeschworen. Und das liegt nicht in erster Linie am Ukraine-Krieg.",
      "url": "https://www.welt.de/politik/ausland/plus255904880/Frankreich-Die-Rueckkehr-der-Kriegswirtschaft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255914202/5787930077-ci23x11-w200/Image-67f7bdb638c3276cfc92d7f8.jpg",
      "image_title": "Made in France: Leclerc-Panzer, Atom-U-Boot „Le Terrible“, Kampfjet Rafale",
      "author": "Martina Meister"
    },
    {
      "title": "„Deutschland wollte meinen Vater nicht retten“",
      "teaser": "Der Vater von Gazelle Sharmahd ist in iranischer Haft ermordet worden. Eine Obduktion in Deutschland sollte Gewissheit über die tatsächlichen Todesumstände bringen. Doch das Material ist unvollständig. Gegen die Bundesregierung erhebt die Tochter schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255910462/8617931467-ci23x11-w200/Gazelle-Sharmahd.jpg",
      "image_title": "Der Vater von Gazelle Sharmahd wurde in Dubai entführt und in den Iran verschleppt. Er wurde dort ermordet.",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Unglaubliches Ausmaß an Aktivitäten“ – Jetzt richtet sich Moskaus Fokus auf Westeuropa",
      "teaser": "Nicht erst seit der Großinvasion der Ukraine führt der Kreml einen unerklärten hybriden Krieg gegen den Westen: mit spektakulären Spionageaktionen, Sabotage und Mordanschlägen. Ein Überblick zeigt, wie sehr sich die Lage aufheizt – und was das für Deutschland bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus255903608/Sabotage-und-Spionage-Unglaubliches-Ausmass-an-Aktivitaeten-Jetzt-richtet-sich-Moskaus-Fokus-auf-Westeuropa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255914528/9377937957-ci23x11-w200/Image-67f6748f83f84e3e5f752311.jpg",
      "image_title": "Sabotage und Spionage: „Unglaubliches Ausmaß an Aktivitäten“ – Jetzt richtet sich Moskaus Fokus auf Westeuropa",
      "author": "Pavel Lokshin"
    },
    {
      "title": "US-Balletttänzerin Xenia Karelina aus russischer Haft entlassen",
      "teaser": "Aus fadenscheinigen Gründen war Xenia Karelina im vergangenen Jahr in Russland verhaftet worden. Nun ist die Balletttänzerin mit amerikanischem Pass frei und auf dem Weg in die USA. Im Gegenzug ließen die USA einen deutsch-russischen Doppelstaatler frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255914218/0457934647-ci23x11-w200/Xenia-Karelina.jpg",
      "image_title": "Xenia Karelina"
    },
    {
      "title": "US-Behördenchef wünscht sich Abschiebesystem „wie Amazon Prime für Menschen“",
      "teaser": "Abschiebungen in den USA sollen künftig mit einer modernen Logistik erfolgen. Vorbild sollen große Versandunternehmen sein. Die US-Einwanderungsbehörde will zudem die Social-Media-Kanäle von Migranten auf „antisemitische Aktivitäten“ prüfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255908680/1497935037-ci23x11-w200/Military-Deportation-Flights-to-Guatemala.jpg",
      "image_title": "January 23, 2025, El Paso, Tx, United States: U.S. Customs and Border Protection agents guide handcuffed undocumented migrants to a U.S Air Force C-17 Globemaster III transport aircraft for the first removal flight to Guatemala from Fort Bliss, January 23, 2025 in El Paso, Texas. The removal flights were at the direction of President Donald Trump and is the first time military aircraft have been used for deportation flights. (Credit Image: Â© Sgt.1c Nicholas De La Pena/U.S A/Planet Pix via ZUMA Press Wire"
    },
    {
      "title": "„Das sind echte Profis in der Disziplin täuschen und betrügen“",
      "url": "https://www.welt.de/politik/deutschland/video255915542/Koalitionsvertrag-Das-sind-echte-Profis-in-der-Disziplin-taeuschen-und-betruegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915534/4617938607-ci16x9-w200/Image-67f7fef7bc361177285c4970.jpg",
      "image_title": "Koalitionsvertrag: „Das sind echte Profis in der Disziplin täuschen und betrügen“",
      "author": "5 Min"
    },
    {
      "title": "Gerhard Schröder scheitert mit Klage für Bundestagsbüro",
      "url": "https://www.welt.de/politik/deutschland/video255915472/Ehemaliger-Bundeskanzler-Gerhard-Schroeder-scheitert-mit-Klage-fuer-Bundestagsbuero.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915486/6197937387-ci16x9-w200/Streit-um-Buero-von-Altkanzler-Schroeder-vor-Gericht.jpg",
      "image_title": "Ehemaliger Bundeskanzler : Gerhard Schröder scheitert mit Klage für Bundestagsbüro",
      "author": "36 Sek"
    },
    {
      "title": "„Den Amis schmilzt die Altersvorsorge weg“",
      "url": "https://www.welt.de/politik/video255915336/Kolumnist-amuesiert-ueber-Trump-Rueckzieher-Den-Amis-schmilzt-die-Altersvorsorge-weg.html",
      "image_url": "https://img.welt.de/img/politik/mobile255915334/5797930097-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Kolumnist amüsiert über Trump-Rückzieher: „Den Amis schmilzt die Altersvorsorge weg“",
      "author": "3 Min"
    },
    {
      "title": "„Es ist eine Verschärfung, aber weit unter dem, was sich die Bevölkerung wünscht“",
      "url": "https://www.welt.de/politik/deutschland/video255915316/Migrationswende-Es-ist-eine-Verschaerfung-aber-weit-unter-dem-was-sich-die-Bevoelkerung-wuenscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915494/2847931567-ci16x9-w200/Image-67f7f11f067dae0a29ef4422.jpg",
      "image_title": "Migrationswende? : „Es ist eine Verschärfung, aber weit unter dem, was sich die Bevölkerung wünscht“",
      "author": "8 Min"
    },
    {
      "title": "„Alles steht unter Finanzierungsvorbehalt. Aber der Wille und die Absicht sind da“",
      "url": "https://www.welt.de/politik/video255915278/Erster-Koalitionsstreit-schon-jetzt-Spahn-und-Klingbeil-beim-Mindestlohn-diffus.html",
      "image_url": "https://img.welt.de/img/politik/mobile255915310/8387933627-ci16x9-w200/Image-67f7f12038c3276cfc92f1eb.jpg",
      "image_title": "Erster Koalitionsstreit schon jetzt? Spahn und Klingbeil beim Mindestlohn diffus",
      "author": "2 Min"
    },
    {
      "title": "Altkanzler Schröder scheitert mit Klage gegen Verlust von Bundestagsbüro",
      "teaser": "Der Versuch des früheren Bundeskanzlers Gerhard Schröder, sein staatlich finanziertes Büro per Gerichtsentscheidung zurückzubekommen, ist gescheitert. Das Büro durfte ihm gestrichen werden, so das Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255915488/9117939697-ci23x11-w200/Streit-um-Buero-von-Altkanzler-Schroeder-vor-Gericht.jpg",
      "image_title": "Streit um Büro von Altkanzler Schröder vor Gericht"
    },
    {
      "title": "„Dass Merz so tut, als sei diese Mogelpackung haltbar, ist grausam enttäuschend“",
      "teaser": "„Ein völliges Versagen und Symbolpolitik“: Ökonom Daniel Stelter und WELT-Herausgeber Ulf Poschardt analysieren den Koalitionsvertrag von Union und SPD. Einen Abschnitt zur Rente sehen sie als „ultimative Verarschung“ – und warnen vor bösen Überraschungen in den kommenden Monaten.",
      "url": "https://www.welt.de/politik/deutschland/plus255909622/Koalitionsvertrag-Dass-Merz-so-tut-als-sei-diese-Mogelpackung-haltbar-ist-grausam-enttaeuschend.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255909612/9927934827-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Unliebsame Meinungen kann der Staat nicht verbieten“, sagt Amthor zum Koalitionsbeschluss",
      "teaser": "Die künftige Bundesregierung will gegen „Informationsmanipulation sowie Hass und Hetze“ vorgehen. Bei WELT TV verteidigt der CDU-Politiker das Vorhaben. Die Grenzen der Meinungsfreiheit würden gewahrt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255911540/8567931247-ci23x11-w200/Veranstaltung-Deutschland-nach-der-Wahl-Hamburg-vor-der-Wahl-in-Hamburg.jpg",
      "image_title": "Meinungsfreiheit: „Unliebsame Meinungen kann der Staat nicht verbieten“, sagt Amthor zum Koalitionsbeschluss"
    },
    {
      "title": "Merkel bescheinigt Merz einen „absoluten Willen zur Macht“",
      "teaser": "Alt-Kanzlerin Angela Merkel hat dreimal mit der SPD regiert – eine Erfahrung, die CDU-Chef Friedrich Merz nun bald bevorsteht. In einem Interview erklärt Merkel, was immer zwischen den beiden gestanden habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255911620/1447931187-ci23x11-w200/Angela-Merkel-zu-Gast-in-der-Live-Radioshow.jpg",
      "image_title": "10.04.2025, Berlin: Angela Merkel ist zu Gast in der Live-Radioshow \"Studio 9\", des Deutschlandfunks im Humboldt Forum. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schaffen wir es nicht, Dinge in Ordnung zu bringen, schafft es keine Koalition der Mitte“",
      "teaser": "Vor allem bei seinen Parteifreunden in Ostdeutschland löste Unions-Kanzlerkandidat Merz mit seinem Agieren zuletzt Sorgen und sogar Wut aus. Wie kommt der schwarz-rote Koalitionsvertrag bei ihnen an? Ob die Stimmung sich deutlich dreht, hängt jetzt stark von zwei Dingen ab.",
      "url": "https://www.welt.de/politik/deutschland/plus255905882/Schwarz-Rot-und-der-Osten-Schaffen-wir-es-nicht-Dinge-in-Ordnung-zu-bringen-schafft-es-keine-Koalition-der-Mitte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255910700/1687936277-ci23x11-w200/Image-67f7ae6638c3276cfc92ccf7.jpg",
      "image_title": "DWOSB_IP-Ost-CDU-js.psd",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Hohe Öl- und Gaspreise sollen Heizungsbesitzer umstimmen, sagt Merz – AfD ist empört",
      "teaser": "Immer höhere Preise für fossile Energien sollen Hauseigentümer in Deutschland zur Modernisierung zwingen: CDU-Chef Merz macht in einem Interview klar, dass Öl- und Gasheizungen auch unter Schwarz-Rot zu Auslaufmodellen werden dürften.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255910066/3027931367-ci23x11-w200/Christian-Democrats-CDU-CSU-And-Social-Democrats-SPD-Present-Coalition-Agreement.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 09: Friedrich Merz, leader of the Christian Democratic Union (CDU) speaks during the presentation of the coalition contract between the three parties on April 09, 2025 in Berlin, Germany. The CDU/CSU and the SPD finished the negotiations to form the next federal coalition government following parliamentary elections in February. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "„Ein Freund von mir zahlt Schutzgeld an Leute aus der Klasse seines Sohnes“",
      "teaser": "Kabarettist Dieter Nuhr kritisiert bei „Maischberger“ Fehler in der Migrationspolitik – und erzählt der Moderatorin zwei Anekdoten aus seinem persönlichen Umfeld. Zwei Politikerinnen macht er besonders Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255910520/1967934727-ci23x11-w200/Image-67f7a5ebef5fe908d62b0948.jpg",
      "image_title": "Dieter Nuhr bei der Aufzeichnung der WDR-Talkshow 'KÃ¶lner Treff' im WDR Studio BS 2. KÃ¶ln, 06.03.2018"
    },
    {
      "title": "So könnte das Kabinett von Friedrich Merz aussehen",
      "teaser": "Im Koalitionsvertrag halten Union und SPD fest, welche Ministerien an welche Partei gehen. Die Sozialdemokraten werden den Finanz- und den Verteidigungsminister stellen. An die CSU fallen drei Ämter. Wer ist dafür im Gespräch?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255909834/3587935627-ci23x11-w200/Christian-Democrats-CDU-CSU-And-Social-Democrats-SPD-Present-Coalition-Agreement.jpg",
      "image_title": "09.04.2025, Berlin: Boris Pistorius (SPD), geschäftsführender Bundesminister der Verteidigung, kommt am Morgen zu Beginn der Fortsetzung der Koalitionsverhandlungen von Union und SPD an der CDU-Parteizentrale, dem Konrad-Adenauer-Haus, an. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Harte Strafe für Faeser-Post – Ricarda Lang kritisiert mangelnde „Verhältnismäßigkeit“",
      "teaser": "Der Chefredakteur des „Deutschland-Kuriers“ wurde zu einer mehrmonatigen Haftstrafe auf Bewährung verurteilt. Er hatte ein manipuliertes Bild von Nancy Faeser verbreitet. Rechtswissenschaftler sprechen von „Wahnsinn“, Ricarda Lang hält das Urteil für unverhältnismäßig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255909390/9577933017-ci23x11-w200/SZ-Streitgespraech-mit-Ricarda-Lang-und-Joe-Kaeser-2023.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "CDU-Politiker Frei kündigt regelmäßige Abschiebeflüge nach Afghanistan und Syrien an",
      "teaser": "Thorsten Frei hat für die Zeit nach der Regierungsbildung schnelle Rückführungen nach Afghanistan und Syrien in Aussicht gestellt. Mindestens 200.000 ausreisepflichtige Asylbewerber mit einer Duldung müssten bald das Land verlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255914342/9947937347-ci23x11-w200/Parliamentary-Managing-Director-of.jpg",
      "image_title": "Parliamentary Managing Director of"
    },
    {
      "title": "Antisemitismus-Beauftragter nennt Macklemore-Auftritt „unerträglich“",
      "teaser": "US-Musiker Macklemore setzt sich in seinen Texten für Palästinenser ein und wirft Israel einen Völkermord vor. Der Zentralrat der Juden warnt deshalb Juden vor dem Besuch eines Festivals in Deutschland. Nun meldet sich auch der Antisemitismus-Beauftragte zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255907818/1297935737-ci23x11-w200/Musiker-Macklemore.jpg",
      "image_title": "ARCHIV - 10.09.2023, Berlin: Der US-amerikanische Musiker Macklemore steht beim Lollapalooza Festival Berlin auf dem Gelände des Olympiastadions auf der Bühne. (zu dpa: «Zentralrat der Juden warnt vor Deichbrand-Festival») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand in Washington stellt die Nato infrage“",
      "teaser": "Der CDU-Außenpolitiker Norbert Röttgen sieht für die neue Bundesregierung eine Chance, das transatlantische Verhältnis zu gestalten. In Deutschland herrsche ein neues Selbstverständnis, was Verteidigung angeht – und das werde in Washington „mit großer Wertschätzung“ zur Kenntnis genommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255907626/4287939117-ci23x11-w200/Image-6645dbe73cd9c23b2426aa4b.jpg",
      "image_title": "Norbert Röttgen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Warum Seite 51 im Koalitionsvertrag entscheidend werden dürfte",
      "teaser": "Wie sollen die Maßnahmen der künftigen Regierung bezahlt werden? SPD-Chef Lars Klingbeil betont: Alles stünde „unter Finanzierungsvorbehalt“. So ist es auch im Koalitionsvertrag festgehalten – und die ersten Streitpunkte zeichnen sich schon ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255907736/3397930897-ci23x11-w200/L-R-The-leader-of-Germany-s-conse.jpg",
      "image_title": "Union und SPD: Warum Seite 51 im Koalitionsvertrag entscheidend werden dürfte"
    },
    {
      "title": "„Merz sitzt die AfD im Nacken“ – So kommentiert das Ausland den Koalitionsvertrag",
      "teaser": "Einige internationale Kommentatoren vermissen beim Koalitionsvertrag von Union und SPD den großen Wurf. Andere hoffen, dass Deutschland nun endlich wieder eine Führungsrolle in Europa übernimmt. Und eine Zeitung fürchtet gar ein ähnliches Ende wie bei der Ampel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255907378/5357938767-ci23x11-w200/Christian-Democrats-CDU-CSU-And-Social-Democrats-SPD-Present-Coalition-Agreement.jpg",
      "image_title": "Koalitionsvertrag: „Merz sitzt die AfD im Nacken“ – So kommentiert das Ausland die schwarz-rote Einigung"
    },
    {
      "title": "„Ramstein Flag“ – Luftwaffe trainiert für russisches Angriffsszenario",
      "teaser": "Könnte die Nato einen russischen Angriff abwehren? Vor der niederländischen Küste simuliert die deutsche Luftwaffe gerade mit ihren Partnern ein solches Szenario. Der zuständige US-General äußert sich dabei zu Spekulationen über Trumps Pläne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255907498/3367939867-ci23x11-w200/NATO-s-Ramstein-Flag-exercise-above-Denmark.jpg",
      "image_title": "A British Eurofighter jet flies after being refuelled by a Multinational MRTT Unit in the air during NATO's Ramstein Flag exercise above Denmark, starting from Eindhoven Netherlands, Denmark April 2, 2025. REUTERS/Piroschka van de Wouw"
    },
    {
      "title": "Kurz vor seinem Zollschwenk gab Trump den Tipp, Aktien zu kaufen",
      "teaser": "Nach der plötzlichen Umkehr im Handelsstreit verbreitet die US-Regierung die Legende, dies sei alles so vorgesehen gewesen und folge einem großen Plan. Dem widersprechen jedoch nicht zuletzt diverse Aussagen von Donald Trump selbst. Er scheint sich vielmehr der einzigen Instanz gebeugt zu haben, auf die er hört.",
      "url": "https://www.welt.de/politik/ausland/plus255907096/Handelsstreit-Von-Anfang-an-so-geplant-oder-dramatisch-gescheitert-Wie-es-zu-Trumps-Zoll-Schwenk-kam.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255907384/9347934077-ci23x11-w200/FILE-PHOTO-Republican-presidential-candidate-and-former-U-S-President-Donald-Trump-hosts-a-camp.jpg",
      "image_title": "FILE PHOTO: Republican presidential candidate and former U.S. President Donald Trump combs his hair during a campaign event in Freeland, Michigan, U.S. May 1, 2024. REUTERS/Brendan McDermid/File Photo",
      "author": "Frank Stocker"
    },
    {
      "title": "Israel als „Anführer“ – Trump droht dem Iran mit gemeinsamem Militärschlag",
      "teaser": "Die USA und der Iran wollen am Wochenende Gespräche über das Atomprogramm wiederbeleben. Führen diese nicht zum Erfolg, droht Donald Trump vorab mit militärischen Konsequenzen unter israelischer Führung und US-Beteiligung. Die Reaktion aus Teheran überrascht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255906914/6357936957-ci23x11-w200/Trump-welcomes-Netanyahu-to-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump welcomes Israeli Prime Minister Benjamin Netanyahu to the White House for a meeting on tariffs, Iranâs nuclear ambitions, and the remaining Israeli hostages in Gaza, in Washington, U.S., on April 7, 2025. The visit comes amid Israelâs resumption of attacks on Gaza and Netanyahuâs ongoing corruption trial. (Photo by Allison Bailey/NurPhoto)"
    },
    {
      "title": "„Das Problem ist ernst“ – Mindestens 155 chinesische Söldner kämpfen für Russland",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wirft Moskau vor, Peking in seinen Krieg gegen die Ukraine verwickeln zu wollen. Zuvor waren zwei chinesische Söldner gefangengenommen worden. Diese wurden offenbar über Tiktok angeworben. China gibt sich unwissend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255906874/2047939527-ci23x11-w200/Zelenskyy-claims-Ukrainian-forces-captured-2-Chinese-soldiers-fighting-for-Russia.jpg",
      "image_title": "DONETSK OBLAST, UKRAINE - APRIL 8: (----EDITORIAL USE ONLY Äì MANDATORY CREDIT - OFFICIAL TELEGRAM CHANNEL OF THE PRESIDENT OF UKRAINE VOLODYMYR ZELENSKYY/ HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) A screen grab taken from a video released by Ukrainian Presidency shows alleged Chinese soldier captured by Ukrainian forces in Donetsk Oblast, Ukraine, on April 8, 2025. Ukrainian troops have detained two Chinese nationals who were reportedly fighting alongside Russian forces in eastern Ukraine, President Volodymyr Zelenskyy announced on April 8. Zelenskyy confirmed that the individuals were captured in Donetsk Oblast, a region heavily affected by the ongoing conflict. UKR President Telegram Chn. / Anadolu"
    },
    {
      "title": "Politik der Ampel, bloß im neuen Gewand? Die, die das glauben, liegen falsch",
      "teaser": "Mit diesem Plan will Friedrich Merz (CDU) die Republik in vier Jahren auf Vordermann bringen – doch wie viel Union steckt im schwarz-roten Koalitionsvertrag? Wo verbucht die SPD Erfolge? Der Auftritt der Koalitionäre verrät, wo für den künftigen Kanzler Fallstricke liegen.",
      "url": "https://www.welt.de/politik/deutschland/plus255899200/Koalitionsvertrag-Ampel-Politik-bloss-im-neuen-Gewand-Die-die-das-glauben-liegen-falsch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906486/6627930697-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD-abgeschlossen.jpg",
      "image_title": "Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, nimmt an einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus teil.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ich esse lieber bayerische Schweinshaxe als irgendeine Kröte aus Berlin“",
      "teaser": "CSU-Chef Markus Söder verspricht Zurückweisungen am ersten Tag der Amtszeit einer neuen schwarz-roten Regierung. Im Interview dankt er der SPD für die Kompromissbereitschaft in der Migration – und deutet an, welche Rolle er in Berlin übernehmen könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906744/8547931097-ci23x11-w200/Welt-TV-Talk.jpg",
      "image_title": "Markus Söder: „Ich esse lieber bayerische Schweinshaxe als irgendeine Kröte aus Berlin“",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Die Macht, die Trump in die Knie gezwungen hat",
      "teaser": "US-Präsident Donald Trump entschärft den Handelskrieg und setzt bestimmte Zölle für 90 Tage aus. Außer für China. Die Volksrepublik soll künftig noch höhere Sätze zahlen. Warum Trumps Zoll-Rechnung nicht aufging, wurde in den vergangenen Tagen deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus255906656/Trump-Zoelle-Die-Macht-die-Trump-in-die-Knie-gezwungen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255906766/8407939957-ci23x11-w200/A-trader-works-on-the-floor-of-the.jpg",
      "image_title": "09.04.2025, Hessen, Frankfurt/Main: US-Präsident Trump ist auf einem Bildschirm auf dem Parkett der Frankfurter Wertpapierbörse vor der Anzeigetafel mit der Dax-Kurve zu sehen. Im internationalen Streit um Zölle und Gegenzölle ist keine Lösung in Sicht. Die Eskalation des amerikanisch-chinesischen Handelskriegs hat den Dax am Mittwoch, 09.04.2025 wieder erheblich unter Druck gesetzt und zu Kursverlusten geführt. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Darauf können sich die Deutschen verlassen“ – Union will nach Syrien und Afghanistan abschieben",
      "teaser": "Union und SPD haben sich auf ein gemeinsames Regierungsprogramm verständigt. Thorsten Frei, Geschäftsführer der Unionsfraktion, kündigt nun regelmäßige Rückführungen nach Syrien und Afghanistan an. 200.000 Menschen müssten auf jeden Fall das Land verlassen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255880524/Koalitionsvertrag-Darauf-koennen-sich-die-Deutschen-verlassen-Union-will-nach-Syrien-und-Afghanistan-abschieben-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906896/4867938797-ci23x11-w200/Fortsetzung-der-Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "ARCHIV - 02.04.2025, Berlin: Saskia Esken, SPD-Bundesvorsitzende, kommt in die bayrische Landesvertretung, zu Beginn der Fortsetzung der Koalitionsverhandlungen von Union und der SPD. (zu dpa: «Esken: Wollen ganz klar an Grundrecht auf Asyl festhalten») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Kinder werden nicht mehr von afghanischen Attentätern ermordet als von deutschen Vätern“",
      "teaser": "In einem ARD-Format zum Thema Migration wurde die Sprecherin der Grünen Jugend gefragt, was sie Eltern antworten würde, deren Kind von einem Migranten getötet wurde. Die Antwort von Jette Nietzard löst Irritationen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906526/7227934937-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "Halle (Saale), Sachsen-Anhalt, Deutschland: Händel-Halle: Juso-Bundeskongress 2024: Jette Nietzard, Bundessprecherin der Grünen Jugend, hält ein Grußwort"
    },
    {
      "title": "„Wir sind zum Erfolg verdammt“, sagt Söder über die neue Koalition",
      "teaser": "Markus Söder findet: Bürgerliche Wähler sehen im Koalitionsvertrag von CDU, CSU und SPD ein ordentliches Ergebnis. Am ersten Tag der Amtszeit des neuen Kanzlers werde es Zurückweisungen geben. Von Donald Trump solle sich Deutschland nicht provozieren lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906514/8187938857-ci23x11-w200/Welt-TV-Talk.jpg",
      "image_title": "CSU-Chef im Interview: „Wir sind zum Erfolg verdammt“, sagt Söder über die neue Koalition"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/9887932407-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w200/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Mehr als 100 Prozent Zölle – Der fatale Nebeneffekt von Trumps China-Hammer",
      "teaser": "China will „bis zum Ende“ kämpfen: Trump eskaliert den Handelskrieg zwischen Peking und Washington – mit enormen Folgen für die Weltwirtschaft. Und auch geopolitisch sind die Auswirkungen dramatisch. Eigentlich wollten die USA den Indopazifik stabilisieren. Doch nun passiert das genaue Gegenteil.",
      "url": "https://www.welt.de/politik/ausland/plus255889588/Asien-Mehr-als-100-Prozent-Zoelle-Der-fatale-Nebeneffekt-von-Trumps-China-Hammer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890012/5597931047-ci23x11-w200/Bitcoin-Last-Plunges-5-6-Below-USD80-000.jpg",
      "image_title": "People walks past an advertisement feature Donald Trump with Solana, XRP, USDC Bitcoin in Hong Kong. U.S. reciprocal tariffs sent shockwaves to global financial markets, with cryptocurrencies also experiencing declines. Bitcoin, the world's largest cryptocurrency by market value, fell more than 5% to $78,892.92 at 1855 GMT on Sunday (Photo by May James / SOPA Images/Sipa USA)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Diese Wucht habe ich absolut nicht kommen sehen“",
      "teaser": "Eines der ärmsten Länder Afrikas bekommt von Trump den höchsten Zollsatz aufgebrummt: Lesotho. Unser Reporter hat mit dem Handelsminister über den Ausnahmezustand gesprochen, in dem sich das Land seitdem befindet – und über seine verzweifelte Suche nach dem richtigen Ansprechpartner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890380/3097935647-ci23x11-w200/Lesothos-Handelsminister-Mokhethi-Shelile.jpg",
      "image_title": "Lesothos Handelsminister Mokhethi Shelile",
      "author": "Christian Putsch"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ haltlos – Historiker setzen sich gegen linke Studenten durch",
      "teaser": "Die Leitung der Uni Würzburg hat sich mit den Historikern Peter Hoeres und Benjamin Hasselhorn geeinigt: Von linken Studenten kritisierte Äußerungen und Publikationen seien „in keiner Weise zu beanstanden“. Auch wird der Plan begraben, Lehrangebote an Hoeres‘ Institut ohne dessen Zustimmung einzuführen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255896580/5387934177-ci23x11-w200/Image-67f53db0a86e9720424a146a.jpg",
      "image_title": "Benjamin Hasselhorn (l.), wissenschaftlicher Mitarbeiter, und Peter Hoeres, Professor am Institut für Neueste Geschichte der Universität Würzburg",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Zum Umgang mit der AfD kann ich generell nur raten: mehr Mut“",
      "teaser": "CDU-Mitgliederbeauftragter Philipp Amthor erklärt, warum sich Merz‘ Versprechen des „Politikwechsels“ im schwarz-roten Koalitionsvertrag finde – und zwar mit „starker Unionshandschrift“. Und wie reagiert er darauf, dass die AfD in einer Umfrage erstmals bundesweit stärkste Kraft ist?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255906284/7157937807-ci23x11-w200/Veranstaltung-Deutschland-nach-der-Wahl-Hamburg-vor-der-Wahl-in-Hamburg.jpg",
      "image_title": "CDU-Politiker Amthor: „Zum Umgang mit der AfD kann ich generell nur raten: mehr Mut“",
      "author": "Ulrich Exner"
    },
    {
      "title": "Brutale Attacke auf jüdischen Studenten – Angeklagter will „Kampfsporterfahrung“ unterschätzt haben",
      "teaser": "Vor mehr als einem Jahr wurde der jüdische Student Lahav Shapira nach einem Bar-Besuch niedergeschlagen. Er kämpft noch heute mit den Folgen der Attacke. Bei Prozessauftakt bestreitet der Angeklagte ein antisemitisches Motiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892962/6337935917-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der jüdische Student Lahav Shapira kommt mit seinem Rechtsanwalt Sebastian Scharme (r) zum Prozess wegen einer Attacke auf ihn im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der 31-Jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    }
  ]
}