{
  "timestamp": "2025-09-03T03:20:11",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz nennt Putin den „vielleicht schwersten Kriegsverbrecher unserer Zeit“",
      "teaser": "„Da ist Nachgiebigkeit fehl am Platz“: Bundeskanzler Merz verschärft seine Rhetorik im Umgang mit Kreml-Chef Putin. Der Verdächtige im Fall des ermordeten ukrainischen Ex-Parlamentschefs legt unterdessen ein Geständnis ab. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b1410cadc6ba5d53cb04da/Ukraine-Krieg-Merz-nennt-Putin-den-vielleicht-schwersten-Kriegsverbrecher-unserer-Zeit-Liveticker.html",
      "image_url": "https://images.welt.de/68b1410cadc6ba5d53cb04da/6ad6492809adf70abf6e750a78b9915f/ci23x11-w200/putin-und-vucic-treffen-in-peking-zusammen",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Hart Arbeitende fühlen sich benachteiligt“ – Union pocht auf Einschnitte im Sozialstaat",
      "teaser": "Im Streit über den Sozialstaat stehen Union und SPD vor dem Koalitionsausschuss auf Konfrontationskurs: CDU-Politiker pochen auf Einschnitte, die SPD widerspricht – und Kanzler Merz fordert Kürzungen beim Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b758ca01ad191d1ad5d534/97d788e123a5deb911d85c7121082d8d-master/ci23x11-w200/unemployment-tops-three-million",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 01: A sign hangs over a Jobcenter office, which is part of the Federal Work Agency (Bundesagentur fuer Arbeit), on September 01, 2025 in Berlin, Germany. Unemployment in Germany rose to over three million in August for the first time since 2015. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "US-Ausschuss veröffentlicht Tausende Epstein-Akten – Demokraten wittern „Spektakel“",
      "teaser": "Ein von den Republikanern geführter Ausschuss des US-Repräsentantenhauses hat mehr als 33.000 Seiten an Dokumenten zur Epstein-Affäre herausgegeben. Kritiker gehen von einem Ablenkungsmanöver aus – mit dem die Parteiführung einer Initiative von Abgeordneten zuvorkommen wolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b79d2146b61b4dcb0b76ac/b4938759ca47134c2dc765168b25a3ee-master/ci23x11-w200/congress-epstein",
      "image_title": "Der Sprecher des Repräsentantenhauses Mike Johnson (Mitte links) und der Vorsitzende des Aufsichtsausschusses des Repräsentantenhauses James Comer sprechen mit Reportern im Kapitol in Washington D.C."
    },
    {
      "title": "„Terroristen transportierten Drogen“ – Elf Tote bei US-Angriff auf venezolanisches Schiff",
      "teaser": "In der Karibik verschärft sich der Konflikt zwischen den USA und Venezuela. Ein laut Angaben von Trump von „Terroristen“ betriebenes Schiff wurde nun zum Ziele einer Militäraktion der US-Marine, die einen „tödlichen Schlag“ ausführte. Venezuelas Präsident Maduro droht mit Vergeltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b77e6b46b61b4dcb0b7653/4896878ca96061f676766727ea43a5fb/ci23x11-w200/crew-members-of-the-us-navy-warship",
      "image_title": "Der in Panama-Stadt anlegende Zerstörer USS Sampson soll die verstärkte Präsenz der US-Marine in lateinamerikanischen und karibischen Gewässern demonstrieren"
    },
    {
      "title": "„Wie haben Sie am Wochenende erfahren, dass Sie tot sind?“, wird Trump gefragt",
      "teaser": "Im Netz hieß es am Wochenende, der US-Präsident sei krank oder gar tot. Im Weißen Haus zeigt sich Donald Trump quicklebendig. Bei einer Pressekonferenz weist er Spekulationen über seine Gesundheit als „Fake News“ zurück. Trump machte zudem eine Reihe von Ankündigungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b74f924c509718c1862f53/dc77ec2a0c8aba1de8200de4bf7897e9/ci23x11-w200/u-s-president-donald-trump-makes-announcement-at-the-white-house",
      "image_title": "U.S. President Donald Trump replies to a question during an event to announce that the Space Force Command will move from Colorado to Alabama, in the Oval Office at the White House in Washington, D.C., U.S., September 2, 2025. REUTERS/Brian Snyder"
    },
    {
      "title": "„Ich habe kein Verständnis dafür. Und ich bin wütend“, sagt Dobrindt",
      "teaser": "Der Fall des tatverdächtigen Irakers in Friedland belegt für Innenminister Dobrindt die „Dysfunktionalität des Systems“. Die Bundesregierung wolle die Überforderung beenden. Der CSU-Politiker stellt eine „Schärfung und Härtung“ des EU-Asylsystems in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b742b301ad191d1ad5d452/0f53319139cbb55c4567f493a96030a0/ci23x11-w200/file-photo-cabinet-meeting-at-the-chancellery-in-berlin",
      "image_title": "FILE PHOTO: German Interior Minister Alexander Dobrindt attends a cabinet meeting at the Chancellery in Berlin, Germany July 23, 2025. REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "Kölner Parteien kritisieren Elon Musk – und verteidigen „Fairness-Vereinbarung“",
      "teaser": "Kölner Parteien verpflichteten sich, im Wahlkampf nicht negativ über Migration zu sprechen. Nun wehren sich die Initiatoren gegen eine „Instrumentalisierung des Abkommens durch rechtskonservative und rechtsradikale Kreise“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b72eee46b61b4dcb0b7456/b706ed02072c3110cb6fcaa0c1389f53/ci23x11-w200/kommunalwahl-nrw",
      "image_title": "Wahlplakate zur Kommunalwahl im September 2025 sind in Köln zu sehen. Der Kandidat der CDU für das Amt des Oberbürgermeisters, Markus Greitemann"
    },
    {
      "title": "CDU rüttelt an der Erbschaftsteuer – doch dann grätscht Söder rein",
      "teaser": "Eine schwarz-rote Annäherung? Die Stimmen in der CDU für eine Reform der Erbschaftsteuer werden lauter – es ist eine Kernforderung der SPD. Doch CSU-Chef Söder verfolgt eine ganz eigene Agenda und irritiert die Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/plus68b68ff8394a800681e3a66b/reform-herbst-cdu-ruettelt-an-der-erbschaftsteuer-doch-dann-graetscht-soeder-rein.html",
      "image_url": "https://images.welt.de/68b68ff8394a800681e3a66b/c53b5351bde7584a0ede77e91843460d/ci23x11-w200/000-48g62hw",
      "image_title": "(L-R) Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder speaks during a joint press conference with German Chancellor Friedrich Merz, German Finance Minister and Vice Chancellor Lars Klingbeil amd Germany's Social Democratic Party (SPD) co-leader after the first meeting of the Coalition committee of the govenment's parties CDU, CSU and SPD, in Berlin on May 28, 2025. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Geheimdienste und BKA warnen Bürger vor russischen Anwerbeversuchen",
      "teaser": "Brandstiftungen, Drohnenüberflüge, verdächtiges Fotografieren: Russische Geheimdienste locken auf Social Media verstärkt mit bezahlten Aufträgen. Jetzt wendet sich das BKA an die Öffentlichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6f64e01ad191d1ad5cef4/7a2e819e89e12a91e86cbbb1d577e3d6/ci23x11-w200/festnahme-mutmasslicher-russland-agenten-botschaft-berlin",
      "image_title": "Spasskaya tower of the Kremlin at sunset on the Red Square in Moscow."
    },
    {
      "title": "Polizei räumt nach Wochen besetztes Haus – Innenminister kritisiert Stadtverwaltung scharf",
      "teaser": "Seit Mitte Juli hatten Linksaktivisten ein Haus in Frankfurt am Main besetzt. Nun greift die Polizei durch. Hesses Innenminister Poseck sagt: Die Räumung war „längst überfällig“. Für das Vorgehen der Stadtverwaltung hat er kein Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b70497d3fc9e004ec0d0d2/5719b4e6605cd01c1294b56984ed9a14-master/ci23x11-w200/polizei-beendet-hausbesetzung-in-frankfurt",
      "image_title": "02.09.2025, Hessen, Frankfurt/Main: Beamte einer spezialisierten Einheit der Polizei dringen in ein besetztes Haus im Gallusviertel in Frankfurt ein. Seit Mitte Juli war das Haus im Stadtteil Gallus besetzt. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz nennt Habecks Abschied „peinlich“ – und macht Sparvorgabe beim Bürgergeld",
      "teaser": "Ex-Vizekanzler Habeck hat sich mit scharfer Kritik an einzelnen Unionspolitikern aus der aktiven Politik verabschiedet. Jetzt äußert sich der Kanzler dazu. Außerdem nennt Merz eine konkrete Sparvorgabe beim Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6fee5d3fc9e004ec0d010/fa3d6dcdf32f50ce783bd6d19d2debec/ci23x11-w200/sommerinterview-von-prosieben-sat-1-mit-kanzler-merz",
      "image_title": "02.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) wartet vor der Aufzeichnung des ProSieben/Sat.1-Sommerinterviews im Studio am Pariser Platz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Erschreckende: Leistung spielt fast keine Rolle“",
      "teaser": "Wer einen deutschen Namen hat, ist klar im Vorteil, stellt Ökonom Ekkehard Köhler fest. Gute schulische Leistungen hätten bei Unternehmen oft kaum Gewicht. Volkswirtschaftlich wirke sich diese Benachteiligung von Menschen mit Migrationshintergrund „verheerend“ aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6894b19b204e050eae232a1d/benachteiligung-im-ausbildungsmarkt-das-erschreckende-leistung-spielt-fast-keine-rolle.html",
      "image_url": "https://images.welt.de/6894b19b204e050eae232a1d/53394e3b09d4190dd66d783b248f2051/ci23x11-w200/saxony-s-integration-minister-visits-production-school",
      "image_title": "17 April 2018, Germany, Moritzburg: Saoud, 18, from Syria (l-r) and Ali, 19, from Afghanistan, working in a wood workshop at the Produktionsschule Moritzburg (lit. Moritzburg production school). Petra Koepping, integration minister of the German state of Saxony, spoke about the \"Ue18\" training programme for adult refugees, during a visit to the school. Photo: Monika Skolimowska/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ich hörte die Kinder schreien, immer wieder schreien“",
      "teaser": "„Ich hatte Todesangst“: Im Prozess gegen Steakhaus-Erbin Christina Block schildert ihr Ex-Mann Stephan Hensel, wie ein Kommando aus maskierten Männern seine Kinder entführt und ihn attackiert habe. Eine mitangeklagte Cousine Blocks stellt den Vater als Manipulator dar.",
      "url": "https://www.welt.de/politik/deutschland/plus68b698557410713970300147/block-prozess-ich-hoerte-die-kinder-schreien-immer-wieder-schreien.html",
      "image_url": "https://images.welt.de/68b698557410713970300147/df36a13995af3208033b4c54c72bd621/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "02.09.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, Gerhard Delling, ehemaliger Fernsehmoderator und Sportjournalist, und Anwalt David Rieks (hinten), Verteidiger von Delling, kommen zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Neue Details zur GPS-Störung beim Flug mit Ursula von der Leyen",
      "teaser": "Für Ursula von der Leyen endet ein Zwischenfall mit einem Charter-Flugzeug in Bulgarien glimpflich. Die bulgarische Regierung erneuert die Vorwürfe gegen Russland. Auch der Flughafendirektor äußert sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b73352cf48f30f34294946/740e3553e6c210fc449ce988453b5ab4-master/ci23x11-w200/lithuania-eu",
      "image_title": "President of European Commission Ursula von der Leyen speaks during a joint press conference with Lithuania's President Gitanas Nauseda at the Border Guard School near Lithuanian-Belarusian border, near the village Medininkai, east of the capital Vilnius, Lithuania, Monday, Sept. 1, 2025. (AP Photo/Mindaugas Kulbis)"
    },
    {
      "title": "„Total falsch“ – Der bemerkenswerte Streit zwischen Deutschland und Europa in der Ukraine-Frage",
      "teaser": "In der Diskussion um Friedenstruppen für die Ukraine geht Verteidigungsminister Pistorius auf Ursula von der Leyen los. Die sprach von „konkreten Plänen“. Auch Merz will über das Thema nicht sprechen. Die deutsche Zurückhaltung begründet ein Militär mit einer bemerkenswerten Formulierung.",
      "url": "https://www.welt.de/politik/ausland/plus68b69c985d3e123a945b3614/sicherheitsgarantien-total-falsch-der-bemerkenswerte-streit-zwischen-deutschland-und-europa-in-der-ukraine-frage.html",
      "image_url": "https://images.welt.de/68b69c985d3e123a945b3614/898bad563d4f058bdacdcc7f9956bd55-master/ci23x11-w200/pressekonferenz-nach-kabinettssitzung-im-bendlerblock",
      "image_title": "27.08.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) und Boris Pistorius (SPD), Bundesminister der Verteidigung, geben nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wadephul will Aufnahmeverfahren für Afghanen „bis Jahresende“ abschließen",
      "teaser": "Mehr als 2000 Afghanen mit einer deutschen Aufnahmezusage sitzen noch in Pakistan fest. Der Außenminister betont: Deutschland werde sich an seine Zusagen halten – aber auch Sicherheitsprüfungen durchführen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b6ff1e46b61b4dcb0b7136/5c4d66c71a0580b29d3199c2d4032651/ci23x11-w200/aussenminister-wadephul-besucht-indien",
      "image_title": "02.09.2025, Indien, Bengaluru: Bundesaußenminister Johann Wadephul (CDU) besucht das Labor der Biologiefakultät zur Evolutionsbiologie des Indischen Instituts für Wissenschaft (Indian Institute of Science, IISc). Das Labor ist mittlerweile eines von 38 aktiven Max-Planck-Partnergruppen in Indien. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das „größte, kapitalintensivste Gasprojekt der Welt“ bringt Probleme für Putin",
      "teaser": "Die Gaspipeline „Power of Siberia 2“ zwischen Russland und China soll nun gebaut werden – für den Kreml wird das ein teures und riskantes Unterfangen. Denn den Bau muss die russische Seite bezahlen, und keiner kann sagen, ob sich das Projekt jemals rechnen wird.",
      "url": "https://www.welt.de/politik/ausland/plus68b6b40a741071397030035a/abhaengig-von-china-das-groesste-kapitalintensivste-gasprojekt-der-welt-bringt-probleme-fuer-putin.html",
      "image_url": "https://images.welt.de/68b6b40a741071397030035a/6dc67f82f0df6c5851e1a832dccfb382/ci23x11-w200/gipfeltreffen-der-shanghaier-organisation-fuer-zusammenarbeit",
      "image_title": "Einer gibt die Richtung vor: Chinas Machthaber Xi Jinping (r.) mit seinem Gast Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Der Trumpismus ist nicht das Ende der amerikanischen Demokratie, sondern ihre Wiederherstellung“",
      "teaser": "Der Präsident der rechtskonservativen Denkfabrik Heritage Foundation, Kevin Roberts, gilt als Mastermind hinter dem „Project 2025“. In einem Interview gewährt er Einblicke in seine radikale Gedankenwelt und die MAGA-Bewegung. Einen Nachfolger für Trump hält Roberts bereits für ausgemacht.",
      "url": "https://www.welt.de/politik/ausland/plus68a33bbfbdc63e69381b9f1e/projekt-2025-der-trumpismus-ist-nicht-das-ende-der-amerikanischen-demokratie-sondern-ihre-wiederherstellung.html",
      "image_url": "https://images.welt.de/68a33bbfbdc63e69381b9f1e/9901dc5af75c9510cf4d03a6f8db67f3-master/ci23x11-w200/u-s-president-donald-trump-salute-to-america-celebration",
      "image_title": "July 3, 2025, Des Moines, Ia, United States of America: U.S. President Donald Trump, reacts to the crowd as he arrives for a Salute to America Celebration, at the Iowa State Fairgrounds, July 3, 2025, in Des Moines, Iowa. Trump turned the Independence Day celebration into a rally and celebration of his accomplishments while attacking previous presidents. (Credit Image: Â© Daniel Torok/White House/Planet Pix via ZUMA Press Wire",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Großbritannien stoppt Familiennachzug von Migranten – Anstieg von Bootsmigranten",
      "teaser": "Die britische Regierung setzt den Nachzug von Familienangehörigen für Flüchtlingen aus. Innenministerin Cooper kündigte diese Maßnahme an, um das Unterkunftssystem zu entlasten und strengere Einwanderungsregeln vorzubereiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b684157410713970300052/70a573775c2da238fdefb057c6049c3b/ci23x11-w200/statement-on-borders-and-asylum",
      "image_title": "01.09.2025, Großbritannien, London: ONE EDITORIAL USE ONLY. NO SALES. NO ARCHIVING. NO ALTERING OR MANIPULATING. NO USE ON SOCIAL MEDIA UNLESS AGREED BY HOC PHOTOGRAPHY SERVICE. MANDATORY CREDIT: House of Commons Handout photo issued by the House of Commons of Home Secretary Yvette Cooper making a statement on borders and asylum to MPs in the House of Commons, London. Picture date: MOnday September 1, 2025. Foto: House Of Commons/PA Media/dpa"
    },
    {
      "title": "Trump gibt Erklärung ab – US-Raumfahrtkommando soll verlegt werden",
      "url": "https://www.welt.de/politik/ausland/video68b73f0746b61b4dcb0b74f1/us-praesident-trump-gibt-erklaerung-ab-us-raumfahrtkommando-soll-verlegt-werden.html",
      "image_url": "https://images.welt.de/68b73f0746b61b4dcb0b74f1/d1e0a1d8abf3606fb68cbd5b3261ae22-master/ci16x9-w200/u-s-president-donald-trump-makes-announcement-at-the-white-house",
      "image_title": "U.S. President Donald Trump, in front of a painting of former U.S. President Ronald reagan, attends an event to announce that the Space Force Command will move from Colorado to Alabama, in the Oval Office at the White House in Washington, D.C., U.S., September 2, 2025. REUTERS/Brian Snyder",
      "author": "5 Min"
    },
    {
      "title": "Neue Migrationspolitik – „Die Schärfung und Härtung muss jetzt dazukommen“",
      "url": "https://www.welt.de/politik/deutschland/video68b72d7246b61b4dcb0b743f/dobrindt-im-welt-tv-interview-neue-migrationspolitik-die-schaerfung-und-haertung-muss-jetzt-dazukommen.html",
      "image_url": "https://images.welt.de/68b72d7246b61b4dcb0b743f/96b1dda2c0046bcf5b8c98e83fac166f/ci16x9-w200/welttv-dobrindt",
      "image_title": "screenshot WELT Fernsehen",
      "author": "11 Min"
    },
    {
      "title": "„Anti-Amerikanismus ist häufig der Hintergrund für das Gerede von einer neuen Weltordnung“",
      "url": "https://www.welt.de/politik/ausland/video68b71cb046b61b4dcb0b736e/china-russland-und-nordkorea-anti-amerikanismus-ist-haeufig-der-hintergrund-fuer-das-gerede-von-einer-neuen-weltordnung.html",
      "image_url": "https://images.welt.de/68b71cb046b61b4dcb0b736e/dca5a2d1d52a59cd38e2388cc5b80376-master/ci16x9-w200",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "4 Min"
    },
    {
      "title": "Todesfälle unter AfD-Politikern – „Was? Sechs? Sechs Politiker von nur einer Partei?“",
      "url": "https://www.welt.de/politik/deutschland/video68b7190c01ad191d1ad5d272/meine-welt-meine-meinung-todesfaelle-unter-afd-politikern-was-sechs-sechs-politiker-von-nur-einer-partei.html",
      "image_url": "https://images.welt.de/68b7190c01ad191d1ad5d272/9a23460d206bbba1343fa217e5ec76a6-master/ci16x9-w200/welttv-vorbach",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Wie einmal Henry Kissinger gesagt hat – Könnte sein, dass sich eine neue Pentarchie abzeichnet“",
      "url": "https://www.welt.de/politik/ausland/video68b7175a28ef4f2369ca9b7c/allianz-zwischen-china-und-russland-wie-einmal-henry-kissinger-gesagt-hat-koennte-sein-dass-sich-eine-neue-pentarchie-abzeichnet.html",
      "image_url": "https://images.welt.de/68b7175a28ef4f2369ca9b7c/a38a4ae795e9a9f7d4e47f0941c23c48-master/ci16x9-w200/welttv-schuster",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "AfD bleibt vor Union – Linke überholt Grüne erstmals seit acht Jahren",
      "teaser": "Im aktuellen Forsa-„Trendbarometer“ bleibt die AfD stärkste Kraft. Die Linke landet vor den Grünen, die auf elf Prozent fallen. Mit Blick auf die Zukunft der schwarz-roten Koalition geben sich die Befragten pessimistisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6f2b6d3fc9e004ec0cefc/30ceac3d639c1fed27e24c41fdbede33-master/ci23x11-w200/klingbeil-merz-und-weidel",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 12. Bundestagssitzung: Alice Weidel , AfD, hält eine Rede, dahinter Bundesminister der Finanzen Lars Klingbeil (SPD) und Bundeskanzler Friedrich Merz (CDU)"
    },
    {
      "title": "„Dann kann man 1000 Hundertschaften an Grenze stellen. Leute werden trotzdem kommen“",
      "teaser": "Der Chef der Deutschen Polizeigewerkschaft kritisiert: Innenminister Dobrindts (CSU) verschärfter Grenzschutz löse das Kernproblem nicht, dass Deutschland für Migranten attraktiv sei. Diese bekämen weiterhin finanzielle Leistungen, „die einem halben Jahreslohn im Heimatland entsprechen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68b56fe5861a6b0577ff6a8a/kritik-an-bundesregierung-dann-kann-man-1000-hundertschaften-an-grenze-stellen-leute-werden-trotzdem-kommen.html",
      "image_url": "https://images.welt.de/68b56fe5861a6b0577ff6a8a/bf30b8285a1971b1d31e948f944889bc-master/ci23x11-w200/brandenburg-bundesamt-fuer-migration-und-fluechtlinge-aussenstelle-eisenhuettenstadt",
      "image_title": "Bundesamt fuer Migration und Fluechtlinge (BAMF) Aussenstelle Eisenhuettenstadt und Zentrale Auslaenderbehoerde in Eisenhuettenstadt. Im Bild: Gefluechtete vor dem Eingangstor der BAMF. 7.8.2025, Eisenhuettenstadt || Mindestpreis 25 Euro",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Werden Licht ins Dunkel bringen“ – AfD-Landesvize weist Spekulationen zum Tod von Kandidaten zurück",
      "teaser": "Vor den Kommunalwahlen in NRW sind sechs AfD-Kandidaten verstorben. Der stellvertretende Landeschef der Partei widerspricht Verschwörungsmythen im Internet – und präsentiert eine eigene Theorie zur Todesursache.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6e3fa46b61b4dcb0b6e7b/926d8fa90420ee01ebf2f59857f9de08/ci23x11-w200/kay-gottschalk",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 14. Bundestagssitzung: Kay Gottschalk, AfD"
    },
    {
      "title": "Polizist schlug Pro-Palästina-Aktivistin mit Faust in Gesicht – Jetzt wird er „mit dem Tode bedroht“",
      "teaser": "Videos, zahlreiche Anzeigen und Morddrohungen im Internet: Nach einer pro-palästinensischen Demonstration mit Gewaltvorfällen ermittelt die Berliner Polizei in beide Richtungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6e3d501ad191d1ad5cd18/cbc918f891a33980c2ed3b436886e8d4-master/ci23x11-w200/israel-hamas-war-2025-palestinian-solidarity-rally-germany",
      "image_title": "August 28, 2025, Berlin, Berlin, Germany: A pro-Palestinian protest that had not been registered with city authorities drew a heavy police response in central Berlin on Thursday, August 28, 2025, with officers detaining several demonstrators after clashes near the Rosenthaler Strasse Apple store. The gathering had been promoted on social media as an act of civil disobedience. Dozens of participants unfurled banners reading ''Boycott Israel'' and ''Forever Taeterland,'' a term referencing Germany's Nazi past. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire"
    },
    {
      "title": "„Habe ich schon mal erlebt, in der AfD. War damals falsch und ist heute falsch“",
      "teaser": "„Endstation erreicht“: Die Werteunion von Hans-Georg Maaßen scheint unversöhnlich zerstritten. Das zeigen auch interne Nachrichten, die WELT vorliegen. Eine zentrale Rolle in dem Konflikt spielt Ex-AfD-Chef Jörg Meuthen – der den Parteichef jetzt öffentlich angreift.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5b539861a6b0577ff71b7/streit-in-der-werteunion-habe-ich-schon-mal-erlebt-in-der-afd-war-damals-falsch-und-ist-heute-falsch.html",
      "image_url": "https://images.welt.de/68b5b539861a6b0577ff71b7/8e6199d420160f22c1dbfd68796d0648/ci23x11-w200/kombo",
      "image_title": "Hans-Georg Maaßen Jörg Meuthen",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Unsere Asylwende wirkt“ – Asylzahlen gehen um 60 Prozent zurück",
      "teaser": "Die Zahl der neu nach Deutschland gekommenen Flüchtlinge sinkt laut einem Bericht drastisch. Im August kamen mit 7803 Asylsuchenden 60 Prozent weniger als im Vorjahreszeitraum. „Unsere Maßnahmen sind erfolgreich“, sagt Innenminister Dobrindt (CSU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6d39546b61b4dcb0b6cc1/94961a38f44d2721e11beb426714b343/ci23x11-w200/grenzkontrollen-polen-deutschland",
      "image_title": "ARCHIV - 04.06.2025, Brandenburg, Frankfurt (Oder): Ein Beamter der Bundespolizei überwacht am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. (zu dpa: «Polizei entdeckt verurteilten Schleuser bei Grenzkontrolle») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landtagswahlen bündeln? – „Der Vorschlag kann nur von einem grünen Bundespolitiker kommen“",
      "teaser": "Bevormundung oder ein Ende des Dauerwahlkampfes? Grüner-Politiker Nouripour schlägt eine Zusammenlegung von Landtagswahlen vor. Doch aus dem Süden Deutschlands holt er sich direkt eine Abfuhr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6d87201ad191d1ad5cba7/2d84aa04b801d86c4e23efdc48e60ae9-master/ci23x11-w200/omid-nouripour",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Bundestagsvizepräsident Omid Nouripour (Bündnis 90/Die Grünen) spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. (zu dpa: «Nouripour: Alle Landtagswahlen an einem Termin bündeln») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frau Steinbach muss draußen bleiben",
      "teaser": "Erika Steinbach, früher CDU, heute AfD, ist seit 40 Jahren Mitglied der Deutsch-Israelischen Gesellschaft. Am heutigen Abend wollte sie – auf Einladung – an der jährlichen Mitgliederversammlung teilnehmen. Und muss erfahren, dass gegen sie ein doppeltes Hausverbot ausgesprochen wurde.",
      "url": "https://www.welt.de/politik/deutschland/plus68b6b9255d3e123a945b38ea/deutsch-israelische-gesellschaft-frau-steinbach-muss-draussen-bleiben.html",
      "image_url": "https://images.welt.de/68b6b9255d3e123a945b38ea/c207f8c668a51fcf26ed3a15d94ba7d1-master/ci23x11-w200/pressekonferenz-zu-foerderungsanspruechen-der-des",
      "image_title": "Erika Steinbach, Vorsitzende der AfD nahen Desiderius-Erasmus-Stiftung (DES), beantwortet auf einer Pressekonferenz zu Förderungsansprüchen der Desiderius-Erasmus-Stiftung, Fragen von Journalisten.",
      "author": "Henryk M. Broder"
    },
    {
      "title": "CDU Niedersachsen attackiert rot-grüne Landesregierung im Friedland-Fall",
      "teaser": "Die Kritik nach dem mutmaßlichen Tötungsdelikt in Friedland wächst. Nun erhebt die CDU im niedersächsischen Landtag schwere Vorwürfe gegen Innenministerin Daniela Behrens (SPD). Sie müsse erklären, warum die Abschiebung des Tatverdächtigen nicht vollzogen wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6cdf0741071397030062d/42263e0a431f305759f4af7b7fae4ad9-master/ci23x11-w200/nach-tod-einer-16-jaehrigen-am-bahnhof-friedland",
      "image_title": "30.08.2025, Niedersachsen, Friedland: Blumen und Kerzen stehen an einem Bahngebäude. Nach dem Tod einer 16-Jährigen am Bahnhof Friedland sitzt ein Mann per Unterbringungsbefehl in einer psychiatrischen Klinik. Der Iraker stehe im dringenden Verdacht, das Mädchen vorsätzlich gegen einen durchfahrenden Güterzug gestoßen zu haben, teilte die Staatsanwaltschaft Göttingen mit. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Extrem besorgniserregend, was für ein Bild Merz von unserem Land zeichnet“, sagt Dröge",
      "teaser": "Verschärfte Grenzkontrollen, Sozialstaatsreform oder Steuerentlastungen – die Fraktionsvorsitzende der Grünen stellt sich klar gegen die Politik der Bundesregierung. Zudem kündigte Katharina Dröge einen „Herbst des Klimawiderstandes“ an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6a22e8c33b226bcaefd32/cad788918c9ed5bff7c721c8f922466b/ci23x11-w200/katharina-droege",
      "image_title": "ARCHIV - 09.07.2025, Berlin: Katharina Dröge, Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht im Juli 2025 in der Generaldebatte zum Haushalt im Plenum des Bundestags. Das geplante Wehrdienstgesetz sieht Dröge kritisch. (zu dpa: «Dröge: Wehrdienstgesetz ist ein «vermurkster Kompromiss»») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorschriften streichen, Jobs weg – Wildberger verlangt „spürbaren“ Bürokratieabbau in 960 Behörden",
      "teaser": "Digitalminister Karsten Wildberger will dem Staat eine drastische Schlankheitskur verpassen: 960 nachgelagerte Behörden hat er dazu aufgerufen, Vorschriften und Regeln abzubauen. Zudem sollen Tausende Stellen wegfallen. 16 Milliarden Euro will er so einsparen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b695c6394a800681e3a6b9/a97be1db709cdc4a473446110f345f56-master/ci23x11-w200/weekly-federal-government-cabinet-meeting",
      "image_title": "BERLIN, GERMANY - AUGUST 06: Federal Minister for Digitalization and State Modernization Karsten Wildberger arrives for the weekly German federal government cabinet meeting on August 06, 2025 in Berlin, Germany. Legislative initiatives on today's agenda include issues such as speeding up the awarding of public contracts, creating nationwide uniform training of senior care givers and the stabilization of pension levels. (Photo by Maryam Majd/Getty Images)"
    },
    {
      "title": "„Sie erwecken den Eindruck einer Bananenrepublik“ – IG-Metall-Chefin attackiert Arbeitgeber",
      "teaser": "Der Standort Deutschland wird aus Sicht der Vorsitzenden der IG Metall zurzeit schlechter gemacht, als er ist. Deshalb fordert Christiane Benner mehr Zuversicht – und einen „Herbst der hochgekrempelten Ärmel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b68ece5d3e123a945b3501/1012a99e29280662b1c4231c3d529f59-master/ci23x11-w200/ig-metall-chefin-christiane-benner",
      "image_title": "ARCHIV - 11.11.2024, Hamburg: Christiane Benner, Vorsitzende der Gewerkschaft IG Metall, spricht während einer Kundgebung am Fischmarkt im Hafen. (zu dpa: «Arbeitgeber kritisieren Pläne der Regierung zur Tariftreue») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind ein reiches Land“ – Bas legt im Streit um Sozialstaat nach",
      "teaser": "Bärbel Bas verteidigt ihre deftige Wortwahl zur Kritik am Sozialstaat. Man habe sich in der Koalition darauf geeinigt, Leistungen nicht zu kürzen, sagt sie. Eines hält sie Regierungschef Merz aber auch zugute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b685058c33b226bcaefb37/ecdb91cbbb7093648740717132a4bc32/ci23x11-w200/baerbel-bas",
      "image_title": "ARCHIV - 07.08.2025, Nordrhein-Westfalen, Gelsenkirchen: Bärbel Bas, SPD-Vorsitzende beantwortet eine Frage bei einem Rundgang durch Gelsenkirchen Bismark. (zu dpa: «Sozialstaat zu teuer? Bas: «Bullshit»») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "NRW weist Doppelstaatler in Kriminalstatistik aus – SPD-Ministerin sieht „grundfalsche Richtung“",
      "teaser": "Für Niedersachsens Innenministerin Daniela Behrens steht fest: Wer einen deutschen Pass hat, ist vollwertiger Staatsbürger. Die Erfassung doppelter Nationalitäten in der Kriminalstatistik lehnt sie entschieden ab. Der Nutzen sei gering, die Debatte gefährlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b68124741071397030003b/59f9a3ff798bcea206bb0e627f3ba9f4/ci23x11-w200/jahresbilanz-brandschutz-katastrophenschutz-und-rettungsdienst",
      "image_title": "ARCHIV - 02.07.2025, Niedersachsen, Hannover: Daniela Behrens (SPD), Innenministerin Niedersachsen, spricht während einer Pressekonferenz zur Vorstellung der «Jahresbilanz Brandschutz, Katastrophenschutz und Rettungsdienst 2024» im DRK-Simulations- und Trainingszentrum (SITZ). (zu dpa: «Behrens kritisiert NRW-Vorstoß zur Kriminalstatistik») Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich frage mich, was tut man diesen Kindern damit an?“",
      "teaser": "Mittlerweile 98 Prozent Migrationsanteil hat die Schule des „gemeinsamen Lernens“, an der Nadine M. seit 15 Jahren unterrichtet. Die Lehrerin aus NRW schildert, wie aller guter Wille und alle schönen Konzepte zu scheitern drohen, weil die Schulwirklichkeit sich dramatisch verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5a7b7861a6b0577ff7071/schulalltag-ich-frage-mich-was-tut-man-diesen-kindern-damit-an.html",
      "image_url": "https://images.welt.de/68b5a7b7861a6b0577ff7071/8b3f2b52bf51b8cddf62c834a6150ca9/ci23x11-w200/13-years-boy-studying-at-desk-head-in-hands",
      "image_title": "Children at school",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Klingbeil setzt Experten-Beirat ein",
      "teaser": "Mit einer Investitionsoffensive soll die marode Infrastruktur im Land erneuert werden. Da die Umsetzung „kein Selbstläufer“ sei, steht dem Finanzminister dafür nun eine Expertengruppe zur Seite. Der Vorsitz geht an einen ehemaligen FDP-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b660ca8c33b226bcaef9f6/baf23d64160a17f8d10422aa18568cf1-master/ci23x11-w200/german-vice-chancellor-lars-klingbe",
      "image_title": "German Vice Chancellor Lars Klingbeil gives a speech during the inauguration of the new munitions plant of German automotive and arms manufactuer Rheinmetall, in Unterluess, northern Germany on August 27, 2025. German weapons-maker Rheinmetall opened Europe's largest munitions plant on August 27 as Berlin rushes to rearm after decades of running down its military. Taking up 30,000 square metres -- the size of five football pitches -- the factory in Unterluess in northern Germany will be able to produce 350,000 artillery shells a year by 2027. (Photo by Ronny HARTMANN / AFP)"
    },
    {
      "title": "Einer ruft Klingbeil zu: „Das ist Selbstmord aus Angst vor dem Tod“",
      "teaser": "Vizekanzler Lars Klingbeil ist vor den Kommunalwahlen auf Stimmenfang in Nordrhein-Westfalen. Für seine SPD deutet sich ein Debakel an. Die schwarz-roten Konflikte in Berlin sorgen für Unmut. Beim Besuch in Köln fordert Klingbeil mehr Disziplin in der Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5425c8c33b226bcaeea3f/ad1063616e8ea44feee9a68dfc0015d6/ci23x11-w200/german-finance-minister-and-vice-ch",
      "image_title": "German Finance Minister and Vice Chancellor Lars Klingbeil looks on during a visit of chemical company Evonik in Wesseling, on September 1, 2025 (Photo by PAU BARRENA / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Thunberg wieder unterwegs nach Gaza – Israel erwägt laut Bericht Inhaftierung in Terror-Knast",
      "teaser": "Propalästinensische Aktivisten um Greta Thunberg versuchen erneut, Israels Gaza-Blockade zu durchbrechen. Nach ersten Fehlschlägen soll es nun mit vielen kleinen Booten klappen. Doch zum Start gibt es Probleme. Sollte die Gruppe ihr Ziel erreichen, droht womöglich ein weiteres.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b602938c33b226bcaef8aa/2b6be7968fa3a7f8d9c42ec4c80b3fba/ci23x11-w200/neue-gaza-hilfsflotte",
      "image_title": "01.09.2025, Spanien, Barcelona: Aktivistin Greta Thunberg (r) verlässt wieder den Hafen von Barcelona mit der «Global Sumud Flotilla». Nach einer wetterbedingten Unterbrechung hat die neue Gaza-Hilfsflotte ihre Fahrt zum Kriegsgebiet im Nahen Osten wieder aufgenommen. Foto: Kike Rincón/EUROPA PRESS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD in NRW verzeichnet nun sechs tote Politiker",
      "teaser": "Im Kommunalwahlkampf verzeichnet die AfD zwei weitere Todesfälle neben den vier bereits bekannten: Zwei Reservelisten-Kandidaten sind nach „Politico“-Informationen ebenfalls gestorben. Der Landesvizechef kündigt eine Prüfung der Fälle an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5a2005d3e123a945b2bc6/13349f36e73f9406ec933f29e92dc2c4/ci23x11-w200/parteitag-der-afd-in-nordrhein-westfalen",
      "image_title": "Das Logo der Partei AfD ist auf einem Banner zu sehen. Bei dem Parteitag der AfD in Nordrhein-Westfalen geht es unter anderem um die Kommunalwahlen 2020 am 13. September. Der Landesvorstand stellt den Delegierten einen Entwurf eines «Modularen Eckpunkteprogramms Kommunalwahl 2020» vor. Dieses Programm ist noch in Arbeit. Es soll den Kreisverbänden am 15. März zur Verfügung gestellt werden.",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Demo-Teilnehmer versuchten laut Polizei, Einsatzkräften ihre Waffen zu entreißen",
      "teaser": "Bei der Antikriegsdemo in Köln haben Randalierer offenbar versucht, Einsatzkräften ihre Waffen zu entreißen. Nach Vorwürfen der Kölner Linken ermittelt die Polizei auch in den eigenen Reihen. Der Einsatzleiter rechtfertigt das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5cf6d8c33b226bcaef70d/037a6c77712ec3124fcb9651eff19245-master/ci23x11-w200/protestaktion-von-rheinmetall-entwaffnen",
      "image_title": "31.08.2025, Nordrhein-Westfalen, Köln: Teilnehmer der Demonstration halten Plakate hoch. Foto: Sascha Thelen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fall Liana K. – Die brisanten Details in der Asylakte des Tatverdächtigen",
      "teaser": "Im Falle der mutmaßlich getöteten 16-Jährigen in Friedland gibt es weiter zahlreiche offene Fragen. Recherchen von WELT enthüllen neue Details aus der Asylakte des Tatverdächtigen aus dem Irak. Die Behörden schieben sich gegenseitig die Schuld zu.",
      "url": "https://www.welt.de/politik/deutschland/plus68b55cb1cf33b514cb80dd65/totes-maedchen-in-friedland-fall-liana-k-die-brisanten-details-in-der-asylakte-des-tatverdaechtigen.html",
      "image_url": "https://images.welt.de/68b55cb1cf33b514cb80dd65/455f4a17bbfe6d0445952a37a416fe36-master/ci23x11-w200/r0002381-2",
      "image_title": "Ein Zeugenaufruf der Polizei hängt an einer Bushaltestelle am Friedländer Bahnhof",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Bei vielen Themen inkompetent“ – Palmer streitet mit AfD-Landeschef vor Publikum",
      "teaser": "Das Streitgespräch zwischen Boris Palmer und Markus Frohnmaier sorgt in Tübingen für Wirbel. Am Freitag will sich Tübingens Oberbürgermeister auf einer Bühne mit dem AfD-Landeschef streiten. Was über Ablauf, Livestream und Proteste am Veranstaltungsabend bekannt ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5c336861a6b0577ff7296/82545481a59773a40a64d1f0eeb822bc-master/ci23x11-w200/boris-palmer-oberbuergermeister-von-tuebingen",
      "image_title": "ARCHIV - 08.04.2025, Baden-Württemberg, Tübingen: Boris Palmer (parteilos), Oberbürgermeister von Tübingen, steht vor dem Rathaus. (zu dpa: «Palmer vor Debatte: «AfD ist bei vielen Themen inkompetent»») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als das Flugzeug mit den Afghanen landet, gibt es Blumen für die Anwältin",
      "teaser": "Am Montagmittag landeten rund 50 afghanische Staatsbürger auf dem Flughafen Hannover. Nach einer langen Odyssee wurden sie aus Pakistan nach Deutschland evakuiert, die Erleichterung war groß. Aber es droht neuer Ärger.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5b737861a6b0577ff71d0/Flugzeug-aus-Afghanistan-Als-der-Flieger-landet-gibt-es-Blumen-fuer-die-Anwaeltin.html",
      "image_url": "https://images.welt.de/68b5b737861a6b0577ff71d0/3989fe91010ec0552c46ace0a64f1007/ci23x11-w200/r0002356",
      "image_title": "Elham Neda und seine Mutter: Tränen nach dem Wiedersehen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Aufnahme in Deutschland – Flugzeug mit 45 Afghanen ist in Hannover gelandet",
      "teaser": "Seit wenigen Tagen ist bekannt, dass die Bundesregierung wieder gefährdete Afghanen aus Pakistan nach Deutschland holen wird. In Hannover landete jetzt ein Flugzeug mit 45 Personen. Zwei weitere Afghanen werden am Abend erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5511f8c33b226bcaeeb22/cb11b15ba62063c8305b2374ee43a433/ci23x11-w200/group-of-afghan-nationals-arrive-in-germany-from-pakistan-at-hannover-airport",
      "image_title": "An airplane carrying a group of Afghan nationals arrives in Germany from Pakistan at Hannover Airport, after legal and diplomatic pressure pushed Germany to resume a scheme that allows the entry of vulnerable Afghans, in Hannover, Germany, September 1, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Arbeitnehmer im Osten verdienen pro Jahr 13.000 Euro weniger als im Westen",
      "teaser": "Mehr als drei Jahrzehnte nach der Einheit klafft zwischen Ost- und Westdeutschland noch immer eine Lohnlücke – und sie ist sogar wieder größer geworden, wie Zahlen des Statistischen Bundesamtes belegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b435b95d3e123a945b150f/6b398f9a33a407dd88fb9b67f1827a2a-master/ci23x11-w200/fussgaengerzone-einkaufsstrasse-breite-strasse-altstadt-stendal-sachsen-anhalt-deutschland",
      "image_title": "Fußgängerzone, Einkaufsstraße, Breite Straße, Altstadt, Stendal, Sachsen-Anhalt, Deutschland"
    },
    {
      "title": "Sinneswandel bei Le Pen? Was diese Regierungskrise für Macron so gefährlich macht",
      "teaser": "Frankreich steckt mitten in einer politischen wie finanziellen Krise – ausgelöst durch das Unvermögen von Premierminister Bayrou, das Haushaltsdefizit zu senken. Präsident Macron hat jetzt drei Möglichkeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b5719ccf33b514cb80df9e/f6f8db360b9346a7c38aa4c2abd005ed/ci23x11-w200/france-politics",
      "image_title": "FILE -French President Emmanuel Macron, left, and Prime Minister Francois Bayrou attend a meeting with New Caledonia's elected officials and state representatives who have concluded a historic agreement allowing the creation of a \"State of New Caledonia\" within the French Republic, at the Elysee Palace in Paris, July 12, 2025. (Tom Nicholson, Pool Photo via AP, File)",
      "author": "Clea Caulcutt"
    },
    {
      "title": "Thunberg wieder unterwegs nach Gaza – Israel erwägt laut Bericht Inhaftierung in Terror-Knast",
      "teaser": "Propalästinensische Aktivisten um Greta Thunberg versuchen erneut, Israels Gaza-Blockade zu durchbrechen. Die Aktivisten verließen nach Problemen mit dem Wetter zum zweiten Mal den Hafen von Barcelona.",
      "url": "https://www.welt.de/politik/ausland/video68b66fd75d3e123a945b3369/Thunberg-wieder-unterwegs-nach-Gaza-Israel-erwaegt-laut-Bericht-Inhaftierung-in-Terror-Knast.html",
      "image_url": "https://images.welt.de/68b66fd75d3e123a945b3369/2b6be7968fa3a7f8d9c42ec4c80b3fba/ci23x11-w200/neue-gaza-hilfsflotte",
      "image_title": "01.09.2025, Spanien, Barcelona: Aktivistin Greta Thunberg (r) verlässt wieder den Hafen von Barcelona mit der «Global Sumud Flotilla». Nach einer wetterbedingten Unterbrechung hat die neue Gaza-Hilfsflotte ihre Fahrt zum Kriegsgebiet im Nahen Osten wieder aufgenommen. Foto: Kike Rincón/EUROPA PRESS/dpa +++ dpa-Bildfunk +++",
      "author": "36 Sek"
    },
    {
      "title": "„Das ist der Gegenentwurf zur Nato“ – Chinas neue Machtallianz",
      "teaser": "Chinas Machtdemonstration mit über 20 Staaten gilt als Versuch, eine neue Weltordnung ohne die Führungsmacht Amerika zu etablieren. „Das ist der Gegenentwurf zur Nato“, sagt Roland Kather, General a. D., bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video68b6af5f7410713970300308/general-a-d-roland-kather-das-ist-der-gegenentwurf-zur-nato-chinas-neue-machtallianz.html",
      "image_url": "https://images.welt.de/68b6af5f7410713970300308/18cb46fcd8811d79318f5aa46b544a9d/ci23x11-w200/vor-militaerparade-in-peking",
      "image_title": "02.09.2025, China, Peking: Der russische Präsident Wladimir Putin (l) und der chinesische Präsident Xi Jinping geben sich vor ihrem Treffen in der Großen Halle des Volkes die Hand. Foto: Sergei Bobylev/Pool Sputnik Kremlin/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Am Ende präsentiert Habeck noch einen seiner halbfertigen Gedanken",
      "teaser": "Der Ex-Vizekanzler geht bei „Markus Lanz“ hart mit Deutschlands Parteiensystem ins Gericht, klagt über ideologisch „eingenordete“ Minister und verbohrte Parteitagsredner bei den Grünen. Für die Organisation des Regierungskabinetts hat er eine drastische Reform-Idee.",
      "url": "https://www.welt.de/politik/deutschland/plus68aee1687810010108f7cc6d/robert-habeck-bei-lanz-am-ende-praesentiert-habeck-noch-einen-seiner-halbfertigen-gedanken.html",
      "image_url": "https://images.welt.de/68aee1687810010108f7cc6d/4101f01d6db5f2ecaa88332d7b92976b/ci23x11-w200/bildschirmfoto-2025-08-28-um-08-11-45",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures during his speech on stage at the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wenn die Arbeitsministerin so laute linke Lieder singt, kann es sein, dass sie doch reformieren will“",
      "teaser": "Mit drastischen Worten hatte Bundesarbeitsministerin Bärbel Bas (SPD) Warnungen vor einer finanziellen Überlastung der Sozialsysteme zurückgewiesen und von „Bullshit“ gesprochen. Robin Alexander, stellvertretender Chefredakteur WELT, analysiert, wie die aktuellen Debatten über den Sozialstaat verlaufen.",
      "url": "https://www.welt.de/politik/deutschland/video68b59d725d3e123a945b2b03/bas-bullshit-zitat-wenn-die-arbeitsministerin-so-laute-linke-lieder-singt-kann-es-sein-dass-sie-doch-reformieren-will.html",
      "image_url": "https://images.welt.de/68b59d725d3e123a945b2b03/bdb8e8e1e331e4764d4dcc0065cc1e37-master/ci23x11-w200/welttv-alexander",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Robin Alexander7 Min"
    }
  ]
}