{
  "timestamp": "2025-06-16T12:20:06",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Schwer vermittelbar, dass bei Gewalttaten durch Zwölf- oder 13-Jährige keine Folgen drohen“",
      "teaser": "Brutale Gewalttaten von Kindern alarmieren Unions-Innenpolitiker in Bund und Ländern: Sie stoßen eine neue Debatte über die Senkung der Strafmündigkeit ab. Doch dabei tut sich ein tiefer Graben zum Koalitionspartner SPD auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256241534/Strafmuendigkeit-herabsetzen-Schwer-vermittelbar-dass-bei-Gewalttaten-durch-Zwoelf-oder-13-Jaehrige-keine-Folgen-drohen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241658/9717936307-ci23x11-w200/Man-Kicking-a-Woman-in-Subway-Station.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Dutzende Tote, angegriffene Atomanlagen – die Bilanz zum israelischen Großangriff",
      "teaser": "Der israelische Großangriff hat den iranischen Machtapparat schwer getroffen. Hochrangige Generäle und Geheimdienstler sind tot. Unklar ist, wie schwer die Atomanlagen beschädigt sind. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256260574/1737933157-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "15.06.2025, Iran, Teheran: Menschen beobachten, wie Flammen aus einem Öllager aufsteigen, nachdem es bei einem israelischen Angriff getroffen wurde. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An die Leute ist kein Rankommen mehr“ – Fälle von Kirchenasyl steigen",
      "teaser": "Barmherzigkeit versus geltendes Recht: Kirchenasyl ist in der Migrationsdebatte ein Reizthema. Die Fallzahlen im vergangenen Jahr laut einem Medienbericht deutlich gestiegen. Auch die jüngst über Polen eingereisten Somalier profitieren nun offenbar von der Regelung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260778/5867932847-ci23x11-w200/Pastorinnen-und-Ehrenamtliche-betreuen-Gefluechtete-im-Kirchenasyl.jpg",
      "image_title": "Pastorinnen und Ehrenamtliche betreuen Gefluechtete im Kirchenasyl"
    },
    {
      "title": "„Volle Luftüberlegenheit“ über Teheran – Israel meldet Zerstörung von 120 Abschussrampen",
      "teaser": "Israel und der Iran überziehen sich weiter mit Angriffen. Bei Raketeneinschlägen in Wohngebieten sterben acht Menschen in Israel. Das israelische Militär zieht Bilanz zu seinen nächtlichen Luftangriffen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256258890/Krieg-in-Nahost-Volle-Luftueberlegenheit-ueber-Teheran-Israel-meldet-Zerstoerung-von-120-Abschussrampen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259904/3637937627-ci23x11-w200/Smoke-billows-for-the-second-day-fr.jpg",
      "image_title": "Krieg in Nahost: ++ „Volle Luftüberlegenheit“ über Teheran – Israel meldet Zerstörung von 120 Abschussrampen ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Dann könnte das Regime bald zusammenbrechen“",
      "teaser": "Mit Israels Angriffen auf die Revolutionsgarden haben die meisten Iraner kein Problem, sagt Nobelpreisträgerin Shirin Ebadi. Aber mit zivilen Opfern beginne die Stimmung zu kippen. Um das Regime in Teheran zu entmachten, komme es auf etwas anderes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259944/0507930257-ci23x11-w200/SWITZERLAND-INTERNATIONAL-PRESS-FREEDOM-DAY.jpg",
      "image_title": "2003 Nobel Peace Prize Iranian Shirin Ebadi poses next to a cartoon by Iranian cartoonist Mana Neyestani during the presentation of the exhibition \"Dessins pour la liberte\" (Cartoon of Peace) on the occasion of the international press freedom day on bank of the Geneva lake, in Geneva, Switzerland, Friday, May 3, 2024. (KEYSTONE/Salvatore Di Nolfi)",
      "author": "Antonello Guerrera"
    },
    {
      "title": "„Teheran weiß, dass es Israel militärisch total unterlegen ist“",
      "teaser": "Der CDU-Außenpolitiker Hardt äußert Verständnis dafür, dass Israel die Atomanlagen im Iran angegriffen hat – zumal das Teheraner Regime zuletzt gegen Absprachen verstoßen habe. Wie soll die Regierung Merz in dem Konflikt vorgehen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256259512/4247936587-ci23x11-w200/Juergen-Hardt.jpg",
      "image_title": "CDU-Außenpolitiker Hardt: „Teheran weiß, dass es Israel militärisch total unterlegen ist“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "SPD fordert Bund-Länder-Gruppe zur Prüfung von AfD-Verbot auf – und schwenkt auf Grünen-Linie ein",
      "teaser": "„Halten wir für sinnvoll“: Die SPD fordert wie zuvor die Grünen Bund und Länder auf, in einer Arbeitsgruppe die Erfolgsaussichten eines AfD-Verbotsverfahrens zu bewerten – wie einst bei der NPD. Damit setzt sie sich vom Koalitionspartner Union ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256257268/3517930867-ci23x11-w200/Statement-der-AfD-Fraktion-im-Rahmen-der-Bundestagssitzung.jpg",
      "image_title": "Umgang mit Rechtsaußen-Partei: SPD fordert Bund-Länder-Gruppe zur Prüfung von AfD-Verbot auf – und schwenkt auf Grünen-Linie ein",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "teaser": "CDU-Politiker und Ministerpräsident Reiner Haseloff sieht die hohen Zustimmungswerte in Sachsen-Anhalt mit Sorge. Sollte die Partei an die Macht kommen, denke er ans Wegziehen, sagt der 71-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260728/7087933877-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Reiner Haseloff"
    },
    {
      "title": "Ehrenfest für Soldaten – Deutschland begeht erstmals Veteranentag",
      "teaser": "Würdigung für die aktiven und ehemaligen Soldaten der Bundeswehr: Am Sonntag fanden zahlreiche Veranstaltungen zum ersten Veteranentag statt. Verteidigungsminister Pistorius besuchte einen Beförderungsappell in Hamburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256257626/4527937497-ci23x11-w200/Nationaler-Veteranentag-Hamburg.jpg",
      "image_title": "15.06.2025, Hamburg: Soldaten der Bundeswehr marschieren im Rahmen eines militärischen Appells zur Leutnantsbeförderung der Universität der Bundeswehr auf dem Rathausmarkt Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Iran darf keine Nuklearwaffen besitzen“, sagt Merz – Hilfe für Israel zugesagt",
      "teaser": "Der Krieg in Nahost rückt beim G-7-Gipfel in Kanada in den Vordergrund. Bundeskanzler Friedrich Merz hat klare Botschaften an den Iran. Deutschland sagt Israel Unterstützung zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256258952/1447932687-ci23x11-w200/Vor-dem-G7-Gipfel-in-Kanada.jpg",
      "image_title": "15.06.2025, Brandenburg, Schönefeld: Bundeskanzler Friedrich Merz (CDU) spricht bei einem Pressestatement vor dem Abflug zum G7-Gipfel der Staats- und Regierungschefs in Kanada. Die «Gruppe der Sieben» (G7) ist eine informelle Allianz führender demokratischer Wirtschaftsmächte. Mitglieder sind Deutschland, Frankreich, Großbritannien, Italien, Japan, Kanada und die USA. Der Gipfel findet in der Pomeroy Kananaskis Mountain Lodge statt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union erhöht Druck beim Wehrdienst-Gesetz – SPD erklärt „marode Kasernen“ zur Priorität",
      "teaser": "„Einfach keine Zeit“: Aus der Union wächst der Druck auf Pistorius, das Gesetz für den neuen Wehrdienst schnell auf den Weg zu bringen – inklusive Wehrpflicht-Option. Der Koalitionspartner SPD sieht es anders. Und die AfD macht der CDU/CSU ein Angebot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256257010/0327939157-ci23x11-w200/Bundeskanzler-Merz.jpg",
      "image_title": "Neue Wehrpflicht?: Union erhöht Druck beim Wehrdienst-Gesetz – SPD erklärt „marode Kasernen“ zur Priorität",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung – Magdeburger CDU-Politiker tritt zurück",
      "teaser": "Beim Sommerfests des Landtags von Sachsen-Anhalt soll der CDU-Abgeordnete Kurze eine Frau massiv bedrängt haben. Nun zieht er als Parlamentarischer Geschäftsführer Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256257042/5537933317-ci23x11-w200/Markus-Kurze.jpg",
      "image_title": "ARCHIV - 02.04.2025, Sachsen, Leipzig: Markus Kurze (CDU), Vorsitzender der Landesmedienanstalt Sachsen-Anhalt, sitzt auf dem Podium auf den Medientagen Mitteldeutschland 2025 in der Leipziger Baumwollspinnerei. (zu dpa: «Belästigungsvorwurf: Magdeburger CDU-Politiker tritt zurück») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben ein Alkohol- und Tabakproblem in Deutschland. Und darüber müssen wir reden“",
      "teaser": "Als Corona-Virologe wurde er bekannt – jetzt kämpft Hendrik Streeck (CDU) im Auftrag der Bundesregierung gegen Drogen und Süchte. Er warnt vor einer großen neuen Gefahr. Und problematisiert die Trink- und Rauchkultur der Deutschen.",
      "url": "https://www.welt.de/politik/deutschland/plus256230978/Drogenbeauftragter-Streeck-Wir-haben-ein-Alkohol-und-Tabakproblem-in-Deutschland-Und-darueber-muessen-wir-reden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256256572/2087937747-ci23x11-w200/Hendrik-Streek.jpg",
      "image_title": "Der Virologe Hendrik Streek war Mitglied des Corona-Expertenrats der Bundesregierung und leitet heute als Direktor das Institutes für Virologie am Universitätsklinikum Bonn.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Auslandsgeheimdienst MI6 bekommt erstmals Chefin",
      "teaser": "Das gab es bisher nur in den James-Bond-Filmen: eine Frau an der Spitze des britischen Geheimdienstes MI6. Im Herbst wird es Realität, denn Blaise Metreweli wird den Chefposten übernehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259432/3767937297-ci23x11-w200/Hauptquartier-des-britischen-Auslandsgeheimdienstes-MI6.jpg",
      "image_title": "ARCHIV - 18.03.2025, Großbritannien, London: Das Hauptquartier des britischen Auslandsgeheimdienstes MI6 («Military Intelligence Section 6»). (zu dpa: «Auslandsgeheimdienst MI6 bekommt erstmals Chefin») Foto: Kin Cheung/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo selbst Israels „Arrow3“ an seine Grenzen kommt",
      "teaser": "Zur Abwehr der Raketen aus dem Iran verwendet Israel das System Arrow 3, das auch die Bundesrepublik kürzlich zum Schutz vor Russland gekauft hat. Ein Experte erklärt, wie gut das funktioniert – und warum es trotzdem israelische Opfer gibt.",
      "url": "https://www.welt.de/politik/ausland/plus256257516/Raketenexperte-Wo-selbst-Israels-Arrow3-an-seine-Grenzen-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256260296/4697938817-ci23x11-w200/Israel-Iran-Mideast-Wars.jpg",
      "image_title": "Der Iron Dome schützt Tel Aviv",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Forscher warnen vor neuem nuklearen Wettrüsten",
      "teaser": "Weltweit eskalieren Konflikte, auch mehrere Atommächte sind aktuell an Kriegen beteiligt. Das Stockholmer Friedensforschungsinstitut Sipri warnt vor Risiken. Im Bericht heißt es: „Chinas Atomwaffenarsenal wächst schneller als das jedes anderen Landes.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259164/3937934507-ci23x11-w200/Sipri-warnt-vor-neuem-Wettruesten-der-Atommaechte.jpg",
      "image_title": "Eine riesige Rauchsäule steht über der Stadt Nagasaki, nachdem am 9. August 1945 die zweite jemals im Krieg eingesetzte Atombombe über der japanischen Hafenstadt explodiert ist"
    },
    {
      "title": "Polizei verhaftet Tatverdächtigen nach tödlichen Schüssen in Minnesota",
      "teaser": "Nach den Attentaten auf zwei demokratische Politiker im US-Bundesstaat Minnesota ist das Entsetzen in den USA groß. Nach zwei Tagen intensiver Fahndung wurde der Verdächtige nun in Minnesota festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258916/6707930747-ci23x11-w200/Toedliche-Schuesse-in-Minnesota.jpg",
      "image_title": "Tödliche Schüsse in Minnesota"
    },
    {
      "title": "Bundeskanzler Merz trifft in Kanada ein",
      "teaser": "Bundeskanzler Merz ist anlässlich des G-7-Gipfels mit Ehefrau Charlotte nach Kanada gereist und wurde vom kanadischen Premierminister begrüßt. Auch US-Präsident Trump ist eingetroffen. Im Mittelpunkt steht die Frage, ob der Westen trotz massiver Differenzen zu einer gemeinsamen Linie finden kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258680/1937936617-ci23x11-w200/G7-Gipfel-in-Kanada.jpg",
      "image_title": "dpatopbilder - 15.06.2025, Kanada, Calgary: Bundeskanzler Friedrich Merz (CDU) kommt in Begleitung seiner Frau Charlotte Merz zum G7-Gipfel der Staats- und Regierungschefs auf dem Flughafen in Calgary an. Das Gipfeltreffen findet in der Pomeroy Kananaskis Mountain Lodge statt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "3000 Verhaftungen täglich – Trump ordnet verschärfte Razzien in „Machtzentren“ der Demokraten an",
      "teaser": "Erneut kam es zu massiven Ausschreitungen in mehreren US-Städten wegen Trumps harter Gangart gegen Migranten. Nun kündigt der US-Präsident an, die Razzien in den „Machtzentren“ der Demokraten Los Angeles, Chicago und New York massiv auszuweiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258548/2257935237-ci23x11-w200/U-S-President-Donald-Trump-departs-to-attend-the-G7-Summit-in-Canada-at-Joint-Base-Andrews.jpg",
      "image_title": "U.S. President Donald Trump points a finger as he departs for Canada to attend the G7 Leaders' Summit, from Joint Base Andrews in Maryland, U.S., June 15, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Deutlich mehr Fälle 2024",
      "url": "https://www.welt.de/politik/deutschland/video256260734/Kirchenasyl-Deutlich-mehr-Faelle-2024.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260760/0157939437-ci16x9-w200/Pastorinnen-und-Ehrenamtliche-betreuen-Gefluechtete-im-Kirchenasyl.jpg",
      "image_title": "Kirchenasyl: Deutlich mehr Fälle 2024",
      "author": "38 Sek"
    },
    {
      "title": "Viele zivile Opfer in Israel – Verläuft Operation „Rising Lion“ wirklich nach Plan?",
      "url": "https://www.welt.de/politik/ausland/video256260756/WELT-Spezial-Viele-zivile-Opfer-in-Israel-Verlaeuft-Operation-Rising-Lion-wirklich-nach-Plan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256260754/2727932967-ci16x9-w200/Rescuers-sift-through-the-debris-of.jpg",
      "image_title": "WELT Spezial : Viele zivile Opfer in Israel – Verläuft Operation „Rising Lion“ wirklich nach Plan?",
      "author": "23 Min"
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "url": "https://www.welt.de/politik/deutschland/video256259724/Video-Haseloff-denkt-ueber-Verlassen-seiner-Heimat-bei-AfD-Wahlsieg-nach.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260726/6227930757-ci16x9-w200/Reiner-Haseloff.jpg",
      "image_title": "Video: Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "author": "38 Sek"
    },
    {
      "title": "Das Friedensmanifest der SPD ist „reinster geopolitischer Kitsch“",
      "url": "https://www.welt.de/politik/ausland/video256260468/Meine-WELT-meine-Meinung-Das-Friedensmanifest-der-SPD-ist-reinster-geopolitischer-Kitsch.html",
      "image_url": "https://img.welt.de/img/politik/mobile256260362/5427933257-ci16x9-w200/Image-6814b30b10132913ef606e13.jpg",
      "image_title": "Meine WELT – meine Meinung: Das Friedensmanifest der SPD ist „reinster geopolitischer Kitsch“",
      "author": "Andreas Rosenfelder4 Min"
    },
    {
      "title": "Ex-BND-Chef – „Israel könnte Nuklearwaffen in Betracht ziehen“",
      "url": "https://www.welt.de/politik/video256259966/Eskalation-in-Nahost-Ex-BND-Chef-Israel-koennte-Nuklearwaffen-in-Betracht-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256260356/9577933967-ci16x9-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Eskalation in Nahost: Ex-BND-Chef – „Israel könnte Nuklearwaffen in Betracht ziehen“",
      "author": "6 Min"
    },
    {
      "title": "„Die Vögel wären in drei Minuten tot, ihr in 30“",
      "teaser": "In Los Angeles gipfeln lokale Proteste gegen die Trump-Regierung erneut in brutalen Straßenschlachten zwischen Randalierern und Einsatzkräften. Demonstranten im feinen Hollywood wollen sich von den Bildern nicht einschüchtern lassen. Doch dann eskaliert die Lage Downtown erneut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258408/2757936247-ci23x11-w200/Anti-Trump-No-Kings-Protests-Pop-Up-Across-The-Country.jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - JUNE 14: A protester wearing an American flag holds up his hands as police clear a street after an \"unlawful assembly\" was declared, after a day of mostly peaceful protests, on June 14, 2025 in Los Angeles, California. Protesters held an anti-Trump \"No Kings Day\" demonstration in downtown Los Angeles which has been the focus of protests against Trump's immigration raids. Marches and protests against the Trump administration and its policies are taking place across the United States today. Protesters are also reacting in opposition to a planned military parade celebrating the 250th anniversary of the U.S. Army in Washington, DC, coinciding with President Trump's birthday. Mario Tama/Getty Images/AFP (Photo by MARIO TAMA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Spanier ärgern Urlauber bei Protesten gegen Massentourismus mit Wasserpistolen",
      "teaser": "Tausende Spanier demonstrieren auf Mallorca, Ibiza und dem Festland erneut gegen den Massentourismus. Die Ströme würden die Wohnungsnot verschärfen und den Charakter ihrer Heimat auslöschen. Doch die Urlaubermassen lassen auch bei vielen die Kassen klingeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258332/3107930207-ci23x11-w200/Spain-Overtourism-Protest.jpg",
      "image_title": "Tourists sit in a restaurant as people protest against overtourism in the Balearic island of Mallorca, Spain, Sunday, June 15, 2025. (AP Photo/Joan Mateu Parra)"
    },
    {
      "title": "Drei Tote und 74 Verletzte in Israel nach nächtlichen Raketenangriffen aus dem Iran",
      "teaser": "Nachdem Israel in der Nacht Standorte von Boden-Boden-Raketen im Zentrum des Iran bombardiert hatte, antwortet Teheran am Montagmorgen mit erneutem Raketenbeschuss. Mindestens drei Menschen sterben im israelischen Landeszentrum, 74 werden verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258052/0257932327-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Krieg in Nahost: ++ Trump lehnt Plan zur Tötung des iranischen Ajatollahs Chamenei ab ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Inside Atomprogramm – Was Israel wirklich zerstört hat",
      "teaser": "Zwar verliefen die ersten Luftschläge gegen Irans Atomanlagen erfolgreich. Trotzdem ist Israel noch weit davon entfernt, Teheran vom Bau der Bombe abzuhalten. Der international führende Forscher zum iranischen Atomprogramm hat die Folgen berechnet – und warnt vor einer gefährlichen Gegenreaktion, die auch den Westen treffen kann.",
      "url": "https://www.welt.de/politik/ausland/plus256256100/Angriff-auf-den-Iran-Inside-Atomprogramm-Was-Israel-wirklich-zerstoert-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256257072/6537938857-ci23x11-w200/COMBO-This-combination-of-handout.jpg",
      "image_title": "(COMBO) This combination of handout satellite images provided by Maxar Technologies shows (L to R) the Natanz nuclear enrichment facility in central Iran on January 24, 2025 and on June 14, 2025 after it was hit by Israeli strikes. Launched early on June 13, 2025, Israel's operation has targeted Iran's air defences and hit key nuclear and military sites, killing dozens of people including top army commanders and atomic scientists, according to Tehran. (Photo by Satellite image ©2025 Maxar Technologies / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Satellite image ©2025 Maxar Technologies \" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - The watermark may not be removed/cropped RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Satellite image ©2025 Maxar Technologies \" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - The watermark may not be removed/cropped / THE WATERMARK MAY NOT BE REMOVED/CROPPED - THE WATERMARK MAY NOT BE REMOVED/CROPPED -",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Klarer Hinweis, dass das Regime um sein Leben fürchtet“ – Israels doppelte Strategie gegen den Iran",
      "teaser": "Dank akribischer Vorbereitung und der Wahl des perfekten Zeitpunkts hat Israel geschafft, was noch vor wenigen Jahren eine Apokalypse für den jüdischen Staat heraufbeschworen hätte. Nun nimmt Jerusalem nicht nur das Atomprogramm ins Visier – sondern die Mullahs selbst.",
      "url": "https://www.welt.de/politik/ausland/plus256256080/Krieg-in-Nahost-Klarer-Hinweis-dass-das-Regime-um-sein-Leben-fuerchtet-Israels-doppelte-Strategie-gegen-den-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256257276/9647938217-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Iranische Gläubige in Teheran nehmen nach dem Freitagsgebet an einer antiisraelischen Kundgebung teil",
      "author": "Clemens Wergin"
    },
    {
      "title": "Britischer Premier kündigt landesweite Untersuchung zu Grooming Gangs an",
      "teaser": "Der bandenmäßige sexuelle Missbrauch von schutzbedürftigen britischen Mädchen durch Gruppen von pakistanisch-stämmigen Männern soll nun doch erneut aufgearbeitet werden. Das Thema ist politisch hochbrisant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256956/6107934987-ci23x11-w200/EU-Grossbitannien-Gipfel-in-London.jpg",
      "image_title": "ARCHIV - 19.05.2025, Großbritannien, London: Premierminister Sir Keir Starmer auf einer Pressekonferenz zum Abschluss des EU-Großbitannien-Gipfels im Lancaster House in London. (zu dpa: «London kündigt landesweite Untersuchung zu Grooming Gangs an») Foto: Carl Court/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir holen unsere Kinder aus den Betten und rennen“ – Drei Nächte unter iranischen Raketen",
      "teaser": "Mehr als ein Dutzend Tote, viele Verletzte und Vermisste: Die Raketen aus dem Iran schlagen mitten in israelischen Wohngebieten ein. Unsere Autorin berichtet aus einem Land im Ausnahmezustand, von Angst, Stolz – und einer großen Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256912/5257934547-ci23x11-w200/Missiles-attack-from-Iran-to-Israel.jpg",
      "image_title": "Zerstörte Gebäude in Zentral-Israel",
      "author": "Sarah Cohen-Fantl"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "„Tod meines Kameraden war dieser letzte Tropfen, der alles in mir kaputtgemacht hat“",
      "teaser": "Erstmals begeht die Bundesrepublik einen nationalen Veteranentag. In Brandenburg kommen Soldaten aus ganz Deutschland zusammen. Sie gedenken gefallener Kameraden, sprechen über Traumata. Es besteht aber auch Uneinigkeit: Wer soll mit diesem Gedenktag eigentlich geehrt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus256255740/Erster-nationaler-Veteranentag-Tod-meines-Kameraden-war-dieser-letzte-Tropfen-der-alles-in-mir-kaputtgemacht-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256256498/2557938787-ci23x11-w200/Image-684e94a8c500125714a3cb16.jpg",
      "image_title": "Veteranen-Festival in Caputh_Kremer II",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Die wollen den Laden auf links drehen“",
      "teaser": "Die Schützengilde spielt in Wildeshausen seit 1403 eine zentrale Rolle. Frauen dürfen zwar mitfeiern, aber nicht Mitglied werden. Anlässlich des Kinderschützenfestes bricht heftiger Streit darüber los, ob die Männerbastion fallen sollte. Dabei wird manche Grenze überschritten.",
      "url": "https://www.welt.de/politik/deutschland/plus256239564/Frauen-Verbot-in-Schuetzengilde-Die-wollen-den-Laden-auf-links-drehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248758/0917933997-ci23x11-w200/Image-68498d655f36f04e93219433.jpg",
      "image_title": "Gildefest in Wildeshausen",
      "author": "Sabine Menkens"
    },
    {
      "title": "Zu wenig „queere Perspektiven“? Berliner Streit über die Kita-Bildung",
      "teaser": "Die schwarz-rote Regierung von Berlin überarbeitet das Kita-Bildungsprogramm. Bereits ein erster Entwurf aus dem Haus der CDU-Bildungssenatorin löst Unmut aus – auch bei der SPD. Kritiker fürchten Verlust von „Vielfalt“ sowie Tabuisierung von „queeren“ Themen.",
      "url": "https://www.welt.de/politik/deutschland/plus256239668/Erziehung-von-Kleinkindern-Zu-wenig-queere-Perspektiven-Berliner-Streit-ueber-die-Kita-Bildung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244104/1537937157-ci23x11-w200/Pre-school-teacher-playing-with-little-boy-in-kindergarten.jpg",
      "image_title": "Pre-school teacher playing with small boy in Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "Hunderttausende Menschen protestieren gegen Trump – Demonstrant in Salt Lake City erschossen",
      "teaser": "Die USA erleben die bisher größten Proteste gegen die Politik von US-Präsident Donald Trump. Die Veranstalter sprachen von über fünf Millionen Teilnehmern in rund 2100 Städten. In Salt Lake City kam ein Demonstrant bei einem Schusswechsel ums Leben, in Los Angeles kam es zu Steinwürfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256110/0447934787-ci23x11-w200/Day-of-anti-Trump-protests-in-the-US.jpg",
      "image_title": "People demonstrate against the Trump administration during the \"No Kings\" national rally in downtown Austin, Texas on June 14, 2025, on the same day as President Trump's military parade in Washington, DC. Tens of thousands of protesters rallied nationwide Saturday against Donald Trump ahead of a huge military parade on the US president's 79th birthday -- as the killing of a Democratic lawmaker underscored the deep divisions in American politics. \"No Kings\" demonstrators took to the streets in New York, Los Angeles, Chicago, Philadelphia, Houston, Atlanta and hundreds of other cities across the United States to condemn what they call Trump's dictatorial overreach. (Photo by SERGIO FLORES / AFP)"
    },
    {
      "title": "Mit dem „Manifest“ will die SPD-Linke auch ihr Geschäftsmodell retten: Schnorrertum",
      "teaser": "Der Widerstand der SPD-Linken gegen eine angebliche Militarisierung Deutschlands dürfte Putin amüsieren. Der „Manifest“-Fraktion geht es aber um viel mehr als die Russland-Politik: Eine starke Bundeswehr würde ihre Politik des geöffneten Sozialstaat-Füllhorns gefährden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256246982/Neben-der-Spur-Mit-dem-Manifest-will-die-SPD-Linke-auch-ihr-Geschaeftsmodell-retten-Schnorrertum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256250048/9897936557-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Sehr ambitioniertes Ziel“ – Bauministerin will Baukosten halbieren",
      "teaser": "Schon einmal setzte sich eine SPD-Bauministerin ein ambitioniertes Ziel: 400.000 Wohnungen wollte Klara Geywitz bauen und scheiterte krachend. Ihre Nachfolgerin will nun die Baukosten für Wohngebäude halbieren – und die Mietpreisbremse noch mal verlängern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256255914/5577933817-ci23x11-w200/Bremen-bekommt-neues-Senatsmitglied.jpg",
      "image_title": "12.06.2025, Bremen: Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, spricht beim Landesparteitag. Die Bremer SPD ist zu einem außerordentlichen Landesparteitag zusammengekommen. Der bisherige Bevollmächtigte O. Joachim wechselt als Staatssekretär in die Bundesregierung. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe nichts zu verbergen“ – Spahn plädiert für Veröffentlichung von Masken-Bericht",
      "teaser": "Der frühere Gesundheitsminister Jens Spahn steht wegen teurer Maskenkäufe in der Corona-Pandemie in der Kritik. Ein Bericht von Sonderermittlerin Margaretha Sudhof wird unter Verschluss gehalten. Spahn weist Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256255880/8507938427-ci23x11-w200/Bundestag.jpg",
      "image_title": "Jens Spahn (CDU), Bundesminister für Gesundheit, nimmt an der Sitzung des Bundestags teil. Thema ist eine aktuelle Stunde auf Antrag der Partei Die Linke zu Presseberichten über vermeintlich minderwertige Masken."
    },
    {
      "title": "„Was wir bis 20 mit unserem Gehirn machen, wirkt sich deutlich auf die Leistungsfähigkeit aus“",
      "teaser": "Die Folgen der Smartphone-Nutzung seien für Kinder zerstörerisch, warnt Psychiater Spitzer – gesundheitlich wie auf dem Bildungsweg. Ein Umsteuern sei dringend nötig. Doch die Gesellschaft sei bei dem Thema „gehirngewaschen“ und handle verantwortungslos.",
      "url": "https://www.welt.de/politik/deutschland/plus256238908/Gesundheitsrisiko-Handy-Konsum-Was-wir-bis-20-mit-unserem-Gehirn-machen-wirkt-sich-deutlich-auf-die-Leistungsfaehigkeit-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256247186/0577932707-ci23x11-w200/Gadgets-and-kids-Little-child-boy-using-phone-at-home-kid-lying-on-bed-with-smartphone-playing.jpg",
      "image_title": "Cape Town, South Africa,Baby girl seated on dads lap, watching from smartphone Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Staatsräson trifft Populismus – Kretschmers Gratwanderung im Anti-AfD-Kampf",
      "teaser": "Michael Kretschmer (CDU) befindet sich in Sachsen im Dauerkampf mit der AfD, die seine Partei zerstören will. Um das zu verhindern, balanciert der Ministerpräsident auf einem schmalen Grat, gerade auch mit Blick auf die Russland-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus256242714/Sachsens-Regierungschef-Staatsraeson-trifft-Populismus-Kretschmers-Gratwanderung-im-Anti-AfD-Kampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244412/0517939507-ci23x11-w200/Image-684adaa56b971f50418e97fa.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Trumps düstere Geburtstagsparty",
      "teaser": "Zu Ehren des 250-jährigen Bestehens des US-Heeres – und des 79. Geburtstages ihres Oberbefehlshabers – findet in Washington die erste Militärparade seit drei Jahrzehnten statt. Überschattet wird diese Machtdemonstration des US-Präsidenten von gleich mehreren Aussagen und Ereignissen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256255306/0487938867-ci23x11-w200/Washington-DC-Celebrates-Army-s-250th-Anniversary-With-Parade-And-Festivities.jpg",
      "image_title": "WASHINGTON, DC - JUNE 14: President Donald Trump and First Lady Melania Trump watch fireworks during the celebration of the Army's 250th birthday on the National Mall on June 14, 2025 in Washington, DC. The U.S. Army is marking its 250th anniversary with a military parade along Constitution Avenue that includes roughly 6,600 troops, 150 vehicles, and over 50 aircraft. The parade, which coincides with President Donald Trump's 79th birthday, is designed to tell the history of the Army. (Photo by Doug Mills - Pool/Getty Images)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Militär stoppt Protestmärsche zum Gazastreifen und nimmt Aktivisten fest",
      "teaser": "Zwei pro-palästinensische Protestmärsche, die auf dem Weg in den Gazastreifen waren, werden in Ägypten und Libyen von den Behörden gestoppt. In beiden Ländern werden Teilnehmer verhaftet, darunter drei Influencer aus Tunesien und Algerien. Die Organisatoren erheben anschließend Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256255300/9077930697-ci23x11-w200/Libya-March-Gaza.jpg",
      "image_title": "Members of a humanitarian convoy of at least 1,500 people, including activists and supporters from Algeria and Tunisia, shout pro-Palestinian slogans as they gather, on their way to Gaza via Egypt's Rafah Crossing, in Zawiya, Libya, Tuesday, June 10, 2025. (AP Photo/Yousef Murad)"
    },
    {
      "title": "Ein gewaltiges Gitarrenriff dröhnt aus den Lautsprechern, als die M1-Abrams-Panzer vorbeirollten",
      "teaser": "Präsident Trump begeht am 250. Jahrestag der US-Armee, der zufällig mit seinem 79. Geburtstag zusammenfällt, in Washington die Militärparade. 6000 Soldaten, 50 Hubschrauber und 150 Kampfpanzer nehmen an dem Spektakel teil. Parallel laufen im ganzen Land Proteste gegen den US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256255532/2227931107-ci23x11-w200/Military-Parade-to-mark-250th-anniversary-of-the-founding-of-the-US-Army.jpg",
      "image_title": "WASHINGTON, DC - JUNE 14:U.S. President Donald Trump, First Lady Melania Trump, and Defense Secretary Pete Hegseth along with other guests watch as members of the U.S Army parade down Constitution Avenue marking the 250th birthday of the U.S. Army June 14, 2025 in Washington, DC. The U.S. Army is marking its 250th birthday with a military parade including roughly 6,600 troops, 150 vehicles, and over 50 aircraft. The parade, which coincides with President Donald Trump's 79th birthday, is designed to tell the history of the Army. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Österreich will Waffenrecht verschärfen",
      "teaser": "Die tödlichen Schüsse an einem Gymnasium in Graz bleiben nicht ohne Konsequenzen. Für den Erwerb von Waffen sollen in Österreich bald strengere Regeln gelten. Auch der Psychotest wird nachgeschärft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254878/2847936627-ci23x11-w200/Austrian-Chancellor-Christian-Stock.jpg",
      "image_title": "Austrian Chancellor Christian Stocker (R) and Austrian Vice-Chancellor Andreas Babler attend a memorial service at St Stephen's Cathedral in Vienna on June 12, 2025 after several people died in a school shooting two days earlier in Graz, southeastern Austria. Austrian Chancellor Christian Stocker declared three days of national mourning after a school shooting in the southeastern city of Graz reportedly by a former student left nine people dead and several seriously injured. (Photo by GEORG HOCHMUTH / APA / AFP) / Austria OUT"
    },
    {
      "title": "Nur jeder Dritte würde heute Wehrdienst leisten",
      "teaser": "In der Politik wird immer wieder über eine Wiedereinführung der Wehrpflicht debattiert. Laut einer Umfrage würde die Mehrheit den Zivildienst vorziehen. Besonders groß ist die Zustimmung für die Wiedereinsetzung der Wehrpflicht für die Generation ihrer Kinder bei Wählern von zwei Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256255886/9907938807-ci23x11-w200/Unionspolitiker-wollen-Rueckkehr-zur-Wehrpflicht-vorbereiten.jpg",
      "image_title": "Umfrage: Nur jeder Dritte würde heute Wehrdienst leisten"
    },
    {
      "title": "Israels Angriff auf das Atomprogramm wird zum Wettlauf gegen die Zeit",
      "teaser": "Trotz der israelischen Luftangriffe auf die Atominfrastruktur des Iran könnte der Weg zur Bombe noch offen sein. Denn wenn Teheran das nukleare Maximal-Szenario ansteuern will, dann ist es nicht leicht davon abzuhalten. Der Grund dafür liegt tief unter iranischer Erde.",
      "url": "https://www.welt.de/politik/ausland/plus256254598/Iran-Israels-Angriff-auf-das-Atomprogramm-wird-zum-Wettlauf-gegen-die-Zeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254654/6827930587-ci23x11-w200/This-handout-satellite-image-provid.jpg",
      "image_title": "Iran: Israels Angriff auf das Atomprogramm wird zum Wettlauf gegen die Zeit",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Normalerweise würde ein Kind psychologischen Beistand bekommen, wenn es solche Dinge ansehen muss“",
      "teaser": "Die dreifache Mutter Verena Holler ist besorgt über die Schäden, die frühe Handynutzung bei Kindern anrichtet. Deshalb kämpft sie dafür, dass auch andere Eltern ihrem Nachwuchs erst so spät wie möglich ein Handy geben. Die Resonanz: gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244964/7307932917-ci23x11-w200/Happy-family-enjoying-watching-smart-phone-at-home.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Von Israel lächerlich gemacht“ – jetzt hat Trump ein gefährliches Problem mit seiner Basis",
      "teaser": "Donald Trumps Anhänger setzten ihn bis zuletzt unter Druck, er solle Israel von einem Angriff abbringen. Die USA sollten sich heraushalten. Irgendwann sandte Trump klare Signale – und wurde dann auf beispiellose Weise düpiert. Doch die schwierigste Entscheidung steht ihm erst bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256247208/Angriff-auf-Iran-Von-Israel-laecherlich-gemacht-jetzt-hat-Trump-ein-gefaehrliches-Problem-mit-seiner-Basis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248338/7967930677-ci23x11-w200/Donald-Trump-Bill-Signing-Ceremony-Washington.jpg",
      "image_title": "President Donald Trump participates in a bill signing ceremony of three congressional resolutions that would bar Californiaâs plan to end the sale of gasoline-only vehicles by 2035 in the East Room at the White House in Washington on June 12, 2025. Photo by Yuri Gripas/ABACAPRESS.COM",
      "author": "Rachael Bade"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Die Umtriebe einer polnischen Bürgerwehr an der deutschen Grenze",
      "teaser": "An der Grenze zu Polen hat die Bundespolizei erneut mehrere Somalier zurückgewiesen. Pikant: Zuvor waren den Beamten auf polnischer Seite zwei Männer in Warnwesten aufgefallen, die die Migranten Richtung Deutschland geleitet haben sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus256236912/Eklat-nach-Zurueckweisung-Die-Umtriebe-einer-polnischen-Buergerwehr-an-der-deutschen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256239596/2587936247-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Kampfsportler, Sniper, Stadt-Funktionär – Die zweite Welle der linksextremen „Hammerbande“",
      "teaser": "In Dresden steht der zweite Mega-Prozess gegen Mitglieder einer gewaltbereiten linksextremen Zelle bevor. Die Bundesanwaltschaft hat sieben mutmaßliche Anhänger angeklagt. WELT kennt Einzelheiten ihrer Biografie – und erstaunliche Verbindungen in die Mitte der Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus256241468/Kampfsportler-Sniper-Stadt-Funktionaer-Die-zweite-Welle-der-Hammerbande.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241666/8697935917-ci23x11-w200/Image-684a97e95f36f04e9321a202.jpg",
      "image_title": "Lina E. wurde bereits als Mitglied der „Hammerbande“ verurteilt, Johann G. und Paul M. steht ein Prozess bevor",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Grünen-Untersuchungsbericht weist auf Intrige gegen Ex-Bundestagsabgeordneten Gelbhaar hin",
      "teaser": "Der Grünen-Abgeordnete Stefan Gelbhaar erlebte Ende vorigen Jahres nach falschen Vorwürfen sexueller Belästigung sein Karriereende. Nun hat eine von der Partei eingesetzte Kommission das Vorgehen der Grünen in der Causa untersucht - und kommt zu harten Urteilen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256245490/9017939457-ci23x11-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. (zu dpa: «Gelbhaar: Ombudsverfahren war alptraumhaft») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Polizeigewerkschaft attackiert Polizeibeauftragten – „Kein Problem mit Rechtssicherheit“",
      "teaser": "Die Deutsche Polizeigewerkschaft geht auf Distanz zum Polizeibeauftragten des Bundes, Uli Grötsch. In einem Schreiben kritisiert sie dessen Aussagen zur angeblich fehlenden Rechtssicherheit bei Grenzkontrollen. Die Gewerkschaft fordert stattdessen mehr Einsatz für bessere Arbeitsbedingungen innerhalb der Bundespolizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234512/7697932547-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "ARCHIV - 08.05.2025, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. (zu dpa: «Menschenhandel: Bundespolizei stoppt Ungar an Grenze») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Niemand konsultiert die Europäer oder informiert sie rechtzeitig“",
      "teaser": "Nach Israels Großangriff auf den Iran bemüht sich Brüssel um Deeskalation. Das Problem: Ihre Glaubwürdigkeit hat die EU im Nahen Osten längst verspielt. Das fällt nun auf die Staatengemeinschaft zurück – und von einer gemeinsamen Linie sind die Mitgliedstaaten weit entfernt.",
      "url": "https://www.welt.de/politik/ausland/plus256250760/Operation-Rising-Lion-Niemand-konsultiert-die-Europaeer-oder-informiert-sie-rechtzeitig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250968/4827935807-ci23x11-w200/EU-s-Ursula-von-der-Leyen-and-Kaja-Kallas-hold-a-press-point-on-18th-package-of-sanctions-against.jpg",
      "image_title": "EU-Chefdiplomatin Kaja Kallas (l.) mit Kommissionschefin Ursula von der Leyen in Brüssel",
      "author": "Christoph B. Schiltz"
    }
  ]
}