{
  "timestamp": "2025-04-28T21:08:22",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DUyzL4xl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3VzFHLb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Politiker Wadephul will feministische Außenpolitik von Baerbock nicht fortsetzen",
      "teaser": "Die CDU hat auf ihrem Kleinen Parteitag dem Koalitionsvertrag zugestimmt. Der designierte Außenminister Johann Wadephul erklärt, wo er als Chef des Auswärtigen Amtes Akzente setzen will. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256022926/Regierungsbildung-CDU-Politiker-Wadephul-will-feministische-Aussenpolitik-von-Baerbock-nicht-fortsetzen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029672/0497937987-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Regierungsbildung: ++ CDU-Politiker Wadephul will feministische Außenpolitik von Baerbock nicht fortsetzen ++ Liveticker"
    },
    {
      "title": "„Es ist mir hochnotpeinlich“ – Staatsanwalt bittet Eltern von Philipos um Entschuldigung",
      "teaser": "Der Prozess um den in Bad Oeynhausen getöteten Philipos Tsanis steht kurz vor dem Abschluss. Doch nun tauchen weitere Videos aus der Tatnacht auf, die plötzlich einen Zeugen in den Fokus rücken. Der Staatsanwalt beginnt an diesem Gerichtstag mit einer ungewöhnlichen Äußerung.",
      "url": "https://www.welt.de/politik/deutschland/plus256029900/Gewalttat-in-Bad-Oeynhausen-Es-ist-mir-hochnotpeinlich-Staatsanwalt-bittet-Eltern-von-Philipos-um-Entschuldigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029896/9237930007-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Joanna Steinmann-Glogowski, Mutter des nach einer Abifeier in Bad Oeynhausen getöteten Philippos, gibt im Landgericht zu Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen ein Interview. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wir können das schaffen“ – Wie Merz die Deutschen auf einen neuen Kurs einschwört",
      "teaser": "„Keine Zeit für Euphorie“: Unions-Kanzlerkandidat Merz stellt klar, dass seine Regierung kein „gesellschaftspolitisches Projekt“ wie die Ampel werde, sondern sachlich riesige Probleme lösen will. Die Bevölkerung stimmt er auf einen beschwerlichen Weg ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256006272/Kuenftige-Bundesregierung-Wir-koennen-das-schaffen-Wie-Merz-die-Deutschen-auf-einen-neuen-Kurs-einschwoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029654/7757930827-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Christian Democratic Union (CDU) party leader Friedrich Merz speaks at a CDU party conference to formally sign off on a coalition agreement reached with the Social Democrats, in Berlin, Germany April 28, 2025. REUTERS/Lisi Niesner",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Designierte Wirtschaftsministerin Reiche und Guttenberg sind ein Paar",
      "teaser": "Er war schon Bundeswirtschaftsminister, sie wird nun Wirtschaftsministerin in der neuen schwarz-roten Koalition: Karl-Theodor zu Guttenberg und Katherina Reiche machen ihre Beziehung öffentlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029062/4617938247-ci23x11-w200/Karl-Theodor-zu-Guttenberg-und-Katherina-Reiche.jpg",
      "image_title": "KOMBO - Karl-Theodor zu Guttenberg (l), ehemaliger Verteidigungs- sowie Wirtschaftsminister, (Archivfoto vom 05.10.2023), und Katherina Reiche, designierte Bundesministerin für Wirtschaft und Energie, (Foto vom 28.04.2025). Katherina Reiche und Karl-Theodor zu Guttenberg sind ein Paar. Es sei richtig, dass seine Mandanten bereits vor geraumer Zeit eine Beziehung eingegangen sind, teilte der Anwalt von Reiche und Guttenberg, Christian Schertz, der Deutschen Presse-Agentur auf Nachfrage mit. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Donald Trump die EU-Gegner stärkt",
      "teaser": "Der Sohn des US-Präsidenten, Donald Trump Jr., bereist Südosteuropa. Sein Besuch in Rumänien ist brisant, denn nach einer umstrittenen Wahlannullierung entscheiden dort die Menschen am Wochenende über ihren nächsten Präsidenten. Aber bei der Reise geht es um mehr als bilaterale Beziehungen.",
      "url": "https://www.welt.de/politik/ausland/plus256028658/Suedosteuropa-Tour-Wie-Donald-Trump-die-EU-Gegner-staerkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256029230/2287931947-ci23x11-w200/Trump-Alabama.jpg",
      "image_title": "Südosteuropa-Tour: Wie Donald Trump die EU-Gegner stärkt",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Die stärkste Frau der Welt“ – Syrer wünscht sich Merkels Rückkehr in die Politik",
      "teaser": "Altkanzlerin Angela Merkel empfing am Montag Anas Modamani – der Syrer, der 2015 das weltbekannte Selfie mit ihr gemacht hatte. Der 28-Jährige lobt die CDU-Politikerin. Nach Syrien zurückkehren möchte er nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029126/9067939637-ci23x11-w200/FILE-PHOTO-Syrian-refugee-Anas-Modamani-takes-a-selfie-with-German-Chancellor-Angela-Merkel-outs.jpg",
      "image_title": "FILE PHOTO: Syrian refugee Anas Modamani takes a selfie with German Chancellor Angela Merkel outside a refugee camp near the Federal Office for Migration and Refugees after registration at Berlin's Spandau district"
    },
    {
      "title": "„Wenn Russland wirklich Frieden will …“ – Ukraine kontert Putins Waffenruhe mit Gegenangebot",
      "teaser": "Nach Kritik von US-Präsident Donald Trump verkündet der Kreml einseitig eine Feuerpause während des 80. Jahrestags des Sieges über Nazi-Deutschland. Sowohl der ukrainischen wie der US-amerikanischen Regierung reicht das nicht aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256028742/9897930487-ci23x11-w200/A-British-soldier-looks-on-as-he-ta.jpg",
      "image_title": "Ukraine-Krieg: „Wenn Russland wirklich Frieden will …“ – Kiew kontert Putins Waffenruhe mit Gegenangebot"
    },
    {
      "title": "Daniel Günthers langjährige Ministerin, die seit Jahren dem Hass trotzt",
      "teaser": "Die künftige Bundesbildungsministerin Karin Prien gilt in ihrer CDU als eine der profiliertesten Expertinnen bei dem Thema. Ihre Bilanz in Schleswig-Holstein fällt aber nicht nur positiv aus. Bemerkenswert ist ihr Umgang mit Hassattacken im Netz – und ihrer Familiengeschichte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256027826/2197931737-ci23x11-w200/CDU-Bundesausschuss.jpg",
      "image_title": "28.04.2025, Berlin: Karin Prien (CDU), designierte Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, aufgenommen beim Bundesausschuss der CDU. Bei dem kleinen Parteitag der CDU soll die Zustimmung zu einem Koalitionsvertrag der Union mit der SPD zur Bildung einer Bundesregierung erfolgen und die künftigen Minister vorgestellt werde. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Haftstrafe wegen antisemitischer Prügelattacke – Verteidiger geht gegen Urteil vor",
      "teaser": "Bei einem Angriff verletzte Mustafa E.-H. A. den jüdischen Studenten Lahav Shapira schwer – und wurde zu drei Jahren Haft verurteilt. Sein Verteidiger Ehssan Khazaeli legt nun Rechtsmittel ein: Die Strafe sei „unangemessen hoch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256026912/1857935047-ci23x11-w200/Urteil-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "ARCHIV - 08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Anklage geht von antisemitischen Motiven aus. (zu dpa: «Haftstrafe nach Attacke auf jüdischen Studenten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Wegen „zerhackstückelter“ Wassermelone – Restaurant wird Palästina-Feindlichkeit vorgeworfen",
      "teaser": "Ein Berliner Restaurant sorgt mit Werbung für „zerhackstückelte“ Wassermelone auf dem Israeltag für Empörung. Kritiker werfen dem Betreiber Provokation vor – der hält dagegen und spricht von einem satirischen Protest gegen antisemitische Symbole.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025830/0687932747-ci23x11-w200/Pro-Palestinian-Activists-Mark-Nakba-Day-At-Tel-Aviv-University.jpg",
      "image_title": "TEL AVIV, ISRAEL - MAY 15: Pro-Palestinian activists hold paintings of watermelons during a rally to mark Nakba Day at the Tel Aviv university on May 15, 2024 in Tel Aviv, Israel. Palestinians and their supports mark May 15 as the Dhikra an-Nakba (\"Memory of the Catastrophe\"), which commemorates the widespread displacement of Palestinian people following the creation of the Israeli state in 1948.(Photo by Amir Levy/Getty Images)"
    },
    {
      "title": "Berliner Bebelplatz wird zum „Platz der Hamas-Geiseln“",
      "teaser": "Gedenkprojekt auf dem Berliner Bebelplatz: Ab Dienstag sollen eine riesige Sanduhr, 59 leere Stühle und eine Käfigsimulation an die Hamas-Geiseln erinnern. Die Installationen bleiben bis Ende Mai.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256028890/5337936527-ci23x11-w200/Symbolic-renaming-of-the-historic-Berlin-square-to-Square-of-Hamas-hostages-by-pro-Israel-activ.jpg",
      "image_title": "Symbolic renaming of the historic Berlin square to \"Square of Hamas hostages\" by pro-Israel activists"
    },
    {
      "title": "Wie Merz mit diesen Ministern alte Regeln über Bord wirft",
      "teaser": "Mit seinem designierten Kabinett präsentiert Friedrich Merz (CDU) manche Überraschung. Einige Kriterien, die früher eine Rolle spielten, lässt er dabei außer Acht. In Teilen der Partei zieht er damit großen Unmut auf sich.",
      "url": "https://www.welt.de/politik/deutschland/plus256023128/Kuenftige-Bundesregierung-Wie-Merz-mit-diesen-Ministern-alte-Regeln-ueber-Bord-wirft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025450/6047934817-ci23x11-w200/Image-680f577276624d7eb1258b42.jpg",
      "image_title": "DWOSB_Merz_Reiche_Schnieder_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "CDU-Flügel kritisiert Ministerliste als „befremdlich“ – Wagenknecht sieht „Angst“ bei Merz-Partei",
      "teaser": "Der Sozialflügel der CDU und der Landesverband Niedersachsen sind unzufrieden mit der Ministerliste der Union. Sie fühlen sich übergangen. Sahra Wagenknecht hält die Auswahl für eine Merz-Fankurve.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025534/5357934777-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "CDU-Verband kritisiert Merz‘ Minister-Liste: „Von Adenauer bis Merkel nie gegeben“"
    },
    {
      "title": "„Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "teaser": "Die ukrainische Armee verliert fast das gesamte von ihr eroberte Gebiet in der russischen Grenzregion Kursk. Aber die russische Armee ist inzwischen an der Front nicht nur auf Nordkoreaner angewiesen, sondern schickt auch Soldaten mit Krücken und im Rollstuhl als Kanonenfutter in den Tod. Hinzu kommt ein weiteres Problem.",
      "url": "https://www.welt.de/politik/ausland/plus256024092/Ukraine-Krieg-Wir-sehen-eine-Streitmacht-die-vor-unseren-Augen-zerfaellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256026590/0407936007-ci23x11-w200/Image-680f659e1ad6da6415c22524.jpg",
      "image_title": "Ukraine-Krieg: „Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trumps neue Forderungen – und wie Putin darauf reagiert",
      "teaser": "Im Weißen Haus wächst der Ärger mit Moskau. Trump kritisiert den Kreml inzwischen so offen wie nie zuvor. Was davon ist bloße Rhetorik – und was könnte Putin wirklich hart treffen? Eine Bestandsaufnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256028082/4717938617-ci23x11-w200/Russia-US.jpg",
      "image_title": "Russia US",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Umfragewerte stürzen ab – Trump laut CNN der unbeliebteste US-Präsident seit 70 Jahren",
      "teaser": "Nur noch 41 Prozent der US-Amerikaner befürworten laut einer neuen Umfrage die Politik von Donald Trump. Dies wäre im Vergleich mit anderen US-Präsidenten ein absoluter Tiefpunkt. Verloren hat Trump demnach insbesondere in einer Wählergruppe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256023218/8837933217-ci23x11-w200/776315637.jpg",
      "image_title": "US President Donald Trump walks toward the White House in Washington, DC, on April 27, 2025. Trump is returning to Washington after attending the funeral of Pope Francis and spending part of the weekend at his Bedminster resort. (Photo by Annabelle GORDON / AFP)"
    },
    {
      "title": "21-jähriger Franzose stach 50 Mal auf Gläubigen ein – Verdächtiger stellt sich in Italien",
      "teaser": "50 Mal stach ein 21 Jahre alter Franzose auf einen Moslem aus Mali ein. Nun hat sich der zunächst flüchtige Verdächtige selbst bei der Polizei gemeldet. Die Fahnder rätseln noch über sein Motiv. Handelte er aus Islamfeindlichkeit?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256023416/8287930687-ci23x11-w200/A-man-holds-flowers-outside-the-mos.jpg",
      "image_title": "A man holds flowers outside the mosque Khadija in La Grand-Combe, southern France, on April 27, 2025, before a march in tribute to Aboubakar, a worshipper killed by several dozens of stab wounds inside the mosque on April 25. Forty-eight hours after the murder of Aboubakar, a Muslim worshipper killed by dozens of stab wounds on April 25, 2025 in the mosque of the small commune of La Grand-Combe, southern France, his killer, a “potentially extremely dangerous” man in his twenties, was still at large on April 27, 2025. (Photo by Miguel MEDINA / AFP)"
    },
    {
      "title": "„Er hat uns traumatisiert“ – Wie Trump den kanadischen Wahlkampf auf den Kopf stellt",
      "teaser": "Polit-Neuling Mark Carney will am 28. April Kanadas nächster Premierminister werden. Der Ex-Banker positioniert sein Land als Speerspitze des Westens und Gegenentwurf zu den USA unter Trump. Doch Kritiker zweifeln an seiner Strategie – denn sie vernachlässige einen wichtigen Faktor.",
      "url": "https://www.welt.de/politik/ausland/plus255968910/Aufholjagd-der-Liberalen-Er-hat-uns-traumatisiert-Wie-Trump-den-kanadischen-Wahlkampf-auf-den-Kopf-stellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256021248/3747938457-ci23x11-w200/Canada-s-Prime-Minister-Carney-makes-a-campaign-stop-in-Montreal.jpg",
      "image_title": "Im Wahlkampf: Kanadas Premierminister Mark Carney",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Deutsche Militärausgaben steigen drastisch – weltweit jetzt auf Rang vier",
      "teaser": "Zum zehnten Mal in Folge steigen die weltweiten Militärausgaben – besonders stark in Europa und im Nahen Osten. Deutschland landet weltweit auf Platz vier – hinter den USA, China und Russland. Die Top 5 der Welt tätigt einen immensen Anteil der weltweiten Ausgaben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022866/6807937987-ci23x11-w200/Neuer-Bericht-des-Friedensforschungsinstituts-Sipri.jpg",
      "image_title": "ARCHIV - 15.04.2025, Nordrhein-Westfalen, Nörvenich: Ein Tornado der Luftwaffe startet auf dem Fliegerhorst Nörvenich. (zu dpa: «Weltweite Militärausgaben steigen zehntes Jahr in Folge») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Demokratie und die Meinungsfreiheit müssen auch Dinge aushalten, die hässlich sind“",
      "url": "https://www.welt.de/politik/deutschland/video256029832/Sylt-Video-Die-Demokratie-und-die-Meinungsfreiheit-muessen-auch-Dinge-aushalten-die-haesslich-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029828/8777939417-ci16x9-w200/Image-680fc4934ec0bd4a9683b93a.jpg",
      "image_title": "Sylt-Video: „Die Demokratie und die Meinungsfreiheit müssen auch Dinge aushalten, die hässlich sind“",
      "author": "6 Min"
    },
    {
      "title": "„Hätte gerne Verantwortung für Arbeit und Soziales übernommen. Aber das Haus hat die SPD“",
      "url": "https://www.welt.de/politik/deutschland/video256029802/Linnemann-bei-WELT-TV-Haette-gerne-Verantwortung-fuer-Arbeit-und-Soziales-uebernommen-Aber-das-Haus-hat-die-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029800/4407936467-ci16x9-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Linnemann bei WELT TV: „Hätte gerne Verantwortung für Arbeit und Soziales übernommen. Aber das Haus hat die SPD“",
      "author": "4 Min"
    },
    {
      "title": "„Mir gefällt der Satz auch nicht – aber es muss so viel wie möglich sagbar sein“",
      "url": "https://www.welt.de/politik/deutschland/video256029580/Sylt-Video-Mir-gefaellt-der-Satz-auch-nicht-aber-es-muss-so-viel-wie-moeglich-sagbar-sein.html",
      "image_url": "https://img.welt.de/img/videos/mobile256029614/0317932487-ci16x9-w200/Image-680fb0db3e4aff02aa6c4f3e.jpg",
      "image_title": "Sylt-Video: „Mir gefällt der Satz auch nicht – aber es muss so viel wie möglich sagbar sein“",
      "author": "Anna Schneider4 Min"
    },
    {
      "title": "„Jemand, der erfolgreich in der Wirtschaft war, kann in der Politik scheitern“",
      "url": "https://www.welt.de/politik/deutschland/video256029708/Designierte-Bundesminister-Jemand-der-erfolgreich-in-der-Wirtschaft-war-kann-in-der-Politik-scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029714/8137931297-ci16x9-w200/wwg25-berlin.jpg",
      "image_title": "Designierte Bundesminister: „Jemand, der erfolgreich in der Wirtschaft war, kann in der Politik scheitern“",
      "author": "4 Min"
    },
    {
      "title": "„Wir müssen die Lokomotive Deutschland sofort in Fahrt bringen“",
      "url": "https://www.welt.de/politik/deutschland/video256029766/Neues-Wirtschaftsministerium-Wir-muessen-die-Lokomotive-Deutschland-sofort-in-Fahrt-bringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029762/5757939807-ci16x9-w200/Image-680fbb447886d1408fe5a497.jpg",
      "image_title": "Neues Wirtschaftsministerium: „Wir müssen die Lokomotive Deutschland sofort in Fahrt bringen“",
      "author": "4 Min"
    },
    {
      "title": "„Selbstbestimmungsgesetz hat mir letzten Rest gegeben, da waren Grüne treibende Kraft“",
      "teaser": "Ex-Grünen-Politikerin Valerie Wilms ist transsexuell – und erklärt das Selbstbestimmungsgesetz für verheerend. Sie befürchtet, dass sich viele Jugendliche Transsexualität einredeten. Mit ihrer früheren Partei geht sie auch in anderer Hinsicht hart ins Gericht.",
      "url": "https://www.welt.de/politik/deutschland/plus255994116/Ex-Gruene-rechnet-ab-Selbstbestimmungsgesetz-hat-mir-letzten-Rest-gegeben-da-waren-Gruene-treibende-Kraft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020278/2377936457-ci23x11-w200/Image-680e093a7ebb0418fb74e45b.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 17. APRIL 00:00 UHR. SPERRFRIST DES VERLAGS: FREI ZUR VERÖFFENTLICHUNG AM 17. APRIL 2025 - ARCHIV - 11.04.2025, Berlin: Valerie Wilms (Bündnis 90/Die Grünen), frühere Bundestagsabgeordnete, steht bei einem Fototermin vor dem Reichstagsgebäude am Platz der Republik. (zu dpa: «Ex-Abgeordnete: Ich war wohl erste Transfrau im Bundestag») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Kosten für Bürgergeld auf Rekordhoch – CDU fordert Abschaffung",
      "teaser": "Im vergangenen Jahr sind die Ausgaben für Bürgergeld auf 46,7 Milliarden Euro angestiegen – ein Plus von zehn Prozent. Eine Entwicklung, die CDU-Generalsekretär Linnemann stoppen möchte. Schuld sind aber auch steigende Kosten für Wohnen und Heizen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256023298/8127934277-ci23x11-w200/Themenbild-Agentur-fuer-Arbeit-Arbeitsamt-Jobboerse-Arbeitsagentur-Arbeitsvermittlung.jpg",
      "image_title": "Themenbild - Agentur fuer Arbeit, Arbeitsamt, Jobboerse, Arbeitsagentur, Arbeitsvermittlung Bild: Agentur fuer Arbeit, Arbeitsamt, Bundesagentur fuer Arbeit, Schriftzug, Logo, Reklame, in Freiburg, BIZ, Agentur fuer Arbeit, Arbeitsagentur, Arbeitsamt, Jobboerse, Arbeit, arbeitslos, Bundesagentur fuer Arbeit, Biz, Berufsinformationszentrum, Beruf, Freiburg, Themenbild, Logo, Schriftzug, Aussen, Aussenaufnahme, Tag, tagsüber, am Tag, Arbeitsloser, Eingang, Eingangsbereich, Fassade, Aussenfassade, Schrift, Icon, Emblem, Logo, Reklame, Featurebild, Dienststelle, Arbeitssuche, arbeitssuchend, Job, Jobcenter, Vermittlung, Arbeitsvermittlung, Dienstleistung, Dienstleistungszentrum, JobvermittlungAussen, Aussenaufnahme Symbolbild, Themenbild, Featurebild"
    },
    {
      "title": "Reiche wird Wirtschaftsministerin, MediaMarkt-Chef Digitalminister, Wadephul Baerbock-Nachfolger",
      "teaser": "Die CDU hat die ersten Minister offiziell nominiert. Überraschungen gibt es auf zwei Posten: Katherina Reiche (CDU) soll neue Wirtschaftsministerin werden, der MediaMarktSaturn-Chef Karsten Wildberger Digitalminister. Lesen Sie hier, wen Merz noch in sein Kabinett holt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256023410/7377938767-ci23x11-w200/Image-680f36ac11445b0c93216182.jpg",
      "image_title": "ARCHIV - 09.04.2025, Berlin: Johann Wadephul (CDU) steht am Rande einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. Wadephul soll Außenminister werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++ Katherina Reiche Karsten Wildberger"
    },
    {
      "title": "Größer könnte der Unterschied zu Baerbock kaum sein",
      "teaser": "Ein zäher und etwas unscheinbarer Teamplayer: Mit Johann Wadephul (CDU) wird ein Politiker Außenminister, der wenig mit Annalena Baerbock gemein hat. Der Reserve-Offizier dürfte einen weniger polarisierenden Kurs fahren als die Grüne mit ihrer feministischen Außenpolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256024330/4197935747-ci23x11-w200/Johann-Wadephul-CDU.jpg",
      "image_title": "Johann Wadephul (CDU) steht am Rande einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. (zu dpa: «Bericht: Wadephul soll Außenminister werden») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wenn Naturschutz den „geborenen Verkehrsträger für die Energiewende“ ausbremst",
      "teaser": "Die Binnenschifffahrt spart Energie und könnte das Straßen- und Schienennetz stark entlasten. Doch die deutschen Flüsse und Kanäle sind in keinem guten Zustand. Und fast jeder Ausbau löst heftige Proteste aus – auch mit Blick auf Tiere und Pflanzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255995838/0877935817-ci23x11-w200/Rhein-Frachtschiffe.jpg",
      "image_title": "Frachter Leendert SR 2, mit Kohlefracht, Frachtschiffe auf dem Rhein bei Duisburg-Baerl, hinten die Haus-Knipp-Eisenbahnbrücke über den Rhein, NRW, Deutschland,",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Deutschland den Deutschen, Ausländer raus“ – Gesang auf Sylt von Meinungsfreiheit gedeckt",
      "teaser": "Rassistischer Gesang und Nazi-Gesten im Sylter Club „Pony“ machten 2024 Schlagzeilen. Jetzt stellt die Staatsanwaltschaft das Verfahren wegen Verdachts auf Volksverhetzung ein. Ein angedeuteter Hitlergruß hat aber juristische Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256017432/3867937167-ci23x11-w200/Image-680ce878c4045804b5d3e3bc.jpg",
      "image_title": "sylt ausländer raus via Instagram; Screenshot WELT",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wer wird was im Merz-Kabinett? – Diese Namen werden als Minister gehandelt",
      "teaser": "Am heutigen Montag wollen CDU und CSU ihre Kandidaten für das Bundeskabinett vorstellen. Erste Namen werden bereits publik. Offiziell ist aber noch nichts, von der Qualität der CDU-Riege ist Kanzlerkandidat Merz aber überzeugt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256022970/0837933217-ci23x11-w200/The-leader-of-Germany-s-Christian-D.jpg",
      "image_title": "The leader of Germany's Christian Democratic Union (CDU) party Friedrich Merz (C) stands next to politician of Germany's Christian Democratic Union (CDU) party Karin Prien (L) and politician of Germany's Christian Social Union (CSU) party Dorothee Baer on the balcony of a parliamentary building in Berlin on March 7, 2025, as exploratory talks are held between the conservative CDU/CSU union and the social democratic SPD party on forming a future government coalition following Germany's general election. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Nancy Faeser prüft in Syrien, ob Straftäter und Islamisten zurückgeführt werden können",
      "teaser": "Nancy Faeser (SPD) ist mit ihrem österreichischen Amtskollegen nach Damaskus gereist, um zu klären, wie syrische Flüchtlinge in ihre Heimat zurückgeführt werden können. Straftäter und Islamisten sollen abgeschoben werden, „sobald die Lage in Syrien dies zulässt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256022686/6727933897-ci23x11-w200/Bundesinnenministerin-Faeser-in-Jordanien.jpg",
      "image_title": "27.04.2025, Syrien, Damaskus: Gerhard Karner (ÖVP, hinten), Bundesminister für Inneres der Republik Österreich, Nancy Faeser (SPD,M-r), geschäftsführende Bundesministerin für Inneres und Heimat, und Anas Chattab, Innenminister von Syrien, gehen nach einem Treffen im syrischen Innenministerium durch eine Tür. Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump lässt mehr als 100 Migranten in illegalem Nachtclub festnehmen und postet Videos",
      "teaser": "Im Kampf gegen illegale Migration lässt Donald Trump einen illegalen Nachtclub in Colorado stürmen und veröffentlicht Videos davon. Über 100 Personen werden festgenommen, Waffen und Drogen beschlagnahmt. Trump spricht von „Drogendealern, Mördern und anderen Gewaltverbrechern aller Art“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022502/0327939267-ci23x11-w200/Image-680ed59ed40b10440c2af9a5.jpg",
      "image_title": "Razzia Colorado Springs",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Ich kann eine Menge tun“ – Trump fordert, dass Putin „aufhört zu schießen“",
      "teaser": "US-Präsident Donald Trump fordert Wladimir Putin erneut dazu auf, mit den Angriffen auf die Ukraine aufzuhören und einem Deal zuzustimmen. Der Kreml-Machthaber attackiert unterdessen in der Nacht auf Montag mit Drohnen und Raketen wieder die Ostukraine. Mindestens vier Menschen sterben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022768/1287937827-ci23x11-w200/Trump-100-Days.jpg",
      "image_title": "President Donald Trump waves to a small group of supporters gathered on the street as he leaves the Trump International Golf Club, Saturday, Feb. 15, 2025, in West Palm Beach, Fla. (AP Photo/Ben Curtis)"
    },
    {
      "title": "Nordkorea bestätigt erstmals Einsatz von Soldaten „gegen ukrainische Neonazi-Besatzer“",
      "teaser": "Trotz Beweisen leugnete Nordkorea bislang den Einsatz von Soldaten im Ukraine-Krieg. Nun bestätigt das Regime, auf Befehl von Machthaber Kim Jung Un Soldaten entsendet zu haben. Sie hätten einen wichtigen Beitrag zur Befreiung der von der Ukraine besetzten russischen Gebiete geleistet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022484/4497934517-ci23x11-w200/Russian-President-Putin-Visits-North-Korea.jpg",
      "image_title": "PYONGYANG, NORTH KOREA- JUNE 19 (RUSSIA OUT) Russia's President Vladimir Putin (R) and North Korean Supreme Leader Kim Jong Un (L) attend a departure ceremony at the airport after Russian-North Korean talks, June 19, 2024, in Pyongyang, North Korea. Russian President Vladimir Putin is in North Korea for a two-day diplomatic visit. (Photo by Contributor/Getty Images)"
    },
    {
      "title": "„Wirklich gut gelungen“ – CDU-Vize Kretschmer lobt Merz’ Personaltableau fürs Kabinett",
      "teaser": "Laut Medienberichten soll das Wirtschaftsministerium in Zukunft eine Frau leiten: die Brandenburgerin und Energiemanagerin Katherina Reiche. Derweil lobt CDU-Vize Michael Kretschmer, das Personaltableau von Friedrich Merz ist „wirklich gut gelungen“. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256022696/8027931907-ci23x11-w200/Fortsetzung-der-Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Regierungsbildung: ++ „Wirklich gut gelungen“ – CDU-Vize Kretschmer lobt Merz’ Personaltableau fürs Kabinett ++ Liveticker"
    },
    {
      "title": "Transfrauen müssen wieder die Männertoilette benutzen",
      "teaser": "Nach einem wegweisenden Urteil des obersten britischen Gerichts folgen für Menschen, die sich als „trans“ identifizieren, nun Konsequenzen. Ein Minister verspricht aber, es werde keine „Toiletten-Polizei“ geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022172/2597936017-ci23x11-w200/Philippines-Trans-friendly-toilet.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Sozialdemokraten gewinnen trotz starker FPÖ",
      "teaser": "Bei der österreichischen Parlamentswahl im Herbst hatte die rechte FPÖ gewonnen. Bei der Landtagswahl in Wien konnte sie ihr Ergebnis jetzt mehr als verdoppeln – und landet dennoch auf dem zweiten Platz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022146/2017935147-ci23x11-w200/Landtagswahl-in-Wien.jpg",
      "image_title": "27.04.2025, Österreich, Wien: Wiener Bürgermeister und Spitzenkandidat Michael Ludwig (SPÖ), im Rahmen der Stimmabgabe, anlässlich der Wien-Wahl. Foto: Roland Schlager/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßliches IS-Mitglied und Anstifter von New-Orleans-Attentäter festgenommen",
      "teaser": "Bagdad reagierte auf die Bitte Washingtons und ließ ein mutmaßliches Dschihadistenmitglied des IS festnehmen. Der Mann soll den Attentäter von New Orleans „inspiriert“ haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256022072/8737931817-ci23x11-w200/Super-Bowl-LIX-in-New-Orleans.jpg",
      "image_title": "New Orleans Police maintain a large presence on Bourbon Street closing it to automobile traffic one month after after a driver drove a pick-up truck into a crowd of pedestrians killing 14 people and injuring dozens on New Year's Day in New Orleans, Louisiana on Monday, February 3, 2025. Super Bowl LIX between the Kansas City Chiefs and the Philadelphia Eagles will be played on February 9, 2025, at the Caesars Superdome. Photo by John Angelillo/UPI Photo via Newscom picture alliance"
    },
    {
      "title": "Israel startet Luftangriff auf Hisbollah –„Einrichtungen“ in Beiruter Vorort",
      "teaser": "Trotz Waffenruhe eskalieren die Angriffe zwischen der israelischen Armee und der Hisbollah immer wieder. Jetzt forderte Israel Zivilisten im Beiruter Vorort Hadat zur Evakuierung auf – und startet daraufhin einen Luftangriff gegen die pro-iranische Miliz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256021824/8067938267-ci23x11-w200/A-general-view-shows-the-Lebanese-c.jpg",
      "image_title": "A general view shows the Lebanese capital Beirut on April 23, 2025, during a sand storm. (Photo by ANWAR AMRO / AFP)"
    },
    {
      "title": "„Operation Aurora“ – So will Trump den Widerstand gegen seine Migrationspolitik brechen",
      "teaser": "Die Stadt Aurora im US-Bundesstaat ist für ihre ausufernde Bandenkriminalität bekannt und dient Donald Trump darum als Aushängeschild für seinen Kampf gegen illegale Einwanderung. Jetzt will der US-Präsident den nächsten Schritt gehen – doch es gibt Gegenwehr weit über die Stadt hinaus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256020528/4977932547-ci23x11-w200/US-Abschiebungen-nach-El-Salvador-Venezuela.jpg",
      "image_title": "Eine Frau weint und fordert «Gerechtigkeit» während eines Protests gegen die Abschiebung von angeblichen venezolanischen Kriminellen aus den USA in ein Hochsicherheitsgefängnis in El Salvador. Angehörige beklagen die Abschiebung von «unschuldigen Migranten» in ein Drittland. +++ dpa-Bildfunk +++",
      "author": "Adrien Jaulmes"
    },
    {
      "title": "Union attestiert Selenskyj „diplomatisches Meisterstück“ im Umgang mit Trump",
      "teaser": "Trump bringt nach einem Treffen mit Selenskyj einen schärferen Kurs der USA gegenüber Russland ins Spiel. Wie reagiert der Bundestag auf diese neuen Töne? In der Union wird die Hoffnung laut, dass Trump doch noch zu einer zentralen „Erkenntnis“ kommen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256019700/Treffen-in-Rom-Union-attestiert-Selenskyj-diplomatisches-Meisterstueck-im-Umgang-mit-Trump.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256019696/9877931807-ci23x11-w200/Papst-Franziskus-gestorben-Beisetzung.jpg",
      "image_title": "dpatopbilder - HANDOUT - 26.04.2025, Vatikan: Auf diesem am 26.04.2025 vom Pressebüro des ukrainischen Präsidenten via AP zur Verfügung gestellten Foto unterhalten sich der ukrainische Präsident Wolodymyr Selenskyj (r) und US-Präsident Donald Trump bei der Beerdigung von Papst Franziskus im Vatikan. (alternativer Bildausschnitt) Foto: Uncredited/Ukrainian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Trump bleibt den Beweis für seinen Kurswechsel schuldig",
      "teaser": "Nach dem Gespräch zwischen Trump und Selenskyj in Rom sind Hoffnungen auf eine Wende in den Ukraine-Verhandlungen aufgekommen. Doch die könnten sich als verfrüht erweisen – denn das Handeln des US-Präsidenten spricht eine andere Sprache.",
      "url": "https://www.welt.de/politik/ausland/article256020716/Treffen-in-Rom-Trump-bleibt-den-Beweis-fuer-seinen-Kurswechsel-schuldig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256020824/7207937127-ci23x11-w200/Ibrahim-Naber-WELT.jpg",
      "image_title": "Treffen in Rom: Trump bleibt den Beweis für seinen Kurswechsel schuldig",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wir haben es mit einem Bürgerkrieg gegen die Werte des Westens zu tun“",
      "teaser": "Der französische Politiker Raphaël Glucksmann sieht Europa an einem historischen Wendepunkt. Ohne die Unterstützung der USA brauche es ein geopolitisches Umdenken – das in Deutschland bereits begonnen habe. Die europäischen Staaten müssten sich jetzt vor allem auf eines konzentrieren.",
      "url": "https://www.welt.de/politik/ausland/plus255961026/Raphael-Glucksmann-Wir-haben-es-mit-einem-Buergerkrieg-gegen-die-Werte-des-Westens-zu-tun.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256011312/3107931657-ci23x11-w200/CCAF-Dinner-Paris.jpg",
      "image_title": "Raphael Glucksmann during the annual dinner of the CCAF Coordinating Council of Armenian Organisations on March 11, 2025 in Paris, France.",
      "author": "Martina Meister"
    },
    {
      "title": "Strafmündig schon unter 14? „Schweizer Modell durchaus interessant“",
      "teaser": "Tödliche Gewalttaten von Kindern erschüttern die Republik und lösen Debatten über die Absenkung der Strafmündigkeitsgrenze aus. Kriminologe Alexander Baur warnt aber, zu starken Fokus auf diesen Hebel zu richten. Und erklärt, was Deutschland von der Schweiz lernen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256006226/Gewaltverbrechen-von-Kindern-Strafmuendig-schon-unter-14-Schweizer-Modell-durchaus-interessant.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009574/2637933477-ci23x11-w200/SCHWEIZ-JUGENDKRIMINALITAET.jpg",
      "image_title": "AVIS --- ZUM THEMA JUGENDKRIMINALITAET STELLEN WIR IHNEN FOLGENDES NEUES GESTELLTES SYMBOLBILD ZUR VERFUEGUNG. WEITERE BILDER FINDEN SIE AUF visual.keystone-sda.ch --- [SYMBOLBILD Jugendkriminialtaet / Gestellte Szene] Ein am Boden liegender Jugendlicher wird von einer Gruppe Jugendlicher getreten, fotografiert am 15. Oktober 2022. (KESTONE/Christof Schuerpf)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Bodenloser Umgang mit Esken“ – Scharfe innerparteiliche Kritik an SPD-Chef Klingbeil",
      "teaser": "Der bayerische Juso-Vorsitzende Benedict Lang übt heftige Kritik an SPD-Parteichef Lars Klingbeil, der den „bodenlosen Umgang“ mit seiner Co-Vorsitzenden Saskia Esken einfach laufen lasse. Offenbar solle die Partei überrumpelt werden, sodass er am Ende als einzige Option dastehe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020454/8247939737-ci23x11-w200/SPD-leaders-dicuss-coalition-agreement-with-party-members-in-Baunatal.jpg",
      "image_title": "SPD Party leaders Saskia Esken and Lars Klingbeil attend a so-called Social Democratic Party (SPD) dialogue conference with the party leadership as part of the SPD members' vote on the coalition agreement between the SPD, CDU and CSU, in Baunatal, Germany, April 26, 2025. REUTERS/Leon Kuegeler"
    },
    {
      "title": "Grünen-Parteichef sieht grüne Hegemonie als beendet an",
      "teaser": "Grünen-Chef Felix Banaszak kritisiert den Koalitionsvertrag der schwarz-roten Bundesregierung in spe. Besonders beim Klimaschutz rechnet er mit unzureichenden Maßnahmen. Der Zeitgeist sei schon länger nicht mehr grün.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020416/5817938647-ci23x11-w200/Kleiner-Parteitag-der-Gruenen.jpg",
      "image_title": "06.04.2025, Berlin: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht während des kleinen Parteitags von Bündnis 90/Die Grünen. Auf dem sogenannten Länderrat ist unter anderem die «Politische Lage nach der Bundestagswahl 2025» Thema. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre eine interessante Personalie“ – Bosbach äußert sich zu Ministerposten",
      "teaser": "Die wichtigste Frage für die neue Bundesregierung ist nach Überzeugung von Wolfgang Bosbach nicht „Womit schaden wir der AfD?“, sondern „Womit nutzen wir dem Land?“ Der CDU-Politiker hofft auf viel „nüchterne Sacharbeit“ der schwarz-roten Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020304/7337937797-ci23x11-w200/Wolfgang-Bosbach.jpg",
      "image_title": "Wolfgang Bosbach über Ministerposten: „Das wäre eine interessante Personalie“"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/5287937927-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "Orwells Wahrheitsministerium droht Wirklichkeit zu werden – in Deutschland",
      "teaser": "Natürlich ist die deutsche Demokratie in der Krise: Die Politik ignoriert seit Jahren legitime Bürgerwünsche und weckt den Eindruck, dass Wahlen nichts ändern. Und wessen Meinung nicht ins linke Weltbild passt, muss mit Nazikeule und staatlicher Repression rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256004182/Neben-der-Spur-Orwells-Wahrheitsministerium-droht-Wirklichkeit-zu-werden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256004770/4817931607-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Das wäre ein Befehl, den hohe Offiziere verweigern müssten“",
      "teaser": "Ben Hodges, ehemaliger Oberkommandeur der US-Armee in Europa, hält die Position der Ukraine für viel stärker als viele glauben – trotz Trumps Putin-Nähe. Im Interview erklärt er, was Europa jetzt tun muss und welche Beschränkungen Deutschland im Rüstungsbereich aufheben sollte.",
      "url": "https://www.welt.de/politik/ausland/plus256006492/Ben-Hodges-Das-waere-ein-Befehl-den-hohe-Offiziere-verweigern-muessten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256007634/5547937087-ci23x11-w200/03-09-2021-Tallinn-The-Lennart-Meri-Conference-In-the-photo-Frederick-Benjamin-Ben-Hodges-III.jpg",
      "image_title": "Ben Hodges (67)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Rolle von Drosten in BND-Laborthese-Skandal bleibt weiter geheim",
      "teaser": "Der BND muss keine Fragen rund um seine Erkenntnisse zum Ursprung des Coronavirus und einer angeblichen Zusammenarbeit mit dem Virologen Christian Drosten beantworten. Das entschied das Bundesverwaltungsgericht nach einer Klage von WELT.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009296/4447935057-ci23x11-w200/Bundesnachrichtendienst.jpg",
      "image_title": "Das Gebäude des Bundesnachrichtendienstes in der Chausseestraße in Berlin-Mitte",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Aufregung um Scharia-Richter beim Boarding in Islamabad",
      "teaser": "Die Einreisen von Afghanen nach Deutschland sorgen seit Monaten für heiße Diskussionen. Nun wurden alle Flüge gestoppt – nachdem es vergangene Woche nach Informationen von WELT AM SONNTAG große Aufregung kurz vor dem Boarding in Islamabad gab.",
      "url": "https://www.welt.de/politik/deutschland/plus256008802/Einreisen-aus-Afghanistan-Aufregung-um-Scharia-Richter-beim-Boarding-in-Islamabad.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256008798/8737932577-ci23x11-w200/Gefaehrdete-Afghanen-in-Hannover-gelandet.jpg",
      "image_title": "27.03.2025, Niedersachsen, Hannover: Polizei und Zoll stehen an einem Flugzeug am Flughafen Hannover. Heute Vormittag ist ein Charterflug aus Islamabad in Hannover gelandet. Auf dem Flug befanden sich insgesamt 174 in Afghanistan besonders gefährdete Personen, denen Deutschland bereits in der Vergangenheit eine Aufnahme zugesagt hatte. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Haseloff kritisiert politische Unwucht im öffentlich-rechtlichen Rundfunk",
      "teaser": "Der Ministerpräsident von Sachsen-Anhalt hält die Berichterstattung des öffentlich-rechtlichen Rundfunks für unausgewogen. Das sehe man etwa beim Thema innere Sicherheit, sagt Reiner Haseloff (CDU) und fordert eine grundlegende Reform.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256016852/6377930717-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 25.02.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident von Sachsen-Anhalt, in der Landespressekonferenz von Sachsen-Anhalt. (zu dpa: «Haseloff ruft SPD zur Wende in Migrationspolitik auf») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grüne werden von jungen Leuten als große Stornierungspartei wahrgenommen, die nicht handelt“",
      "teaser": "Immer mehr junge Menschen fühlen sich politisch an den Rändern zu Hause. Soziologe Bude erklärt, welches Bedürfnis AfD und Linke erfüllen – und welcher neue Umgang mit der Rechtsaußen-Partei nötig sei. Er rügt einen zu geringen Leistungsdruck auf die Jugend.",
      "url": "https://www.welt.de/politik/deutschland/plus255989564/Heinz-Bude-Gruene-werden-von-jungen-Leuten-als-grosse-Stornierungspartei-wahrgenommen-die-nicht-handelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255989566/9567936557-ci23x11-w200/Heinz-Bude.jpg",
      "image_title": "Heinz Bude - deutscher emeritierter Professor für Soziologe an der Universität Kassel - Arbeitsschwerpunkte sind Makrosoziologie, Generations-, Exklusions- und Unternehmerforschung - hier aufgenommen in seiner Wohnung in Berlin Pankow Weißensee ++ vorauswahltl +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn die Lasten für junge Menschen zum „leisen Rückzug“ aus der Gesellschaft führen",
      "teaser": "Die neue Koalition macht Schulden, verteilt Wahlgeschenke und schiebt eine Rentenreform auf – für junge Menschen hat sie dagegen wenig im Angebot. Jugendforscher warnen vor drastischen Folgen, sogar Unruhen. Gibt es einen Ausweg aus der Misere?",
      "url": "https://www.welt.de/politik/deutschland/plus256006324/Generationen-Konflikte-Wenn-die-Lasten-fuer-junge-Menschen-zum-leisen-Rueckzug-aus-der-Gesellschaft-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256009646/3007938007-ci23x11-w200/Image-680b704f716a613fb782153d.jpg",
      "image_title": "DWOSB_Paare_jb_2",
      "author": "Hannelore Crolly"
    }
  ]
}