{
  "timestamp": "2025-02-15T07:07:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesregierung setzt Einreise von Afghanen aus",
      "teaser": "Hunderte Personen aus Afghanistan sollten vor der Wahl per Charterflieger nach Deutschland kommen. Doch die Flüge wurden gestrichen. Die Länder fordern indes vehement weitere Abschiebungen nach Kabul.",
      "url": "https://www.welt.de/politik/deutschland/plus255440858/Migration-Bundesregierung-setzt-Einreise-von-Afghanen-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255440856/3247938137-ci23x11-w200/Konflikt-in-Afghanistan.jpg",
      "image_title": "Familien werden im Rahmen der Operation Allies Refuge für deren Evakuierung zu einer Boeing C-17 auf dem Flughafen Kabul geleitet. Soldaten der US-Streitkräfte unterstützen das Außenministerium der USA bei einem geordneten Abzug von Personal aus Afghanistan. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ich habe Herrn Merz vorgeschlagen, das Tor zur Hölle gemeinsam zu schließen“",
      "teaser": "SPD-Fraktionschef Mützenich warnt vor einer unmerklichen Untergrabung von Freiheit und Rechtsstaat. Hier nicht wachsam zu sein, wäre leichtsinnig. Das Verhältnis zu CDU-Chef Merz hält er nicht für zerrüttet. Nach dem Anschlag von München sei es aber fraglich, ob Gesetzesverschärfungen hier vorgebeugt hätten.",
      "url": "https://www.welt.de/politik/deutschland/plus255430774/Rolf-Muetzenich-Ich-habe-Herrn-Merz-vorgeschlagen-das-Tor-zur-Hoelle-gemeinsam-zu-schliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255437560/6377934867-ci23x11-w200/Rolf-Muetzenich.jpg",
      "image_title": "Rolf Heinrich Mützenich - deutscher Politiker - SPD - Mitglied des Deutschen Bundestages und Vorsitzender der SPD-Bundestagsfraktion - hier aufgenommen in seinem Büro im Jakob Kaiser Haus",
      "author": "Hannah Bethke"
    },
    {
      "title": "Kollegen des Magdeburger Amokfahrers beklagen Vertuschung",
      "teaser": "Schon Monate vor dem Anschlag auf den Weihnachtsmarkt gab es im Maßregelvollzug interne Hinweise auf die Gefährlichkeit des Täters. Er arbeitete dort als Psychiater. Mitarbeiter beschweren sich, dass Warnhinweise ignoriert worden seien. Das Sozialministerium verlangt Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus255437698/Kollegen-des-Attentaeters-beklagen-Vertuschung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435882/2767935117-ci23x11-w200/Image-67af35e11aeb2534badccaec.jpg",
      "image_title": "Maßregelvollzug in Bernburg (Sachsen-Anhalt) der Salus gGmbH: Hier war der Magdeburger Attentäter Taleb al-Abdulmohsen vom März 2020 bis zum 23. Dezember 2024 angestellt.",
      "author": "Dirk Banse"
    },
    {
      "title": "Abschiebedebatte nach Münchner Anschlag wieder angeheizt",
      "teaser": "Nach dem Anschlag mit 36 Verletzten sind viele Details zum Motiv des Fahrers unklar. Die Rufe nach Abschiebungen nach Afghanistan werden lauter. Am Samstag will Bundeskanzler Olaf Scholz zum Ort des Anschlags kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255442938/8387931757-ci23x11-w200/Nach-dem-Anschlag-in-Muenchen-Trauer.jpg",
      "image_title": "14.02.2025, Bayern, München: Einen Tag nachdem ein Mann ein Auto in eine Menschenmenge gelenkt hatte erinnern Blumen und Kerzen am Ort der Attacke an die Opfer. Auf einem Schild steht dabei \"Kein Wahlkampf auf Kosten der Opfer !\". Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Saudi-Arabien als Gastgeber für Ukraine-Friedensverhandlungen bereit",
      "teaser": "Eklat bei der Münchner Sicherheitskonferenz: US-Vizepräsident J.D. Vance wirft Europa Einschränkungen der Meinungsfreiheit und der Demokratie vor. Im Anschluss kommt es zu einem Treffen zwischen Vance und AfD-Chefin Weidel. . Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255430650/Muenchner-Sicherheitskonferenz-Saudi-Arabien-als-Gastgeber-fuer-Ukraine-Friedensverhandlungen-bereit-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255443062/4037935667-ci23x11-w200/Russian-President-Vladimir-Putin-ch.jpg",
      "image_title": "13.02.2025, München: J.D. Vance, Vizepräsident der USA, winkt bei seiner Ankunft am Münchner Flughafen. US-Vizepräsident Vance trifft zur Münchener Sicherheitskonferenz ein. Am Freitag, 14.02.2025, will er in einer Rede den außenpolitischen Kurs der Regierung von US-Präsident Trump vorstellen. Foto: Matthias Schrader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Konvoi von Blauhelmen im Libanon angegriffen",
      "teaser": "Im Libanon herrscht eine fragile Waffenruhe zwischen der Hisbollah-Miliz und Israel. Nun berichtet die UN-Beobachtermission Unifil von einem Angriff auf ihre Blauhelm-Soldaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255442696/7617939167-ci23x11-w200/UN-Friedenstruppen-im-Libanon.jpg",
      "image_title": "ARCHIV - 26.08.2023, Libanon, Kfrachouba: UN-Friedenstruppen des indischen Kontingents sichern die libanesische Grenze zu Israel. Der UN-Sicherheitsrat wird nächste Woche über die jährliche Verlängerung des Mandats für die UN-Übergangstruppe im Libanon (UNIFIL) beraten. (zu dpa: «UN-Mission: Konvoi im Libanon angegriffen») Foto: Marwan Naamani/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Faeser ruft Union zu Kompromiss in der Migrationspolitik auf",
      "teaser": "Rolf Mützenich, SPD-Fraktionschef, sieht nach den Gewalttaten von Aschaffenburg und München offensichtliche Vollzugsdefizite – und macht ein Angebot. Unterdessen wirft Forsa-Chef Güllner Merz einen „strategischen Fehler“ vor. Alle Entwicklungen zum Wahlkampf im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255384862/Bundestagswahl-2025-Faeser-ruft-Union-zu-Kompromiss-in-der-Migrationspolitik-auf-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255442678/1977935027-ci23x11-w200/Suspected-car-ramming-attack-in-Munich.jpg",
      "image_title": "Bundestagswahl 2025: ++ Faeser ruft Union zu Kompromiss in der Migrationspolitik auf ++ Liveticker"
    },
    {
      "title": "„Ein fast schon ein übergriffiger Umgang mit den Europäern“, kritisiert Merz",
      "teaser": "„In Washington ist ein neuer Sheriff in der Stadt“, hatte der neue US-Vizepräsident JD Vance auf der Münchner Sicherheitskonferenz gesagt – und von Einschränkung der Meinungsfreiheit in Europa gewarnt. Seine Verbündeten reagieren verstört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255443082/2237932637-ci23x11-w200/CDU-CSU-Spitzenkandidat-Merz-bei-RTL-Direkt.jpg",
      "image_title": "United States Vice-President JD Vance addresses the audience during the Munich Security Conference at the Bayerischer Hof Hotel in Munich, Germany, Friday, Feb. 14, 2025. (AP Photo/Matthias Schrader)"
    },
    {
      "title": "„Mutig, so einen Kacksong zu nehmen“, sagt Raab",
      "teaser": "Wer fährt für Deutschland zum Eurovision Song Contest? Die ersten Kandidaten haben sich nun live im Fernsehen präsentiert. Der wohl exotischste Auftritt des Abends war von Erfolg gekrönt. Und eine Stimme begeisterte alle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255442622/1327932117-ci23x11-w200/Deutscher-ESC-Vorentscheid-1-Show.jpg",
      "image_title": "HANDOUT - 14.02.2025, Nordrhein-Westfalen, Köln: Feuerschwanz aus Nürnberg treten in der ersten Show beim deutschen Vorentscheid des Eurovision Song Contest (ESC) auf. Der deutsche Vorentscheid ist in diesem Jahr auf vier Shows aufgeteilt. In der ersten und zweiten Show treten jeweils zwölf Acts an und kämpfen um den Einzug ins Halbfinale. Foto: -/RTL/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über den deutschen ESC-Vorentscheid 2025 und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Farhad N. log über seine Fluchtgeschichte – Generalbundesanwalt übernimmt Ermittlungen",
      "teaser": "Nach dem Anschlag eines 24-jährigen afghanischen Asylbewerbers in München hat die Generalbundesanwaltschaft die Ermittlungen übernommen. Die Zahl der Verletzten steigt auf indes 36. Ein zweijähriges Mädchen befindet sich in kritischem Zustand. Ein Urteil liefert Details zu Fluchtgeschichte des Afghanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255433956/7577936087-ci23x11-w200/Auto-in-Muenchen-in-Menschengruppe-gefahren.jpg",
      "image_title": "Anschlag in München: Farhad N. log über seine Fluchtgeschichte – Bundesanwaltschaft übernimmt Ermittlungen",
      "author": "Leonhard Landes"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/8327939767-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Wie rücksichtslose E-Scooter-Fahrer von einer Lücke im Verkehrsrecht profitieren",
      "teaser": "Die Zahl der Toten bei Unfällen mit E-Rollern steigt. Bemerkenswert ist: Bei der Unfallhäufigkeit spielt auch eine Rolle, ob der E-Scooter dem Fahrer gehört – oder ob er geliehen ist. Im Gegensatz zu fast allen anderen Kraftfahrzeugen sind E-Scooter zudem von einer Grundregel der Versicherungen ausgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255437552/5637935557-ci23x11-w200/Winter-in-Niedersachsen.jpg",
      "image_title": "Jugendliche fahren zu zweit auf einem E-Scooter, Essen, NRW, Deutschland,",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Das gehört zu den größten parteipolitischen Verantwortungslosigkeiten der Gegenwart“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl? WELT-Autor Stefan Aust analysiert die Lage. Heute: Wie haben sich die Kanzlerkandidaten beim jüngsten TV-Aufeinandertreffen präsentiert? Welche Rolle spielt der Anschlag in München – und werden die USA vom Partner zum Gegner Deutschlands?",
      "url": "https://www.welt.de/politik/deutschland/plus255385708/Stefan-Aust-Das-gehoert-zu-den-groessten-parteipolitischen-Verantwortungslosigkeiten-der-Gegenwart.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436788/0457933977-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "WELT-Autor Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Weißes Haus veröffentlicht vergifteten Valentinsgruß an Migranten",
      "teaser": "Zum Tag der Liebe gibt es vom Weißen Haus in Richtung Migranten nur Hohn – und zwar in Form eines vergifteten Valentinsgrußes des US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255442124/7037936387-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-at-the-Oval-Office.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks in the Oval Office of the White House in Washington, D.C., U.S., February 11, 2025. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "In München kommt es zum offenen Schlagabtausch zwischen Deutschland und den USA",
      "teaser": "Mit Spannung wurde die Rede von US-Vizepräsident J.D. Vance auf der Münchner Sicherheitskonferenz erwartet. Aber statt über China, Russland oder die westliche Verteidigungspolitik zu sprechen, warnt er vor „einer viel größeren Gefahr“ – und rechnet mit den europäischen Eliten ab.",
      "url": "https://www.welt.de/politik/ausland/plus255439910/Sicherheitskonferenz-In-Muenchen-kommt-es-zum-offenen-Schlagabtausch-zwischen-Deutschland-und-den-USA.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255440522/9187933517-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "US-Vizepräsident J.D. Vance bei seiner Rede in München",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Es gibt keinen Platz für Brandmauern“ – Nach Kritik legt Vance nach",
      "teaser": "Der US-Vizepräsident J.D. Vance rät deutschen Politikern, mit allen Parteien zu kooperieren – auch mit der AfD. Die Bundesregierung weist die Empfehlung zurück und spricht von einer „einseitigen Einmischung in den Wahlkampf“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255439602/6847933417-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "61st Munich Security Conference"
    },
    {
      "title": "Hamas veröffentlicht Namen der drei freizulassenden Geiseln",
      "teaser": "Nachdem die Hamas gedroht hatte, die Geiselfreilassung am kommenden Wochenende auszusetzen, schien die Waffenruhe zwischen Israel und der Hamas in Gefahr. Doch die Terrorgruppe lenkte ein und gab nun die Namen dreier Geiseln bekannt, die freigelassen werden sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255437546/5197931937-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "(COMBO) This combination of pictures created on February 14, 2025 shows posters of three Israeli hostages held in the Gaza Strip since the October 7, 2023: Israeli-American Sagui Dekel-Chen, Israeli-Russian Sasha Trupanov and Israeli-Argentinian Yair Horn. The office of Israeli Prime Minister Benjamin Netanyahu said it had received the names of three hostages to be released by Palestinian militants from Gaza on February 15. The hostages are Israeli-Russian Sasha Trupanov, Israeli-American Sagui Dekel-Chen and Israeli-Argentinian Yair Horn, the office said in a statement on February 14. (Photo by AFP)"
    },
    {
      "title": "Die Furcht vor dem „Duda-Szenario“ – und mögliche Auswirkungen auf Europa",
      "teaser": "Selten zuvor stand bei einer Präsidentschaftswahl in Polen so viel auf dem Spiel wie in diesem Jahr. Auch für Europa, das das Land dringend braucht. Denn unterliegt der Kandidat der Regierungspartei von Donald Tusk, könnte das der nationalkonservativen PiS den Weg zurück an die Macht ebnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255368740/8497934037-ci23x11-w200/Image-67a607a5906c2317d175b745.jpg",
      "image_title": "DWOSB_Polen_Praesidentschaftswahl; Montage Infografik WELT",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Hoffen, dass sich Deutschland von gescheiterten Paradigmen der Vergangenheit löst“",
      "teaser": "Vor der Münchner Sicherheitskonferenz hat Israels Außenminister Gideon Saar die Bundesregierung aufgerufen, sich nicht nur zur Sicherheit seines Landes zu bekennen, sondern auch so zu handeln. Im Interview erklärt er auch, wie er zu Donald Trumps Plänen für den Gaza-Streifen steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255432504/1817934437-ci23x11-w200/Israel-s-Foreign-Minister-Gideon-Sa.jpg",
      "image_title": "Israels Außenminister Gideon Saar",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "München - Sicherheitskonferenz wird mit Rede von Scholz fortgesetzt",
      "url": "https://www.welt.de/politik/deutschland/video255440524/Jetzt-live-Muenchen-Sicherheitskonferenz-wird-mit-Rede-von-Scholz-fortgesetzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255440550/0627937487-ci16x9-w1000/Muenchner-Sicherheitskonferenz.jpg"
    },
    {
      "title": "„Es darf keine Deals über den Kopf der Ukraine hinweg geben“, sagt Melnyk",
      "url": "https://www.welt.de/politik/ausland/video255442254/Moegliche-Friedensverhandlungen-Es-darf-keine-Deals-ueber-den-Kopf-der-Ukraine-hinweg-geben-sagt-Melnyk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255442238/8217936687-ci16x9-w200/GER-Berlin-TV-maischberger-04-12-2024.jpg",
      "image_title": "Mögliche Friedensverhandlungen: „Es darf keine Deals über den Kopf der Ukraine hinweg geben“, sagt Melnyk",
      "author": "6 Min"
    },
    {
      "title": "„Überraschend, dass außen- und sicherheitspolitische Teile nicht gehalten wurden“",
      "url": "https://www.welt.de/politik/ausland/video255441998/Rede-von-JD-Vance-in-Muenchen-Ueberraschend-dass-aussen-und-sicherheitspolitische-Teile-nicht-gehalten-wurden.html",
      "image_url": "https://img.welt.de/img/videos/mobile255442006/1337934347-ci16x9-w200/Image-67af8860a918eb195a71c0f9.jpg",
      "image_title": "Rede von JD Vance in München: „Überraschend, dass außen- und sicherheitspolitische Teile nicht gehalten wurden“",
      "author": "5 Min"
    },
    {
      "title": "„Die Frage ist erst mal, ob Herr Putin überhaupt an Verhandlungen interessiert ist“",
      "url": "https://www.welt.de/politik/deutschland/video255441876/Moegliche-Friedensgespraeche-Die-Frage-ist-erst-mal-ob-Herr-Putin-ueberhaupt-an-Verhandlungen-interessiert-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255441820/2427932897-ci16x9-w200/Russian-President-Vladimir-Putin-holds-a-meeting-with-Governor-of-Sevastopol-Mikhail-Razvozhayev.jpg",
      "image_title": "Mögliche Friedensgespräche: „Die Frage ist erst mal, ob Herr Putin überhaupt an Verhandlungen interessiert ist“",
      "author": "4 Min"
    },
    {
      "title": "„Darüber nachdenken, ob nicht ein Fünkchen Wahrheit in den Worten von Vance ist“",
      "url": "https://www.welt.de/politik/deutschland/video255440876/Meine-WELT-Meine-Meinung-Darueber-nachdenken-ob-nicht-ein-Fuenkchen-Wahrheit-in-den-Worten-von-Vance-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255441014/4137937267-ci16x9-w200/Image-67af7f91a918eb195a71c0a7.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Darüber nachdenken, ob nicht ein Fünkchen Wahrheit in den Worten von Vance ist“",
      "author": "6 Min"
    },
    {
      "title": "AfD Brandenburg geht gegen Verbot für Werbespot vor",
      "teaser": "Das Potsdamer Verwaltungsgericht hatte das Verbot eines Wahlvideos der Brandenburger AfD bestätigt. Nach Einschätzung der Medienanstalt Berlin-Brandenburg bedient es „pauschale Stereotype“. Die AfD spricht von „Zensur“ – und kündigt Beschwerde gegen die Entscheidung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435410/1077930017-ci23x11-w200/AfD-Campaigns-In-Bernau.jpg",
      "image_title": "Wahlkampfstand der AfD in brandenburgischen Bernau"
    },
    {
      "title": "Die fatalen Folgen der sicherheitspolitischen Politikverweigerung in Berlin",
      "teaser": "Migration und Wirtschaft, das sind im Wahlkampf die dominierenden Themen. Doch auf der Münchner Sicherheitskonferenz werden die Deutschen von Noch-Kanzler Scholz bis Bald-Kanzler Merz damit konfrontiert, was ihre größte Herausforderung sein wird: die epochale Umwälzung von Europas Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255409866/Sicherheitskonferenz-Jetzt-legt-Trump-die-Folgen-der-sicherheitspolitischen-Politikverweigerung-offen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255417060/3347937447-ci23x11-w200/Image-67acd09054b3d643d74080cd.jpg",
      "image_title": "Soldaten der 10. Panzerdivision üben mit der Panzerhaubitze 2000 das Gefecht in einem multinationalen Gefechtsverband im Rahmen der NATO-Übung Grand Quadriga auf dem Truppenübungsplatz Pabrade/Litauen, am 15.05.2024. ©Bundeswehr/Marco Dorow",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Linke steigt auf höchsten Wert seit mehr als zwei Jahren – Grüne verlieren",
      "teaser": "Eine aktuelle Umfrage zur Bundestagswahl sieht leichte Zugewinne für die SPD und die Linkspartei. Die Grünen verlieren einen Prozentpunkt. FDP und BSW liegen wenige Tage vor dem Wahlsonntag unter der Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430972/9097937727-ci23x11-w200/Wahlplakate.jpg",
      "image_title": "06.02.2025, Brandenburg, Nauen: Wahlplakate der CDU, der Partei Die Linke und der SPD mit Bundeskanzler Olaf Scholz (SPD) sind am frühen Morgen an einer Straße zu sehen. Am 23.02.2025 sind rund 60 Millionen Bürger aufgerufen, einen neuen Bundestag zu wählen. Foto: Kay Nietfeld/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Rahmen der aktuellen Berichterstattung über die Bundestagswahl 2025\" +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Firmenpleiten steigt zu Jahresbeginn kräftig an",
      "teaser": "Neue Zahlen des Statistischen Bundesamts zeigen: Die Firmenpleiten in Deutschland stiegen im Januar um 14,1 Prozent im Vergleich zum Vorjahresmonat. Die Deutsche Industrie- und Handelskammer blickt pessimistisch auf 2025.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255431596/7707931547-ci23x11-w200/Firmenpleiten-in-Deutschland.jpg",
      "image_title": "ARCHIV - 02.03.2021, Thüringen, Erfurt: «Wir schliessen. Alles muss raus» steht auf dem Banner in der Tür eines Geschäfts in der Erfurter Altstadt. (zu dpa: «Insolvenzen steigen zu Jahresbeginn kräftig») Foto: Martin Schutt/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "1,5 Millionen Erwerbsfähige beziehen seit fünf oder mehr Jahren Bürgergeld",
      "teaser": "Von rund vier Millionen erwerbsfähigen Bürgergeldempfängern beziehen 1,5 Millionen seit fünf oder mehr Jahren staatliche Leistungen. Die Mehrheit davon gilt allerdings nicht als arbeitslos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430986/7597935907-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "ARCHIV - 05.11.2024, Thüringen, Weimar: Agentur für Arbeit und Jobcenter (Symbolfoto) (zu dpa: «Etwas weniger Bürgergeldempfänger in Thüringen») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj meldet russischen Drohnenangriff auf Tschernobyl – „Schutzmantel erheblich beschädigt“",
      "teaser": "Der Sarkophag des havarierten Atomkraftwerks in Tschernobyl ist dem ukrainischen Präsidenten zufolge bei einem russischen Drohnenangriff in der Nacht erheblich beschädigt worden. Die Strahlenbelastung habe bislang nicht zugenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255434008/7807931367-ci23x11-w200/FILES-A-photograph-shows-the-New.jpg",
      "image_title": "(FILES) A photograph shows the New Safe Confinement at Chernobyl Nuclear Power Plant which cover the number 4 reactor unit on May 29, 2022, amid the Russian invasion of Ukraine. Ukraine's President Volodymyr Zelensky said on February 14. 2025 that a Russian drone had struck a cover built to contain radiation at the Chernobyl nuclear power plant, adding that \"radiation levels have not increased\". (Photo by Dimitar DILKOFF / AFP)"
    },
    {
      "title": "„Mein Bruder fiel bei der Zwangsarbeit in den Fluss. Die SS tötete ihn noch im Wasser“",
      "teaser": "Der Ukrainer Roman Schwarzman war fünf, als die Nazis ihn und seine Familie ins Getto von Bershad sperrten. Die SS ermordete seinen Bruder – er überlebte die Gräuel der Besatzung. Heute bedrohen Russlands Bomben sein Leben. Er sieht eine Parallele zwischen Hitler und Putin. Gespräch mit einem Unermüdlichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255401478/8987938627-ci23x11-w200/Roman-Schwarzman-Holocaust-Ueberlebender.jpg",
      "image_title": "Roman Schwarzman, Holocaust-Überlebender aus der Ukraine.",
      "author": "Claudia Becker"
    },
    {
      "title": "Der bemerkenswerte Erfolg der AfD in einer westdeutschen Stadt",
      "teaser": "In einer baden-württembergischen Stadt verbucht die AfD Rekord-Wahlergebnisse – fast jeder Vierte wählte sie hier zuletzt. Vor Ort gibt es dafür von der Partei und ihren Gegnern widersprüchliche Erklärungen. Eine Spurensuche im Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus255372136/Besuch-in-der-Hochburg-Der-bemerkenswerte-Erfolg-der-AfD-in-einer-westdeutschen-Stadt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406180/7287934007-ci23x11-w200/Image-67ab7f0c6da9a8373ed646bd.jpg",
      "image_title": "Pforzheim Reportage von Nicolas Walter Haidach AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "500 Euro für Kindergeburtstag - Staat erzielte Rekord-Einnahmen mit Corona-Bußgeldern",
      "teaser": "Der Staat nimmt noch immer wegen Verstößen gegen Corona-Regeln Geld ein. Etliche Millionen Euro an Bußgeldern wurden verhängt. Wie viele Verfahren sind noch offen? Die Bundesländer mauern. Aus den Reihen der Union wird eine „Massen-Amnestie“ abgelehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus255410238/500-Euro-fuer-Kindergeburtstag-Staat-erzielte-Rekord-Einnahmen-mit-Corona-Bussgeldern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436564/3887931707-ci23x11-w200/Coronavirus-Berlin.jpg",
      "image_title": "Eine Frau steigt mit einer OP-Maske in die U-Bahn. Bei den Bund-Länder-Gesprächen zu den Maßnahmen gegen die Corona-Pandemie wurden einige Regeln verschärft. So müssen in Bus und Bahn sowie beim Einkaufen die besser schützenden FFP2-Masken oder OP-Masken getragen werden. Ab wann die neuen Regeln gelten, entscheiden die Bundesländer selbst. +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Universität Hamburg entlastet Habeck in zweiter Prüfung",
      "teaser": "Hat Grünen-Kanzlerkandidat Robert Habeck beim Verfassen seiner Doktorarbeit unsauber gearbeitet oder gar geschummelt? Nein, sagt die Universität Hamburg. „Es liegt kein wissenschaftliches Fehlverhalten vor.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430630/1987939307-ci23x11-w200/Chancellor-Candidates-Debate-In-ZDF-Klartext-Television-Broadcast.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 13: Robert Habeck, candidate for chancellor from Alliance 90/The Greens and Federal Minister for Economic Affairs and Climate Protection, speaks on the ZDF program “Klartext on February 13, 2025 in Berlin, Germany. (Photo by Michael Kappeler - Pool/Getty Images)"
    },
    {
      "title": "„Macht missbraucht“ – USA verhängen Sanktionen gegen Chefankläger Khan",
      "teaser": "Mit dem Haftbefehl gegen Israels Regierungschef Benjamin Netanjahu habe Khan seine Macht missbraucht, heißt es aus dem US-Finanzministerium. Strafgerichtshof-Ermittlern wird die Einreise verweigert, Vermögenswerte werden eingefroren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430552/8207931297-ci23x11-w200/FILE-Karim-Ahmed-Khan-Internatio.jpg",
      "image_title": "FILE - Karim Ahmed Khan, International Criminal Court chief prosecutor, speaks during a news conference in Khartoum, Sudan, Aug. 12, 2021. (AP Photo/Marwan Ali, File)"
    },
    {
      "title": "„Frau Weidel, wir sind so weit auseinander wie mit keiner anderen Partei“",
      "teaser": "Zehn Tage vor der Bundestagswahl stellten sich im ZDF-„Klartext“ erstmals alle vier Kanzlerkandidaten in einer TV-Sendung den Fragen von Bürgern. Es ist kein bequemer Fernsehabend für Olaf Scholz, Friedrich Merz, Alice Weidel und Robert Habeck.",
      "url": "https://www.welt.de/politik/deutschland/plus255430072/ZDF-Klartext-Frau-Weidel-wir-sind-so-weit-auseinander-wie-mit-keiner-anderen-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430308/7967936547-ci23x11-w200/ZDF-Sendung-Klartext.jpg",
      "image_title": "13.02.2025, Berlin: Friedrich Merz (r), Kanzlerkandidat und Vorsitzender der CDU, spricht neben Alice Weidel, Kanzlerkandidatin der AfD, in der ZDF-Sendung «Klartext». Bürgerinnen und Bürger haben in der Sendung die Gelegenheit den Kanzlerkandidaten ihre Fragen zu stellen. Foto: Michael Kappeler/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Bedauerlicherweise bin ich nicht Alleinentscheider in der FDP“, beklagt Wolfgang Kubicki",
      "teaser": "Die Amokfahrt von München zwang Maybrit Illner zu einem abrupten Themenwechsel. Wieder einmal stritten die Parteienvertreter um die Migrationspolitik. Und erhielten einen eindringlichen Rat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430726/2797931837-ci23x11-w200/Image-67ae994f1aeb2534badcc49b.jpg",
      "image_title": "Maybrit Illner 13.2.2025",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Wollen die Gesundheit unserer Kinder stehlen“ – Kennedy sagt Behörden den Kampf an",
      "teaser": "Nach seinem Amtsantritt als neuer US-Gesundheitsminister hat Robert Kennedy Jr. den Gesundheitseinrichtungen den Kampf angesagt. Trump bezeichnet er als „von Gott gesandt“ und Retter „auf einem weißen Pferd“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429964/8497931157-ci23x11-w200/Robert-F-Kennedy-Jr-is-sworn-is-as-secretary-of-Health-and-Human-Services.jpg",
      "image_title": "U.S. President Donald Trump listens to Robert F. Kennedy Jr. in the Oval Office of the White House, on the day Kennedy is sworn in as secretary of Health and Human Service in Washington, D.C., U.S., February 13, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Bundesgericht blockt Trumps Eingriff in Versorgung von Trans-Jugendlichen",
      "teaser": "In einem seiner ersten Dekrete hatte US-Präsident Donald Trump verfügt, dass staatliche Versicherungsprogramme medizinische Maßnahmen für Trans-Jugendliche nicht mehr zahlen dürfen. Ein Gericht stoppte dies jetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429942/0707930957-ci23x11-w200/Activists-In-New-York-Rally-For-Trans-Youth-In-Opposition-To-Trump-Administration-Policies.jpg",
      "image_title": "NEW YORK, NEW YORK - FEBRUARY 08: People attend a rally in Union Square in Manhattan supporting transgender youth on February 08, 2025 in New York City. Around the country, transgender individuals and their supporters are participating in various forms of activism as the Trump administration enacts laws that are opposed to the transgender community. Spencer Platt/Getty Images/AFP (Photo by SPENCER PLATT / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Trump kündigt Treffen zwischen USA und Russland an – Merz erwartet „brutale Ansage“ an Europa",
      "teaser": "US-Präsident Trump kündigt ein „hochrangiges Treffen“ von Vertretern der USA und Russland bei der Münchner Sicherheitskonferenz an. Auch die Ukraine sei eingeladen. Doch die weigert sich, mit den Russen zu sprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429896/3617933007-ci23x11-w200/US-President-Donald-Trump-meets-wit.jpg",
      "image_title": "Ukraine: Merz erwartet „brutal harte Ansage“ der Amerikaner an die Europäer"
    },
    {
      "title": "An einem Ort, der keine einfachen Antworten erlaubt, widersteht Trumps Vize einer Versuchung",
      "teaser": "Der Besuch von Trumps Stellvertreter im ehemaligen Konzentrationslager Dachau gleicht einem politischen Minenfeld. J.D. Vance kommt in einer Zeit, in der die Bedeutung des Holocaust umstrittener zu sein scheint als je zuvor. Und entscheidet sich zu einer aufschlussreichen Geste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429670/3047932817-ci23x11-w200/JD-Vance.jpg",
      "image_title": "Vizepräsident der Vereinigten Staaten James David „JD“ Vance - US-amerikanischer Politiker (Republikanische Partei) und Autor besucht mit der Second Lady Usha Chilukuri Vance das ehemalige Konzentrationslager Dachau bei München",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ukraine verliert zwei Drittel ihres besetzten Gebiets in Kursk",
      "teaser": "Selenskyj betrachtet das besetzte Territorium in Kursk als mögliche Verhandlungsmasse in künftigen Verhandlungen mit Russland. Moskau lehnt dies entschieden zurück. Nun muss Kiew ohnehin dort herbe Gebietsverluste eingestehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430686/3647939447-ci23x11-w200/Ukrtainian-servicemen-attend-a-training-in-Zaporizhzhia-region.jpg",
      "image_title": "Servicemen of the 44th Separate Mechanised Brigade of the Armed Forces of Ukraine fire a Leopard 1A5 tank during a training, amid Russia's attack on Ukraine, in Zaporizhzhia region, Ukraine February 5, 2025. REUTERS/Stringer"
    },
    {
      "title": "Mit einem Satz wurden die Träume von Millionen Ukrainern kühl begraben",
      "teaser": "Mit seinen Aussagen zum Ukraine-Krieg hat US-Verteidigungsminister Hegseth die Nato eiskalt erwischt. Europa wird die Sicherung eines möglichen Friedens in der Ukraine alleine stemmen müssen. Doch in der Nato gibt es Zweifel, ob die Europäer der Aufgabe gewachsen sind.",
      "url": "https://www.welt.de/politik/ausland/plus255429278/Nato-Treffen-Mit-einem-Satz-wurden-die-Traeume-von-Millionen-Ukrainern-kuehl-begraben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429424/9587933147-ci23x11-w200/US-Secretary-of-Defense-Pete-Hegset.jpg",
      "image_title": "US Secretary of Defense Pete Hegseth gives a press conference following the meeting of The North Atlantic Treaty Organisation (NATO) Ministers of Defence at NATO Headquarters in Brussels, on February 13, 2025. (Photo by SIMON WOHLFAHRT / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Union steigt in Umfrage auf Jahresbestwert – SPD und Grüne gleichauf",
      "teaser": "Zehn Tage sind es noch bis zur Bundestagswahl: Die Union kann im neuen „Deutschlandtrend“ zulegen. Die SPD verliert und rangiert mit den Grünen gleichauf. Nach dieser Umfrage können sich CDU/CSU ihren Koalitionspartner aussuchen",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255429238/6007939667-ci23x11-w200/Wahlkampf-CDU-Neubrandenburg.jpg",
      "image_title": "12.02.2025, Mecklenburg-Vorpommern, Neubrandenburg: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, spricht auf einer Wahlkampfveranstaltung der CDU im Haus der Kultur und Bildung. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas feuert Rakete im Gaza-Streifen ab – ein Kind stirbt",
      "teaser": "Die Hamas hat die Waffenruhe mit Israel verletzt und eine Rakete im Gaza-Streifen abgefeuert. Sie schlug in einer Siedlung in dem Küstenstreifen ein, teilte die israelische Armee mit. Ein Kind kam ums Leben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255428982/0787931067-ci23x11-w200/Nahostkonflikt-Nuseirat.jpg",
      "image_title": "ARCHIV - 26.01.2025, Palästinensische Gebiete, Nuseirat: Vertriebene Palästinenser versammeln sich mit ihren Habseligkeiten in der Nähe einer Straßensperre auf der al-Rashid-Straße, während sie darauf warten, in ihre Häuser im nördlichen Teil des Gazastreifens zurückzukehren, wenige Tage nach Inkrafttreten eines Abkommens über eine Waffenruhe zwischen Israel und der Terrororganisation Hamas. (zu dpa: «Rakete aus Gaza schlägt im Gazastreifen ein - ein Toter») Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kennedy Jr. wird Trumps Gesundheitsminister",
      "teaser": "Der mehrheitlich republikanische US-Senat hat Robert F. Kennedy Jr. trotz Bedenken als Gesundheitsminister bestätigt. Der Jurist gilt als Impfgegner, versicherte den Senatoren aber, dass er nun für Impfungen sei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255428796/1957934327-ci23x11-w200/Robert-F-Kennedy-Jr.jpg",
      "image_title": "29.01.2025, USA, Washington: Robert F. Kennedy Jr., Kandidat für das Amt des Gesundheitsministers von US-Präsident Trump, spricht während seiner Anhörung vor dem Finanzausschuss des Senats im Kapitol. (zu dpa: «Kennedy Jr. wird Trumps Gesundheitsminister») Foto: Douglas Christian/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Farbe bekennen“ – AfD bringt Fünf-Punkte-Plan von Merz wortgleich in Landtag ein",
      "teaser": "Die AfD im Landtag von Sachsen-Anhalt setzt die CDU mit einem Trick unter Druck: Die Fraktion will den Fünf-Punkte-Plan von Friedrich Merz wortgleich zur Abstimmung stellen. Doch in Magdeburg hält die CDU zu SPD und FDP.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255427436/3877939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "22.01.2025, Sachsen-Anhalt, Magdeburg: Matthias Büttner (AfD) spricht im Plenarsaal des Landtages von Sachsen-Anhalt zu den Abgeordneten. Die Landtagsabgeordneten debattieren nach einer Regierungserklärung des Ministerpräsidenten über den Anschlag auf den Magdeburger Weihnachtsmarkt. Nach der Debatte soll ein Parlamentarischer Untersuchungsausschuss zu den Geschehnissen eingesetzt werden. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vom Ladendetektiv zum Amokfahrer – Was über Farhad N. bekannt ist",
      "teaser": "Ein 24-jähriger Afghane ist in München mit einem Auto in eine Menschenmenge gerast – wahrscheinlich absichtlich. Noch rätseln die Ermittler über das Motiv. Klarheit besteht inzwischen über seinen Aufenthaltsstatus.",
      "url": "https://www.welt.de/politik/deutschland/plus255426052/Anschlag-in-Muenchen-Was-ueber-Farhad-N-bekannt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426050/0817931267-ci23x11-w200/Auto-in-Muenchen-in-Menschengruppe-gefahren.jpg",
      "image_title": "Spur der Verwüstung: der Tatort in der Münchner Innenstadt",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/7217934397-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/8327939767-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Video zeigt Explosion bei Tschernobyl-AKW – „Terroristische Bedrohung für die ganze Welt“",
      "teaser": "Eine russische Drohne soll in der Nacht die Schutzhülle eines Tschernobyl-Reaktors beschädigt haben. Der ukrainische Präsident Wolodymyr Selenskyj spricht von einer „terroristischen Bedrohung für die ganze Welt“. Videos dokumentieren den Vorfall.",
      "url": "https://www.welt.de/politik/ausland/video255432026/Krieg-in-der-Ukraine-Video-zeigt-Explosion-bei-Tschernobyl-AKW-Terroristische-Bedrohung-fuer-die-ganze-Welt.html",
      "author": "38 Sek"
    },
    {
      "title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Das wirkt sich auch auf andere Länder aus, die wirtschaftlich eng mit Deutschland verflochten sind. In ausländischen Medien wird die Lage darum mit zunehmender Sorge beobachtet – und mancherorts auch mit einer gewissen Schadenfreude.",
      "url": "https://www.welt.de/politik/ausland/plus255390360/Wirtschaft-Deutschlands-Wirtschaftsmodell-ist-am-Ende-und-es-gibt-keinen-Plan-B.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255411632/9657939097-ci23x11-w200/Thyssenkrupp-Stahlwerk-Schwelgern.jpg",
      "image_title": "Wirtschaft: „Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "author": "Martina Meister"
    },
    {
      "title": "Trumps Drohung scheucht die Europäer auf – und bringt ein Tabu ins Wanken",
      "teaser": "Donald Trump will die US-Beteiligung an der Sicherheit in Europa und der Ukraine-Hilfe herunterfahren. Die Europäer trifft das hart – es ist nicht annähernd genügend Geld vorhanden. Nun wird eine Finanzierung diskutiert, die bislang unangetastet war. Und Deutschland viel abverlangen würde.",
      "url": "https://www.welt.de/politik/ausland/plus255421848/Ukraine-Hilfen-Trumps-Drohung-scheucht-die-Europaeer-auf-und-bringt-ein-Tabu-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255423824/3467934247-ci23x11-w200/Image-67ade08a806b980a834e89af.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lara Jäkel"
    },
    {
      "title": "Trump kündigt Treffen „ranghoher Vertreter Russlands, der Ukraine und der USA“ an",
      "teaser": "Bei der Münchner Sicherheitskonferenz wird es nach den Worten von US-Präsident Donald Trump ein Treffen „ranghoher Vertreter Russlands, der Ukraine und der USA“ geben. Christoph Wanner kommentiert die laufenden Entwicklungen.",
      "url": "https://www.welt.de/politik/ausland/video255430594/Muenchner-Sicherheitskonferenz-Trump-kuendigt-Treffen-ranghoher-Vertreter-Russlands-der-Ukraine-und-der-USA-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430592/5807936747-ci23x11-w200/US-President-Donald-Trump-meets-wit.jpg",
      "image_title": "Münchner Sicherheitskonferenz: Trump kündigt Treffen „ranghoher Vertreter Russlands, der Ukraine und der USA“ an",
      "author": "6 Min"
    },
    {
      "title": "„Es gibt diese Gerüchte, dass eine russische Delegation nach München kommt“",
      "teaser": "Im Rahmen der Münchner Sicherheitskonferenz ist angeblich ein Treffen ranghoher Vertreter der USA, Russlands und der Ukraine geplant. Eine offizielle Bestätigung dafür gibt es nicht. „Ausgeschlossen ist hier nichts“, sagt Reporter Marco Reinke.",
      "url": "https://www.welt.de/politik/ausland/video255432250/Sicherheitskonferenz-Es-gibt-diese-Geruechte-dass-eine-russische-Delegation-nach-Muenchen-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255432242/7647939997-ci23x11-w200/Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "Sicherheitskonferenz: „Es gibt diese Gerüchte, dass eine russische Delegation nach München kommt“",
      "author": "3 Min"
    },
    {
      "title": "„Die besten KI-Entwickler sind Europäer“",
      "teaser": "Der französische Tech-Milliardär Xavier Niel sieht Europa im Konkurrenzkampf um KI zwar noch wettbewerbsfähig. Anstatt sich aber auf Gefahren zu versteifen, müsse man sich den Vorteilen zuwenden. Sonst drohe eine Schieflage mit gefährlichen Folgen – von der einflussreiche Akteure profitieren würden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255392840/6937933317-ci23x11-w200/Image-67aa13de7090900f9a489cdd.jpg",
      "image_title": "Ist optimistisch: Tech-Unternehmer Xavier Niel",
      "author": "Martina Meister"
    }
  ]
}