{
  "timestamp": "2025-11-13T08:14:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bcWQ2BEr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als es um Trump ging, schlug Epstein ein Treffen mit Lawrow vor",
      "teaser": "Neue E-Mails von Sexualstraftäter Jeffrey Epstein verstärken den politischen Druck auf US-Präsident Donald Trump. Die Dokumente belegen, wie Epstein Einfluss auf die internationale Politik nehmen wollte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69157ab571dafa6e0afd2481/ecb9b0740b1da63a5265df6d530fad18-master/ci23x11-w200/267421552-jpg",
      "image_title": "Jeffrey Epstein and one of his private jets. - The prosecution in Maxwell's sex trafficking trial has submitted dozens of FBI photos from the 2005 raid of his Palm Beach mansion and 2019 raid of the late financier's Manhattan home - Photo supplied by CAPITAL PICTURES. Service fee applies. see special instructions. CAP/PLF Image supplied by PLF/Capital Pictures"
    },
    {
      "title": "Verpflichtende Musterung für Männer und Bedarfswehrpflicht – die Details zum Wehrdienstgesetz",
      "teaser": "Union und SPD haben den Streit über den neuen Wehrdienst beigelegt. Das neue Gesetz sieht eine verpflichtende Musterung für alle Männer ab 18 Jahren vor. Auch eine sogenannte Bedarfswehrpflicht ist möglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915062c0407e2fef73cad98/f25bbf0729cd1c393053bc55a92f8cd9/ci23x11-w200/dpa-com-20090101-251113-99-623537-jpg",
      "image_title": "dpatopbilder - 13.11.2025, Berlin: WIEDERHOLUNG MIT ENGEREM BILDAUSSCHNITT . Boris Pistorius (SPD), Bundesminister der Verteidigung, kommt zur Sitzung der SPD-Bundestagsfraktion zur Grundsatzeinigung im Streit um die Wehrdienst-Reform teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Brandenburgs Koalition wankt – Woidke gibt sich gelassen",
      "teaser": "Nach den Parteiaustritten von vier BSW-Abgeordneten steckt das Bündnis von SPD und BSW in einer schweren Krise. Ministerpräsident Dietmar Woidke pocht auf Stabilität – und verlangt eine Klärung vom BSW.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69157e170407e2fef73caff3/e48eb597649f23a0afa472f66ef7a2ae/ci23x11-w200/dpa-com-20090101-251112-935-949963-jpg",
      "image_title": "ARCHIV - 30.07.2025, Brandenburg, Potsdam: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa in seinem Büro in der Brandenburger Staatskanzlei. (zu dpa: «Woidke: Koalition steht - BSW soll Diskussion zügig beenden») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine-Flüchtlinge bekommen kein Bürgergeld mehr – „Gefällt mir nicht“, sagt Bas",
      "teaser": "SPD-Arbeitsministerin Bas kritisiert den im Koalitionsvertrag vereinbarten Wechsel zu Asylbewerberleistungen für neu ankommende ukrainische Flüchtlinge. Sie will die Vereinbarung mit der Union jedoch einhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691579e20407e2fef73cafc0/94ec5764d614c51a9630ded3d01d8c8f/ci23x11-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandbrief an Bundesregierung – 32 Wirtschaftsverbände fordern Stopp des Rentenpakets",
      "teaser": "32 Wirtschaftsverbände fordern in einem Brief an Union und SPD, das geplante Rentenpaket zu stoppen. Die Pläne seien untragbar, warnen die Verbände – und verlangen strukturelle Reformen wie einen Anstieg des Renteneintrittsalters.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915772271dafa6e0afd2443/ca5b831aef13bd509fa2e85fc1aae1a2-master/ci23x11-w200/urn-newsml-dpa-com-20090101-251009-911-006290",
      "image_title": "dpatopbilder - 09.10.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Kollegen reagieren mit scharfer Kritik am „Lanz“-Auftritt von Chrupalla",
      "teaser": "Nach seinem Auftritt bei „Markus Lanz“ kritisieren Parteikollegen die Einschätzungen von AfD-Chef Tino Chrupalla über Russland als naiv und gefährlich. Andere stellen sich hinter ihn und fordern mehr Dialog mit Moskau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691575cf71dafa6e0afd2438/6f7ac97e3ba6fa55a220b8a3ce3eb7f1/ci23x11-w200/92103-122-11-jpg",
      "image_title": "Tino Chrupalla"
    },
    {
      "title": "Dobrindts „Gegenwehr“ bei hybriden Angriffen? Für die Linke „hochproblematisch“",
      "teaser": "Innenminister Dobrindt (CSU) will auf hybride Angriffe etwa durch Russland offensiver antworten. Aus der schwarz-roten Koalition kommt Zuspruch – aus der Opposition wird Kritik laut. Die Linke bringt verfassungsrechtliche Zweifel vor. Die Grünen erheben Vorwürfe gegen den Minister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691452900407e2fef73c9fa5/9c6a7b664c3d1f5ff5db654c29fd73c3/ci23x11-w200/dpa-com-20090101-251023-911-017709-jpg",
      "image_title": "23.10.2025, Sachsen, Dresden: Alexander Dobrindt (CSU), Bundesinnenminister, steht vor dem Hauptbahnhof Dresden auf dem Wiener Platz. Der Wiener Platz gilt als Schwerpunkt der Kriminalität. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Söder spricht von „wirtschaftlichem Infarkt“ und fordert günstigere Energieversorgung",
      "teaser": "Die Spitzen von Union und SPD kommen zu einer Sitzung des Koalitionsausschusses zusammen, in der es um weitere Maßnahmen zur Ankurbelung der Wirtschaft gehen wird. Markus Söder hat klare Vorstellungen, wie das geht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691557e871dafa6e0afd2366/7248c8b4506ce5a2f6e0568f97fec79a-master/ci23x11-w200/dpa-com-20090101-251110-911-018646-jpg",
      "image_title": "10.11.2025, Bayern, München: Markus Söder, (CSU) Ministerpräsident von Bayern, und Ulrike Scharf, (CSU) Staatsministerin für Familie, Arbeit und Soziales, gehen gemeinsam zur Klausurtagung des Kabinetts zum Doppelhaushalt 2026/2027 über den Flur der bayerischen Staatskanzlei. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Friedrich Merz sollte ein bisschen mehr Haftbefehl hören“, empfiehlt der Juso-Chef",
      "teaser": "Seit der Veröffentlichung der Netflix-Doku über den Rapper Haftbefehl reißt die Debatte um den Aufstieg und die Abgründe im Leben des Musikers nicht ab. Der Juso-Chef findet, auch der Kanzler sollte sich der Musik widmen – um mehr Verständnis für „die Lebensrealitäten in diesem Land“ zu entwickeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691525210407e2fef73cadec/f0b6be23ab7529d387e2efca09904ab5/ci23x11-w200/dpa-com-20090101-251112-935-951697-jpg",
      "image_title": "ARCHIV - 28.06.2025, Berlin: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. (zu dpa: «Juso-Chef: «Friedrich Merz sollte ein bisschen mehr Haftbefehl hören»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Will man einer 100-Jährigen wirklich diese teuren Medikamente geben?“",
      "teaser": "CDU-Gesundheitsexperte Hendrik Streeck stellt teurer Behandlungen für Patienten mit geringen Heilungschancen infrage. Grund sind steigende Kosten im Gesundheitssystem. Er verweist auf persönliche Erfahrungen rund um den Tod seines Vaters.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914f2f70407e2fef73cacda/6b210cfbddbde2082e9d6d25d0330625/ci23x11-w200/welttv-streeck-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Mischung aus alter SED und neuer Hamas“, sagt Spahn über die Berliner Linkspartei",
      "teaser": "Jens Spahn ist alarmiert über den Israel-Hass in der Berliner Linkspartei. „Schon jetzt gärt in manchen Stadtteilen in Berlin der Islamismus“, sagt der Unionsfraktionschef. Parteichef Jan van Aken sieht das alles ganz anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914e4760407e2fef73cac3d/288a687807ccdf8f83e576f3adffbed1-master/ci23x11-w200/dpa-com-20090101-251112-935-951478-jpg",
      "image_title": "ARCHIV - 04.11.2025, Berlin: Jens Spahn (CDU), CDU/CSU Fraktionsvorsitzender im Bundestag, spricht beim Pressestatement vor Beginn der Sitzung der Unions Bundestagsfraktion. (zu dpa: «Unions-Fraktionschef Spahn kritisiert Berliner Linke») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die große Gefahr, dass gewalttätige Syrer in die Clan-Kriminalität drängen",
      "teaser": "„Messer wie selbstverständlich in der Bauchtasche verstaut“: Syrische Zuwanderer sind bei der Gewaltkriminalität deutlich überrepräsentiert. Welche Rolle spielen sie in der Clan-Kriminalität? Ein Lagebild in NRW gibt Aufschluss – und warnt vor einer gewaltigen Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/plus6912fa1d6a6fc9b1c2071a6c/migration-in-nrw-die-grosse-gefahr-dass-gewalttaetige-syrer-in-die-clan-kriminalitaet-draengen.html",
      "image_url": "https://images.welt.de/6912fa1d6a6fc9b1c2071a6c/2daca7d3dc7ad8f6da338d24029e2dc9/ci23x11-w200/388328012-jpg",
      "image_title": "Polizisten führen bei einer Razzia im Clanmilieu einen Verdächtigen ab. Mit einer Großrazzia geht die Polizei seit Mittwochmorgen gegen mutmaßliche Hehler und Betrüger vor, darunter Mitglieder des Al-Zein-Clans.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bürgermeister tritt nach Brandanschlag in der Nähe seines Wohnhauses zurück",
      "teaser": "Der Bürgermeister von Dingolfing legt sein Amt nieder. Bisher unbekannte Täter legten ein Feuer in der Nähe seines Wohnhauses, sein Dienstwagen wurde zerstört. Die Polizei ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914b47685499be17f5601c0/7f457dc0cfafd12a1d7576eb1cbcd6fb-master/ci23x11-w200/dpa-com-20090101-251112-99-612782-jpg",
      "image_title": "HANDOUT - 18.06.2024, Bayern, Dingolfing: Der Bürgermeister von Dingolfing, Armin Grassinger (Unabhängige Wählergemeinschaft Dingolfing/UWG), geht vor dem Rathaus in Dingolfing. Nach monatelangen Anfeindungen und Bedrohungen gegen sich und seine Familie tritt Grassinger zurück (zu dpa «Bürgermeister von Dingolfing tritt nach Bedrohungen zurück»). Foto: Claudia Rohrmoser/Stadt Dingolfing/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die genannte Personalie und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump unterschreibt Übergangshaushalt – Rekord-Shutdown endet nach 43 Tagen",
      "teaser": "Die US-Regierung kann ihre Arbeit wieder aufnehmen: US-Präsident Donald Trump beendete mit seiner Unterschrift den längsten Regierungsstillstand in der Geschichte des Landes. Zuvor hatte auch das Repräsentantenhaus einer Einigung im Haushaltsstreit zugestimmt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691533330407e2fef73cae03/9ca70176838f5c26db003ae2adf49cc5/ci23x11-w200/apdpa-32b6da00763ffdab-jpg",
      "image_title": "President Donald Trump speaks before signing the funding bill to reopen the government, in the Oval Office of the White House, Wednesday, Nov. 12, 2025, in Washington. (AP Photo/Jacquelyn Martin)"
    },
    {
      "title": "„Die EU bestimmt nicht, was internationales Recht ist“, sagt US-Außenminister Rubio",
      "teaser": "US-Außenminister Rubio nimmt sich die europäischen Partner zur Brust. Unterdessen beklagt die ukrainische Armee offenbar Fälle der seltenen Infektionskrankheit Gasbrand. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-die-eu-bestimmt-nicht-was-internationales-recht-ist-rubio-wird-unmissverstaendlich-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/25ae598aa420dde39807988ccac5a51e/ci23x11-w200/apdpa-32b6d800db33acc1-jpg",
      "image_title": "U.S. Secretary of State Marco Rubio speaks to traveling journalists at the John C. Munro Hamilton International Airport in Hamilton, Ontario, Canada, on Nov. 12, 2025 after the G7 foreign ministers meeting. (Mandel Ngan/Pool Photo via AP)"
    },
    {
      "title": "Frankreich setzt Rentenreform bis 2027 aus – Sozialisten und Grüne stimmen mit Le Pen",
      "teaser": "Frankreichs Premierminister Sébastien Lecornu erkauft sich die Zustimmung der Sozialisten zum Haushalt mit einem Aufschub der Rentenreform. Bis 2027 dürfen Franzosen bereits mit knapp unter 63 Jahren in Rente gehen. Für Emmanuel Macron ist das eine Niederlage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914df870407e2fef73cac0e/3d57e65a0e1c758663a188276c3af8b5-master/ci23x11-w200/2025-11-12t132509z-2144831016-rc21vhadx3sl-rtrmadp-3-france-politics-jpg",
      "image_title": "French Prime Minister Sebastien Lecornu attends the questions to the government session at the National Assembly in Paris, France, November 12, 2025. REUTERS/Gonzalo Fuentes"
    },
    {
      "title": "Merkel spricht auf Nova-Gelände mit Überlebenden des Massakers",
      "teaser": "Die ehemalige Bundeskanzlerin besuchte bei ihrer Reise nach Israel das Nova-Festival-Gelände und traf Überlebende des Massakers vom 7. Oktober 2023. Überlebende schildern den Horror, den sie erleben mussten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914adfa71dafa6e0afd1d0c/f911bf6fa910bf495626d0416f3fb216-master/ci23x11-w200/556209707-jpg",
      "image_title": "Gedenkort fuer die Opfer des Hamas-Ueberfalls beim Nova-Musikfestivals in Israel am 7. Oktober 2023 (Foto vom 02.11.2025). Pfosten mit Fotos der Getoeteten erinnern an der Gedenkstelle als individuell gestaltete Erinnerungsorte mit israelischen Flaggen, Blumen und persoenlichen Andenken an die Opfer. Bei dem Rave-Festival in der Negev-Wueste in der Naehe der Grenze zum Gaza-Streifen hatte die palaestinensische Terrororganisation vor zwei Jahren 378 junge Menschen getoetet und 44 weitere verschleppt. Die letzte lebende Hamas-Geisel war am 13. Oktober freigelassen worden. Im Gaza-Streifen befinden sich noch sterbliche Ueberreste weiterer Opfer des Massakers auf dem Festivalgelaende."
    },
    {
      "title": "Dann umarmt die Reporterin eine Kommandeurin, die zu Vergewaltigungen aufruft",
      "teaser": "Die RSF-Miliz hat in der sudanesischen Region Darfur ein mörderisches Terror-Regime installiert, gestützt auf Waffenlieferungen der Vereinigten Arabischen Emirate. Am Golf bemüht man sich jetzt um bessere Propaganda – was zu bizarren Szenen führt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691486e00407e2fef73ca4c2/9ad012d5a1d3c1a0655f19d66c4a974c-master/ci23x11-w200/afp-83rl7y9-jpg",
      "image_title": "A group of women and their children wait for the Targeted Supplementary Feeding Programme (TSFP) activities at a facility in Sector 2 (World Relief), Bentiu, Unity State, South Sudan, on November 4, 2025. The programme provides treatment for moderately malnourished children and support for pregnant and breastfeeding women through screening, ready-to-use supplementary food distribution, and nutrition education. Such interventions remain vital in flood-affected areas as global aid cuts threaten food security across South Sudan. (Photo by Rian COPE / AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "„Natürlich wusste er von den Mädchen“ – Trumps Name taucht in Epsteins E-Mails auf",
      "teaser": "Der Druck auf US-Präsident Trump im Fall Jeffrey Epstein steigt: Demokratische Abgeordnete veröffentlichen mutmaßliche E-Mails des Sexualstraftäters. Darin deutet Epstein an, Trump habe vom Missbrauch minderjähriger Frauen gewusst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914a17a85499be17f560035/24d992f8228841ee02d8a92daeb26c91/ci23x11-w200/gettyimages-681946576",
      "image_title": "Portrait of American financier Jeffrey Epstein (left) and real estate developer Donald Trump as they pose together at the Mar-a-Lago estate, Palm Beach, Florida, 1997. (Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "„Sehen die Bedrohungslage“ - Was junge Leute bewegt zur Bundeswehr zu gehen",
      "url": "https://www.welt.de/politik/deutschland/video6915878671dafa6e0afd2543/wehrdienst-streit-sehen-die-bedrohungslage-was-junge-leute-bewegt-zur-bundeswehr-zu-gehen.html",
      "image_url": "https://images.welt.de/6915878671dafa6e0afd2543/012c2896a9a2a0a59a6169db682fcbd5-master/ci16x9-w200/greta-wagener-welttv-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Das ist kein Praktikum“ - Schupelius über fehlende Ernsthaftigkeit in der Wehrdienst-Debatte",
      "url": "https://www.welt.de/politik/deutschland/video6915861ec44f28b297ea4c6a/bundeswehr-das-ist-kein-praktikum-schupelius-ueber-fehlende-ernsthaftigkeit-in-der-wehrdienst-debatte.html",
      "image_url": "https://images.welt.de/6915861ec44f28b297ea4c6a/8f95802a24196a6c1b538b2bea36e9be-master/ci16x9-w200/schupelius-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "Ukraine-Flüchtlinge bekommen kein Bürgergeld mehr – „Gefällt mir nicht“, sagt Bas",
      "url": "https://www.welt.de/politik/deutschland/video691567b30407e2fef73caf03/koalitionsvereinbarung-ukraine-fluechtlinge-bekommen-kein-buergergeld-mehr-gefaellt-mir-nicht-sagt-bas.html",
      "image_url": "https://images.welt.de/691567b30407e2fef73caf03/94ec5764d614c51a9630ded3d01d8c8f/ci16x9-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "„Ansonsten bricht das Land zusammen“",
      "url": "https://www.welt.de/politik/ausland/video6915814f0407e2fef73cb042/christoph-wanner-zur-frontlage-ansonsten-bricht-das-land-zusammen.html",
      "image_url": "https://images.welt.de/6915814f0407e2fef73cb042/98e528349d3846bd0aa800867ee52648/ci16x9-w200/wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Weihnachtsmarkt darf doch öffnen",
      "url": "https://www.welt.de/politik/deutschland/video69156a570407e2fef73caf1e/aufatmen-in-magdeburg-weihnachtsmarkt-darf-doch-oeffnen.html",
      "image_url": "https://images.welt.de/69156a570407e2fef73caf1e/ea02dfd48ba60bcf981095d5de43f998-master/ci16x9-w200/dpa-com-20090101-251112-911-021069-jpg",
      "image_title": "12.11.2025, Sachsen-Anhalt, Magdeburg: Zufahrtssperren aus Beton und Gitter stehen vor einem Zugang zum Magdeburger Weihnachtsmarkt. Der Weihnachtsmarkt wird derzeit aufgebaut. Wegen Diskussionen um das Sicherheitskonzept erhielt der Magdeburger Weihnachtsmarkt vorerst keine Genehmigung. Am Nachmittag will sich die Oberbürgermeisterin der Stadt Magdeburg dazu äußern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "36 Sek"
    },
    {
      "title": "Auszeichnung für inhaftierten Istanbuler Bürgermeister Ekrem Imamoglu",
      "teaser": "Auf der Berliner Freedom Week wurde der inhaftierte politische Gegenspieler des türkischen Präsidenten Erdogan mit dem Award for Courage ausgezeichnet. Der Preis wird von der Axel Springer Freedom Foundation verliehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914a0f00407e2fef73ca7ac/5f123be5d0dce703b5e90fa6e36b93fd-master/ci23x11-w200/afp-83p39we-jpg",
      "image_title": "(FILES) Istanbul Mayor Ekrem Imamoglu of the main center-left opposition Republican People's Party (CHP) addresses supporters on the eve of municipal elections, in Istanbul on March 30, 2024. (Photo by Yasin AKGUL / AFP)"
    },
    {
      "title": "Geheimniskrämerei um das Treffen von Richtern und Regierung",
      "teaser": "Was haben Regierung und Verfassungsgericht bei einem Treffen Anfang Oktober hinter verschlossenen Türen besprochen? Dazu liegt nur eine lückenhafte Dokumentation vor. Der Innenminister hat sich seiner Aufzeichnungen sogar entledigt. Das sei rechtswidrig, sagt ein Experte.",
      "url": "https://www.welt.de/politik/deutschland/plus6914782935739e1972508a37/keine-notizen-geheimniskraemerei-um-das-treffen-von-richtern-und-regierung.html",
      "image_url": "https://images.welt.de/6914782935739e1972508a37/5c997fa98fdab3e7b5dd708385681ac9-master/ci23x11-w200/afp-833n682-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt takes his seat next to German Finance Minister and Vice Chancellor Lars Klingbeil (R) as he arrives for the weekly meeting of the German cabinet on November 5, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Grüne werfen Merz Verschwendung von Sondervermögen vor",
      "teaser": "Die Grünen ermöglichten das Sondervermögen für Infrastruktur und Klimaneutralität mit. Nach dem ernüchternden Jahresgutachten zur wirtschaftlichen Lage werfen sie Bundeskanzler Merz eine falsche Mittelverwendung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691491b60407e2fef73ca5ba/a2ae8906de8f135dacc95da20d3d6022-master/ci23x11-w200/dpa-com-20090101-251014-935-891331-jpg",
      "image_title": "ARCHIV - 19.09.2025, Berlin: Katharina Dröge, Vorsitzende der Bundestagsfraktion von Bündnis 90/Die Grünen, äußert sich bei einer Pressekonferenz vor der Klausurtagung der Grünen-Bundestagsfraktion im Deutschen Bundestag. (zu dpa: «Grüne: Losverfahren für Wehrdienst unausgegoren») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Islamisten und Aktivisten haben Teile der SPD unterwandert“",
      "teaser": "Die Berliner Integrationsbeauftragte Güner Balci erhebt angesichts des Rückzugs des Neuköllner Bezirksbürgermeisters Martin Hikel schwere Vorwürfe gegen den linken Parteiflügel der SPD. Sie warnt vor den Folgen eines innerparteilichen Machtkampfs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691482040407e2fef73ca44a/5df8b38b1caa3c80a8915e1174194290/ci23x11-w200/dpa-com-20090101-251112-935-950506-jpg",
      "image_title": "ARCHIV - 25.06.2024, Berlin: Güner Balci, Integrationsbeauftragte von Neukölln. (zu dpa: «Neuköllner Integrationsbeauftragte kritisiert die SPD») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Framing in den Medien, dass Deutschland entlastet wird, ist natürlich falsch“",
      "teaser": "Wird der EU-Mechanismus für die Zuwanderungssteuerung Deutschland entlasten? Ein Migrationsexperte hat grundsätzliche Zweifel daran: Vielmehr gingen damit grundsätzliche Hilfspflichten für andere Länder einher. Wie könnten diese aussehen?",
      "url": "https://www.welt.de/politik/deutschland/plus6914379835739e1972508502/migrationsplan-der-eu-framing-in-den-medien-dass-deutschland-entlastet-wird-ist-natuerlich-falsch.html",
      "image_url": "https://images.welt.de/6914379835739e1972508502/d9b51bc0e364c353b7ed1289d55c8fea/ci23x11-w200/gettyimages-1718521498-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: People queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Social-Media-Provokateur versucht’s jetzt mit Politik“ – JFK-Enkel will in US-Kongress",
      "teaser": "Schlagzeilen machte Jack Schlossberg lange nur mit provozierenden Social-Media-Aktivitäten und seinem durchtrainierten Oberkörper. Nun wagt der Enkel von US-Präsident John F. Kennedy den Sprung in die Politik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914658271dafa6e0afd1515/8204331bcc004a9fdc5f45271e906605-master/ci23x11-w200/514156004-jpg",
      "image_title": "Jack Schlossberg, grandson of President John F. Kennedy, speaks during the Democratic National Convention at United Center on Tuesday, Aug. 20, 2024, in Chicago. (Robert Gauthier/Los Angeles Times/TNS/ABACAPRESS.COM - NO FILM, NO VIDEO, NO TV, NO DOCUMENTARY"
    },
    {
      "title": "Polizei nimmt mutmaßliches Hamas-Mitglied bei Einreise aus Tschechien fest",
      "teaser": "Ein weiteres mutmaßliches Mitglied der Terrororganisation Hamas wird bei der Einreise aus Tschechien festgenommen. Der Mann aus dem Libanon soll Waffen beschafft haben, die wohl für Mordanschläge auf israelische oder jüdische Einrichtungen in Deutschland und Europa dienen sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69149a8871dafa6e0afd1b0f/d9bc3c2f1bbd1b509b1850b7b8face11-master/ci23x11-w200/2025-11-12t091429z-90107664-rc2vuhagic84-rtrmadp-3-israel-palestinians-gaza-fishermen-jpg",
      "image_title": "Hamas militants look on as they escort members of the Red Cross towards an area within the so-called \"yellow line\" to which Israeli troops withdrew under the ceasefire, as Hamas says it continues to search for the bodies of deceased hostages seized during the October 7, 2023, attack on Israel, in Gaza City November 12, 2025. REUTERS/Dawoud Abu Alkas"
    },
    {
      "title": "Korruptionsskandal in der Ukraine – Energieministerin und Justizminister treten zurück",
      "teaser": "Der Korruptionsskandal im ukrainischen Energiesektor spitzt sich zu: Zwei Minister treten auf Druck von Wolodymyr Selenskyj zurück. Gerichte verhängten U-Haft gegen erste Beschuldigte. Der Präsident sicherte den Ermittlern seine volle Unterstützung zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914934e85499be17f55fe74/a02bb474f53181a8d7c477335fa9c6e1/ci23x11-w200/2025-11-10t171548z-366508010-rc2sthayll8l-rtrmadp-3-ukraine-crisis-corruption-energy-minister-jpg",
      "image_title": "Ukraine's Energy Minister Svitlana Hrynchuk attends a press conference, amid Russia's attack on Ukraine, in Kyiv, Ukraine, November 10, 2025. REUTERS/Alina Smutko"
    },
    {
      "title": "2430 Jahre Haft für Imamoglu – Warum Erdogan mit aller Härte gegen die Opposition vorgehen kann",
      "teaser": "Istanbuls Oberbürgermeister Ekrem Imamoglu ist Erdogans aussichtsreichster Gegner. Jetzt überzieht ihn die Staatsanwaltschaft mit einer Anklage, an deren Ende 2430 Jahre Haft stehen könnten. Für Erdogan ist dies der perfekte Zeitpunkt, der Opposition den Todesstoß zu versetzen.",
      "url": "https://www.welt.de/politik/ausland/plus6914657e71dafa6e0afd1511/tuerkei-2430-jahre-haft-fuer-imamoglu-warum-erdogan-mit-aller-haerte-gegen-die-opposition-vorgehen-kann.html",
      "image_url": "https://images.welt.de/6914657e71dafa6e0afd1511/b0c4882a313af483318d72869ed1e09c/ci23x11-w200/gyi-2245973121-jpg",
      "image_title": "(FILES) Turkish opposition candidate for the Istanbul re-run for the mayor's election, Ekrem Imamoglu gestures as he delivers a speech on stage during his repeated political campaign coordination meeting on May 22, 2019 in Istanbul. Turkish prosecutors on November 11, 2025, charged Istanbul's jailed mayor Ekrem Imamoglu with 142 offences that could carry a penalty of hundreds of year in prison, court documents showed. (Photo by OZAN KOSE / AFP)",
      "author": "Marion Sendker"
    },
    {
      "title": "Frankreich und das Problem der minderjährigen Attentäter",
      "teaser": "Vor zehn Jahren kam es in Frankreich zu den größten islamistischen Terroranschlägen in der Geschichte des Landes. Die Sicherheitslage hat sich deutlich verbessert, doch Entwarnung gibt es nicht: Die Radikalisierung potenzieller Attentäter kommt heute aus einer ganz anderen Richtung.",
      "url": "https://www.welt.de/politik/ausland/plus691204d00580923d0998d4c1/zehn-jahre-nach-bataclan-frankreich-und-das-problem-der-minderjaehrigen-attentaeter.html",
      "image_url": "https://images.welt.de/691204d00580923d0998d4c1/4b8105a11820d0d567c853146c2aade5-master/ci23x11-w200/apdpa-32b6d80040cf0b83-jpg",
      "image_title": "FILE - Women hug in front of the Bataclan concert hall in Paris on Nov. 13, 2016 . (AP Photo/Thibault Camus, File)",
      "author": "Martina Meister"
    },
    {
      "title": "Klüssendorf verteidigt Bürgergeld-Reform gegen Kritik aus eigener Partei",
      "teaser": "Die Bundesregierung plant Verschärfungen beim Bürgergeld – und stößt damit in der SPD auf Kritik. SPD-Generalsekretär Tim Klüssendorf verteidigt das Vorhaben: Die sozialen Sicherungssysteme müssten regelmäßig überprüft und „ausgewogen“ angepasst werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914565a35739e19725086ff/d02276db3b1209f8d6625084065ea440/ci23x11-w200/dpa-com-20090101-251020-935-902764-jpg",
      "image_title": "ARCHIV - 08.09.2025, Berlin: Tim Klüssendorf, SPD-Generalsekretär, äußert sich bei einer Pressekonferenz nach der Klausur des SPD-Parteivorstandes im Willy-Brandt-Haus. (zu dpa: «Klüssendorf «möchte Merz glauben» – und verlangt Haltung») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Abgeordnete distanzieren sich von rot-grünem Asyl-Papier",
      "teaser": "Ein rot-grünes Papier zur EU-Asylreform sorgt für Unruhe. Aus der SPD kommen nun deutliche Worte: Es sei fraglich, ob eine „bewusste“ Provokation sinnvoll sei, sagte SPD-Politiker Helge Lindh.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691454f471dafa6e0afd12ea/dce045f9f9d1408177d1810c9893d2ab-master/ci23x11-w200/image0",
      "image_title": "Hier noch ein Bild für den Wuppertal-Text - SPD-Bundestagsabgeordneter Helge Lindh aus Wuppertal (Credit: Fionn Große) image0"
    },
    {
      "title": "Der erbitterte Streit um Hamburgs „Klau-Kinder“ und „Systemsprenger“",
      "teaser": "In Hamburg entsteht mit dem Heim „Casa Luna“ erstmals seit Jahren wieder eine Einrichtung mit teilweise geschlossener Unterbringung für auffällige Kinder. Kritiker warnen vor Freiheitsentzug. Der Polizeigewerkschaft gehen die Pläne nicht weit genug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef416b0dc4b85759d37bca/1ffb8278f394cc0667e64d10722020db-master/ci23x11-w200/83922943-jpg",
      "image_title": "ARCHIV - Ein Häftling steht am 27.06.2013 bei einer Besichtigung der Jugendanstalt an einem Fenster in seiner Zelle. In Berlin sind bisher nur wenige Fälle von Warnschussarrest als Strafmaßnahme gegen Jugendliche bekannt. Foto: Swen Pförtner/dpa (zu dpa \"Wenig Warnschussarrest für Jugendliche dokumentiert\" vom 17.09.2016) +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "„Mir hat Putin nichts getan“, sagt Chrupalla – Kreml-Kritiker ist fassungslos",
      "teaser": "Mit seinen Aussagen über Russland hat AfD-Chef Tino Chrupalla bei „Markus Lanz“ für Empörung gesorgt. Er nannte CDU-Politiker Kiesewetter einen „Kriegstreiber“ – und verglich AfD-Politiker mit russischen Dissidenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691434300407e2fef73c9de7/b3c9727cf8ad8158c44195ca6c8fad22/ci23x11-w200/92103-122-12-jpg",
      "image_title": "Von links: Justus Bender, Tino Chrupalla, Wladimir Kara-Mursa, Florence Gaub",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Weimer legt neue Leitlinien für Erinnerungskultur vor – für die Grünen ist eines daran „fatal“",
      "teaser": "Kulturstaatsminister Wolfram Weimer (parteilos) präsentiert sein „Gedenkstättenkonzept“. Darin kommen eine „neue Qualität der Respektlosigkeit“ in KZ-Gedenkorten sowie „Vermittlungsarbeit in der Migrationsgesellschaft“ vor. Ein Vorhaben von Vorgängerin Claudia Roth (Grüne) spielt keine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691449fb35739e1972508624/2bba6c04b1053c9c6c6121ee9a52989c/ci23x11-w200/553154348-jpg",
      "image_title": "Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, aufgenommen bei einem Portraittermin mit der dpa Deutsche Presse-Agentur GmbH.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kurioser Streit im Landtag – AfD kämpft um Zugang zu Tunnel",
      "teaser": "Ein Tunnel im Stuttgarter Landtag sorgt für politischen Zündstoff: Die AfD will zu dem unterirdischen Bauwerk Zugang, doch das ist derzeit nur Abgeordneten von CDU und Grünen erlaubt. Ist das Ausgrenzung? Die Partei klagt nun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69144a1d85499be17f55f7ee/6743ec7178c532b0d1b0ff70862349d8-master/ci23x11-w200/dpa-com-20090101-251110-911-013968-jpg",
      "image_title": "10.11.2025, Baden-Württemberg, Stuttgart: Anton Baron (AfD), Fraktionsvorsitzender der AfD im Landtag von Baden-Württemberg, betritt zu Beginn der mündlichen Verhandlung im Streit um die Nutzung des Landtagstunnels den Gerichtssaal. Die AfD-Landtagsfraktion will den unterirdischen Gang vom Landtag zum Haus der Abgeordneten wieder nutzen dürfen. Das Landtagspräsidium hatte im Juni 2023 die Sicherheitsregeln im ganzen Haus für Abgeordnete, Fraktionsmitarbeiter und die Verwaltung verschärft. Hintergrund war Ärger um einen AfD-Politiker, in dessen Büro ein Jagdmesser und Munition gefunden worden war. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich muss am Ende mein Gesicht hinhalten“ – Hikel verteidigt Rückzug als Bürgermeisterkandidat",
      "teaser": "Der Neuköllner Bezirksbürgermeister und Berliner SPD-Chef Martin Hikel hat seine Entscheidung verteidigt, nicht erneut als Bürgermeister zu kandidieren. Ohne breiten Rückhalt in der Partei könne er nicht „authentisch in den Wahlkampf ziehen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914320a0407e2fef73c9dc6/19df9f316b40f62b5a70241c1a2139c2-master/ci23x11-w200/537154367-1-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 01.05.2024 Martin Hikel , Bewerber zum Parteivorsitzender und Bezirksbuergermeister in Neukoelln mit Fahne der SPD auf der Demonstration von internationalen Gewerkschaften, linken Initiativen und des Gewerkschaftsverband DGB zum 01. Mai 2024 und dem Tag der Arbeit fuer einen Fairen Lohn, Solidaritaet und gerechte Arbeitsbedingungen unter dem Motto 1.Mai Mehr Lohn Mehr Freizeit Mehr Sicherhei in Berlin Deutschland en: Martin Hikel , candidate for party chairman and district mayor in Neukoelln , with the SPD flag at the demonstration by international unions, left-wing initiatives and the DGB trade union association on May 1st, 2024 and Labor Day for fair wages, solidarity and fair working conditions under the slogan May 1st More wages More free time More Security in Berlin Germany ."
    },
    {
      "title": "Dollar-Bündel und Gold-Toiletten – Die gefährlichen Korruptionsvorwürfe gegen Selenskyjs Vertrauten",
      "teaser": "In der Ukraine kocht der größte Korruptionsskandal seit Kriegsbeginn hoch. Mehrere Minister müssen gehen. Im Zentrum steht ein enger Vertrauter von Präsident Selenskyj. Seine Flucht wirft heikle Fragen über mögliche Komplizen ganz oben im Staatsapparat auf.",
      "url": "https://www.welt.de/politik/ausland/plus691343a0043e62eea479f0dd/ukraine-dollar-buendel-und-gold-toiletten-die-gefaehrlichen-korruptionsvorwuerfe-gegen-selenskyjs-vertrauten.html",
      "image_url": "https://images.welt.de/691343a0043e62eea479f0dd/c8aa0f336daf2750965930e40378866b-master/ci23x11-w200/afp-82ad6g3-jpg",
      "image_title": "Ukrainian President Volodymyr Zelensky speaks during a meeting with Netherlands' Minister of Foreign Affairs in Kyiv on October 28, 2025, amid Russian invasion in Ukraine. (Photo by Sergei SUPINSKY / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Was sagst du einer Krankenschwester, die 43 Jahre eingezahlt hat und mit 900 Euro Rente dasteht?“",
      "teaser": "Das Rentenpaket der schwarz-roten Bundesregierung stößt bei den jungen Unionsabgeordneten auf Ablehnung. Ihr Chef Pascal Reddig trifft im WELT-Streitgespräch auf die SPD-Sozialpolitikerin Annika Klose: Wie lässt sich die Altersversorgung der Deutschen gerecht und zukunftsfähig aufstellen?",
      "url": "https://www.welt.de/politik/deutschland/plus6909d95e154e6f61444c4ed5/rentenstreit-spd-vs-union-was-sagst-du-einer-krankenschwester-die-43-jahre-eingezahlt-hat-und-mit-900-euro-rente-dasteht.html",
      "image_url": "https://images.welt.de/6909d95e154e6f61444c4ed5/635c47e0ba06d10988130ffaf65996ed/ci23x11-w200",
      "image_title": "Pascal Reddig - CDU und Anika Klose - SPD diskutieren gemeinsame Rentenpolitik in der Koalition - hier aufgenommen im Jakob Kaiser Haus",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Ukrainische Regierung suspendiert Minister – Selenskyj-Vertrauter gilt als Hauptverdächtiger",
      "teaser": "Wieder wird die Ukraine von einem Korruptionsskandal erschüttert: Nach Razzien im Energiesektor wird Minister Herman Haluschtschenko suspendiert. Ein Vertrauter des ukrainischen Präsidenten steht im Fokus der Ermittlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914303a35739e1972508483/ba440ee2a8aa0e4e436ef18123d11d60/ci23x11-w200/dpa-com-20090101-251112-935-949713-jpg",
      "image_title": "ARCHIV - 23.10.2022, Ukraine, Kiew: Herman Haluschtschenko, damals Energieminister der Ukraine, gestikuliert während eines Interviews. (zu dpa: «Ukrainischer Justizminister nach Durchsuchungen entlassen») Foto: -/kyodo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von der Leyen plant eigenen Geheimdienst – Vorhaben sorgt für Unmut",
      "teaser": "Kommissionspräsidentin Ursula von der Leyen will einen besseren Zugriff auf Geheimdienst-Erkenntnisse. Sie möchte Experten in ihre EU-Kommission holen. Die Pläne sorgen in Brüssel allerdings nicht für Begeisterung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691422ee71dafa6e0afd0f6d/3403652a7738d9fab5221d6e050fbe70-master/ci23x11-w200/dpa-com-20090101-251112-935-949444-jpg",
      "image_title": "ARCHIV - 22.10.2025, Belgien, Brüssel: Die Präsidentin der Europäischen Kommission Ursula von der Leyen wartet auf den Beginn des Dreigliedrigen Sozialgipfels im Gebäude des Europäischen Rates. (zu dpa: «Geheimdienst-Pläne von Ursula von der Leyen sorgen für Unmut») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einem Tyrannen entgegenstellen“ – Newsom bezeichnet Trumps Klimapolitik als „dumm“",
      "teaser": "Während US-Präsident Trump das Klimaabkommen verlässt, kämpft Kaliforniens Gouverneur Newsom weiter für Klimaschutz. Auf dem Weltklimagipfel im brasilianischen Belém nennt er Trump einen „Tyrannen“ und schürt Hoffnung auf Veränderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691428fe0407e2fef73c9d31/43dceb0f156015d962ca368a97e75067-master/ci23x11-w200/afp-83qc8mz-jpg",
      "image_title": "Governor of California Gavin Newsom speaks to journalists after a press conference during the COP30 UN Climate Change Conference in Belem, Para State, Brazil on November 11, 2025. Brazil is betting its much-hyped climate summit in the Amazon next month can deliver something increasingly rare in a fractured world: proof that nations can still unite to confront a global crisis (Photo by Mauro PIMENTEL / AFP)"
    },
    {
      "title": "Deutsch-Pole soll Kopfgeld auf Merkel und Scholz ausgesetzt haben – SPD fordert Aufklärung",
      "teaser": "Ein Dortmunder mit Verbindungen in die Reichsbürger-Szene soll im Darknet zur Ermordung von Politikern aufgerufen haben. Die SPD macht den Fall nun zum Thema im Innenausschuss des Düsseldorfer Landtags und stellt eine Dringliche Anfrage an die Landesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691424180407e2fef73c9ced/35853125fd41ba59f81105bfd51089fb/ci23x11-w200/dpa-com-20090101-251111-911-011971-jpg",
      "image_title": "11.11.2025, Baden-Württemberg, Karlsruhe: Zwei zivile Einsatzfahrzeuge der Polizei fahren in den Bundesgerichtshof. Dort soll eine Haftprüfung stattfinden. Die Bundesanwaltschaft hat in Dortmund einen Mann festnehmen lassen, der im Internet zur Tötung bekannter Politiker aufgerufen haben soll. Der Beschuldigte soll Spenden in Form einer Krypto-Währung gesammelt haben, die als Kopfgeld für die Tötungen dienen sollten. Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aktivrente könnte 33.000 Vollzeitstellen bringen – Ein Minusgeschäft für den Staat",
      "teaser": "Durch die von der Bundesregierung geplante Aktivrente könnten in den kommenden Jahren umgerechnet 33.000 Vollzeitstellen auf dem deutschen Arbeitsmarkt entstehen. Damit es sich auch für den Staat lohnt, fehlen noch 7000.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69140c7371dafa6e0afd0ea1/9a70167629fdeaa9a0eeb6fe71661f04-master/ci23x11-w200/dpa-com-20090101-251112-935-949514-jpg",
      "image_title": "SYMBOLBILD - 24.04.2024, Berlin: Münzen liegen auf einer Renteninformation der Deutschen Rentenversicherung. (zu dpa: «Studie: «Aktivrente» bringt moderates Plus für Arbeitsmarkt») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Deutsche wollen Silvester nicht mehr knallen – um die Umwelt geht es dabei nicht",
      "teaser": "Zu Silvester gehören Sekt, Raclette – und ein Feuerwerk. Oder etwa nicht? Laut einer Umfrage verzichten die meisten Deutschen inzwischen auf Böller. Ähnlich viele sind für ein Verbot. Dabei geht es gar nicht um die Umwelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914007a71dafa6e0afd0e4f/f5baf9878700bf26d99d1f7463af66b0-master/ci23x11-w200/dpa-com-20090101-251112-935-949495-jpg",
      "image_title": "ARCHIV - 18.12.2024, Bayern, München: Ein Schild mit der Aufschrift «Feuerwerk verboten!» steht in der Innenstadt vor der Kulisse der Frauenkirche. (zu dpa: «Umfrage: Großteil der Deutschen feiert Silvester ohne Böller») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Große Mehrheit lebt in ihrer eigenen ‚Bubble‘“ – Kreuzberger Grünen-Politiker tritt aus Partei aus",
      "teaser": "Die Grünen-Fraktion im Berliner Abgeordnetenhaus verliert ein Mitglied: Turgut Altug ist mit dem Kurs der Partei nicht einverstanden. Nicht nur entferne sie sich mit ihrem Fokus auf Identitätspolitik von der Lebensrealität vieler Menschen. „Problematisch“ sei auch ihre Nähe zur Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913c41271dafa6e0afd0d5d/b0e8327866992f9994089bfe9e0c7948/ci23x11-w200/256398293-jpg",
      "image_title": "Turgut Altug, Buendnis 90/Die Gruenen, aufgenommen am 05.05.2017, Berlin. Copyright: Inga Kjer/ photothek"
    },
    {
      "title": "Deutschland zählt in EU-Analyse zur Risikogruppe – und könnte Migranten ablehnen",
      "teaser": "Deutschland kann sich voraussichtlich bis mindestens Ende 2026 gegen eine Aufnahme von Migranten aus anderen EU-Ländern wehren. Ein Bericht aus Brüssel stuft die Bundesrepublik als überlastet ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691365b30407e2fef73c9873/54ba1de9f728a7a2d1c3803462050f71/ci23x11-w200/dpa-com-20090101-251103-935-931889-jpg",
      "image_title": "ARCHIV - 10.02.2025, Hessen, Gießen: Flüchtlinge gehen in der hessischen Erstaufnahmeeinrichtung für Flüchtlinge in Gießen zu einer Unterkunft. (zu dpa: «OECD-Bericht: Migranten in Deutschland seltener angestellt») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie erinnern sich, dass es mal Weihnachtsmärkte ohne Poller gab“, sagt Julia Klöckner",
      "teaser": "In der „Stadtbild“-Debatte stärkt Julia Klöckner Kanzler Friedrich Merz den Rücken. Wer ihm Rassismus vorwerfe, überziehe maßlos, sagt sie – und spricht von einer spürbaren Verunsicherung im Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911b0cc111dd875f6257341/4a7005b9d3c64a573bae609a792d5196-master/ci23x11-w200/dpa-com-20090101-251106-911-009768-jpg",
      "image_title": "06.11.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenum in Bundestag. Themen sind unter anderem zusätzliche Befugnisse für Pflegefachkräfte und das GKV-Sparpaket sowie die unterirdische CO2-Speicherung. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fehler liegt bei uns“ – Grüne entschuldigen sich für Abstimmung mit AfD",
      "teaser": "Ein Antrag der Grünen im Kieler Bauausschuss erhält Zustimmung von der AfD – und wird angenommen. Die Grünen zeigen sich selbstkritisch und entschuldigen sich bei SPD und CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913292c043e62eea479ee34/a1bb0cb5a1ba48d000f22c68b155507b-master/ci23x11-w200/anke-oetken-png",
      "image_title": "Screenshot WELT Fernsehen"
    }
  ]
}