{
  "timestamp": "2025-08-09T15:09:37",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CYIpTLUB.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C8ZJI8CI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Völkermord findet statt – aber nicht in Gaza",
      "teaser": "Das linksliberale Milieu diskutiert über einen vermeintlichen israelischen Völkermord in Gaza – und verkennt, wie sehr es sich zum nützlichen Idioten terroristischer Regime machen lässt. Der Historiker Niall Ferguson erklärt, wie sehr solche „Luxusüberzeugungen“ den Westen schwächen.",
      "url": "https://www.welt.de/politik/ausland/plus6895b9aa204e050eae233455/debatte-um-genozid-ein-voelkermord-findet-statt-aber-nicht-in-gaza.html",
      "image_url": "https://images.welt.de/6895b9aa204e050eae233455/b469fbc191cd2b8ab942f88f58e14be7/ci23x11-w200/journalists-document-daily-struggles-amid-gaza-humanitarian-crisis-due-to-israeli-attacks",
      "image_title": "GAZA CITY, GAZA - JULY 24: Anadolu freelance photojournalist Anas Zeyad Fteha documents the struggle of displaced Palestinians to access food, while often facing hunger himself as Anadolu freelance journalists continue their work under difficult conditions to shed light on the humanitarian impact of Israeli attacks on Gaza on July 24, 2025. Khames Alrefi / Anadolu 537698468",
      "author": "Niall Ferguson"
    },
    {
      "title": "Trump reicht Milliardenklage gegen Universität ein – Gouverneur kündigt Gegenklage an",
      "teaser": "Nach Protesten zum Gaza-Krieg erhebt Trump schwere Vorwürfe gegen US-Unis. Die UCLA soll eine Milliarde Dollar zahlen. Auch Entschädigungen für jüdische Studierende stehen im Raum. Der kalifornische Gouverneur kündigt Widerstand an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68974b4cdbbc3327c9f82127/9b9b57000c7848d128f78fe49ccde660-master/ci23x11-w200/trump-demands-1bn-from-university-of-california-over-ucla-protests",
      "image_title": "(FILES) A man with a backpack walks past a sign at the University of California Los Angeles (UCLA) in Los Angeles, California on March 13, 2019. President Donald Trump demanded a massive $1 billion fine from the prestigious University of California system on August 8 as the administration pushed its claims of antisemitism in UCLA's response to 2024 student protests related to Gaza. The figure, which is five times the sum Columbia University agreed to pay to settle similar federal accusations of antisemitism, would \"completely devastate\" the UC public university system, a senior official said. (Photo by Frederic J. BROWN / AFP)"
    },
    {
      "title": "Trotz Sanktionen – Der freche Trick, mit dem sich der Iran fünf Boeing 777 sichern konnte",
      "teaser": "Seit Jahren kommt Teheran wegen internationale Sanktionen nur über kriminelle Umwege an westliche Flugzeuge. Plötzlich befinden sich fünf Boeing 777 im Besitz des Irans – dank offizieller Papiere aus Madagaskar. Eine Spurensuche vor Ort zeigt, wie der Westen ausgetrickst wurde.",
      "url": "https://www.welt.de/politik/ausland/plus68946b198d87bf286ac88413/flugzeug-schmuggel-trotz-sanktionen-der-freche-trick-mit-dem-sich-der-iran-fuenf-boeing-777-sichern-konnte.html",
      "image_url": "https://images.welt.de/68946b198d87bf286ac88413/022bfceae168e4241536a4cf82dea329-master/ci23x11-w200/china-southern-airlines-approaches-los-angeles-international-airport",
      "image_title": "THOUSAND OAKS, CALIFORNIA - JUNE 15: A China Southern Airlines Boeing 777 aircraft approaches Los Angeles International Airport from Guangzhou on June 15, 2024 in Thousand Oaks, California. (Photo by Kevin Carter/Getty Images) GettyImages-2157158820",
      "author": "Christian Putsch"
    },
    {
      "title": "Parallel zu Trump-Putin-Treffen – Westen berät in Großbritannien über Friedensstrategie",
      "teaser": "Vor dem Treffen zwischen Trump und Putin kommen westliche Regierungsvertreter am Samstag in London zusammen. Gastgeber sind Außenminister Lammy und US-Vizepräsident Vance. Es geht um Koordination, Druck auf Moskau – und den künftigen Kurs im Ukraine-Krieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689738efd8071b40c527d743/ea859670021013213ae7bba90bf35404-master/ci23x11-w200/uk-foreign-secretary-david-lammy-hosts-bilateral-talks-with-us-vice-president-jd-vance-at-chevening-house",
      "image_title": "SEVENOAKS, ENGLAND - AUGUST 8: U.S. Vice President JD Vance speaks with British Foreign Secretary David Lammy during a meeting at Chevening House on August 8, 2025 in Sevenoaks, England. US Vice President JD Vance and UK Foreign Secretary David Lammy are meeting for an official bilateral discussion at Chevening House, the Foreign Secretary's Grade I-listed summer residence near Sevenoaks in Kent, where Lammy is hosting the Vance family for the start of their UK holiday. Vance's itinerary is expected to also include a stay in the Cotswolds and a visit to Hampton Court Palace, and comes just weeks after US President Donald Trump vacationed in Scotland. (Photo by Suzanne Plunkett - WPA Pool/Getty Images)"
    },
    {
      "title": "Rechtsextreme feiern Rückkehr von „Compact“ – Proteste gegen Sommerfest in Sachsen-Anhalt",
      "teaser": "Nach der Aufhebung des Verbots durch das Bundesverwaltungsgericht feiert das Magazin „Compact“ mit bekannten Rechtsextremen wie Martin Sellner. Vor Ort versammeln sich rund 600 Teilnehmer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68972eccd8071b40c527d6d7/2e21aac7e6515c35cc4dab2a48d70c1e-master/ci23x11-w200/protest-gegen-compact-sommerfest",
      "image_title": "09.08.2025, Sachsen-Anhalt, Stößen: \"Compact feiert, die Demokratie wehrt sich\" steht auf einem Plakat bei Protesten des Bündnisses für Vielfalt und Demokratie Zeitz gegen das Compact Sommerfest am Ritergut. Hintergrund ist die Aufhebung des Verbots des rechtsextremen Magazins «Compact» durch das Bundesverwaltungsgericht. (zu dpa: «Proteste gegen Fest von rechtsextremem «Compact»-Magazin») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn es zu diesem Friedens-Deal kommt, ist die Ukraine der große Verlierer",
      "teaser": "US-Präsident Trump und Putin wollen sich kommende Woche treffen, um über ein mögliches Kriegsende in der Ukraine zu sprechen. Dabei soll es auch um Gebietsabtretungen gehen, die Selenskyj bereits abgelehnt hat. Doch kann er den Deal verhindern? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus68971db963590b181298b44d/treffen-trump-und-putin-wenn-es-zu-diesem-friedens-deal-kommt-ist-die-ukraine-der-grosse-verlierer.html",
      "image_url": "https://images.welt.de/68971db963590b181298b44d/df6ae4f02b55cfa4680dd7fe2a7dbc19/ci23x11-w200/military-drone-with-a-bombs-over-the-armored-tank",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Russia's President Vladimir Putin talk during the family photo session at the APEC Summit in Danang, Vietnam November 11, 2017. REUTERS/Jorge Silva/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Auch Nordkorea baut Propaganda-Lautsprecher ab",
      "teaser": "Nord- und Südkorea sind formell weiterhin im Kriegszustand. Doch nach Südkorea soll nun auch Nordkorea mit dem Abbau von Lautsprechern an der Grenze begonnen haben. Es müsse allerdings noch bestätigt werden, ob die Geräte „in allen Regionen“ entfernt worden seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68971839204e050eae234633/e3b60ff303cd17e3664789d914f803e5-master/ci23x11-w200/grenze-nordkorea-suedkorea",
      "image_title": "08.08.2025, Südkorea, Paju: Ein nordkoreanischer militärischer Wachposten (l) und ein Lautsprecher sind an der Grenze zu sehen - aufgenommen von Südkorea aus. Foto: Kim In-chul/Yonhap via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht korrekt verhalten“ – CDU-Mann plädiert für Entschuldigung bei SPD und Brosius-Gersdorf",
      "teaser": "Unionsfraktionsvize Middelberg räumt im Streit um die gescheiterte Wahl von SPD-Kandidatin Brosius-Gersdorf Fehler ein – und plädiert für eine Entschuldigung. Der Rückzug sei vor allem an inhaltlichen Bedenken in der Unionsfraktion gescheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6896eb7d204e050eae234390/63ecaf4c683566cad638e31fe1dcc0d0-master/ci23x11-w200",
      "image_title": "Mathias Middelberg, stellvertretender Vorsitzender CDU/CSU, aufgenommen im Rahmen einer Pressekonferenz in der Bundespressekonferenz zum Thema 'Klage gegen das zweite Nachtragshaushaltsgesetz 2021'. Berlin, 08.04.2022."
    },
    {
      "title": "„Faktisches Einwanderungsrecht durch Hintertür – genau das ist nicht Sinn des Asylrechts“",
      "teaser": "Staatsrechtler Papier seziert, was aus jüngsten Gerichtsentscheidungen zur Migrationspolitik folgt. Grundsätzlich sei eine viel ehrgeizigere EU-Asylreform nötig. Der Ex-Präsident des Verfassungsgerichts macht zudem einen Vorstoß, um künftig Ärger bei der Richterwahl zu vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/plus68959c78204e050eae233248/hans-juergen-papier-faktisches-einwanderungsrecht-durch-hintertuer-genau-das-ist-nicht-sinn-des-asylrechts.html",
      "image_url": "https://images.welt.de/68959c78204e050eae233248/8f376cab852d429f3397b892aa1d1fd7/ci23x11-w200/q3-6477",
      "image_title": "+honorarpflichtig+++ Anstrich bei Wiederverwendung ++ Der ehemalige Präsident des Bundesverfassungsgerichts, Professor Hans-Jürgen Papier, in seinem Arbeitszimmer in seiner Wohnung in Tutzing. Rechts das von ihm mitherausgegebene Handbuch der Grundrechte. Tutzing, 22.11.2023 Copyright Quirin Leppert Fotoauftrag für WELT am Sonntag ++ _Q3_6477",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Dieser Fehler wird lange fortwirken“ – Seehofer kritisiert Merz’ Waffenexportstopp",
      "teaser": "Laut Horst Seehofer ist der teilweise Stopp von Waffenexporten nach Israel eine „Fehlentscheidung“. Auch andere CSU-Politiker attackieren Kanzler Merz. Derweil plant die Union eine Sondersitzung trotz Sommerpause.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6896e639dbbc3327c9f81c15/091a7bb1b7f0fc748f4d8f4351bc2f13/ci23x11-w200/horst-lorenz-seehofer-deutscher-p",
      "image_title": "Horst Lorenz Seehofer - deutscher Politiker - CSU - Bundesminister des Innern, für Bau und Heimat - hier aufgenommen im Innenministerium"
    },
    {
      "title": "Wie die Hängepartie um den Chefposten den Verfassungsschutz beschädigt",
      "teaser": "Seit neun Monaten kann sich die Regierungskoalition auf keinen neuen Präsidenten des Bundesamtes für Verfassungsschutz verständigen. Kritiker sehen darin einen Bedeutungsverlust. Der Dienst sei kopflos: Ihm fehle eine richtungsweisende Führung und eine klare Vision.",
      "url": "https://www.welt.de/politik/deutschland/plus6895c2a81174f91cb081e8b1/Haengepartie-um-den-Chefposten-beschaedigt-Inlandsgeheimdienst.html",
      "image_url": "https://images.welt.de/6895c2a81174f91cb081e8b1/ae6cab0c492434150a3861548db0cfed-master/ci23x11-w200/dwosb-verfassungsschutz-ds",
      "image_title": "DWOSB_Verfassungsschutz_ds",
      "author": "Dirk Banse"
    },
    {
      "title": "Antisemitismusbeauftragter kritisiert Linke-Fest in Neukölln als „skandalös“",
      "teaser": "Felix Klein kritisiert eine umstrittene propalästinensische Veranstaltung der Linkspartei in Berlin-Neukölln als „skandalös“. Er wirft den Organisatoren fehlende Abgrenzung von der Terrororganisation Hamas vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6896b2fa204e050eae234290/c33a3663b588f61631e4e0c30ad3053d/ci23x11-w200",
      "image_title": "BERLIN, GERMANY - JUNE 4: Felix Klein, Commissioner for Jewish Life In Germany and Combating Anti-Semitism, attends a presentation of the 2024 annual report made by the Federal Association of Departments for Research and Information on Antisemitism e.V. (RIAS) which reports on collection and analysis of Antisemitic incidents in Germany on June 4, 2025 in Berlin, Germany. The report indicates that RIAS documented a total of 8627 antisemitic incidents, representing an increase of almost 77% compared to 2023 (4886 incidents). Statistically, nearly 24 antisemitic incidents occurred every day in 2024, compared to 13 in 2023. The RIAS is often criticized regarding the institution's definition of antisemitism which at time includes remarks against the state of Israel or criticism aimed towards it's government. The report also states that among what they define as antisemitic incidents with \"political-ideological\" background, anti-Israel activism was the most common category, accounting for 26%. RIAS also recorded 544 incidents with a right-wing extremist background in 2024, the highest number since nationwide comparison began in 2020. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "Zahl der Steuerprüfungen in Unternehmen bricht um 60 Prozent ein – Summe der Nachzahlungen sinkt",
      "teaser": "Die Zahl der Steuerprüfungen ist laut einem Medienbericht innerhalb der letzten zehn Jahre um 60 Prozent zurückgegangen. Gleichzeitig beschäftigen die Bundesländer auch weniger Steuerprüfer. Die Summe der Steuernachzahlungen sinkt in Deutschland ebenfalls seit Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68969825204e050eae23425b/8839aa2e30da7b1fc87dcacb307ac55d-master/ci23x11-w200",
      "image_title": "ARCHIV - 15.04.2025, Berlin: Akten liegen in einem Raum des Finanzamt Mitte im Haus der Statistik auf einem Tisch. (zu dpa: «Bericht: Trend zu weniger Steuerprüfungen in Unternehmen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Ukrainer werden ihr Land nicht dem Besatzer schenken“",
      "teaser": "US-Präsident Trump und Kremlchef Putin zeichnen vor einem Gipfel Änderungen auf der ukrainischen Landkarte ein. Die Ukraine bleibt deutlich: „Wir werden unser Land nicht dem Besatzer schenken.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6896f81de3e5a0221d75725f/d888cab5bbe215b768a8dbb6b2d8edae/ci23x11-w200/ukrainischer-praesident-wolodymyr-selenskyj",
      "image_title": "ARCHIV - 17.07.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj nimmt an der Parlamentssitzung teil. (zu dpa: «Selenskyj sagt Nein zu geforderten Gebietsabtretungen») Foto: Vadym Sarakhan/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland und vier weitere Staaten warnen Israel vor Ausweitung von Militäreinsatz",
      "teaser": "Deutschland, Australien, Italien, Neuseeland und Großbritannien verurteilen Israels geplante Ausweitung des Militäreinsatzes im Gazastreifen. Sie warnen vor einer Verschärfung der humanitären Krise und fordern eine sofortige, dauerhafte Waffenruhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6896c7eedbbc3327c9f81b7f/38d4de5877df4bae25d227d3deb5321a/ci23x11-w200",
      "image_title": "FILE PHOTO: German Minister for Foreign Affairs Johann Wadephul attends a press conference with French Minister for Europe and Foreign Affairs Jean-Noel Barrot (not seen) after a meeting at the Quai d'Orsay, France's Ministry of Foreign Affairs, in Paris, France, July 18, 2025. REUTERS/Abdul Saboor/File Photo"
    },
    {
      "title": "Friedensabkommen zwischen Aserbaidschan und Armenien – USA sichern sich Transitkorridor-Rechte",
      "teaser": "Unter der Vermittlung der USA haben Aserbaidschan und Armenien nach Jahrzehnten des Konflikts ein Friedensabkommen geschlossen. Die Einigung gewährt den USA exklusive Rechte an einem Transitkorridor im Südkaukasus – ein Erfolg für Trump, der das Projekt nach sich selbst benennt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68969242204e050eae23424c/87e7627a0859f88242d6d55c19c7ccfd-master/ci23x11-w200/fuehrer-der-verfeindeten-kaukasus-staaten-bei-trump",
      "image_title": "09.08.2025, USA, Washington: US-Präsident Donald Trump (M) schüttelt die Hände von Armeniens Ministerpräsident Paschinjan (r) und Aserbaidschans Präsident Aliyev während einer trilateralen Unterzeichnungszeremonie im State Dining Room des Weißen Hauses. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rund eine Million Menschen ohne Papiere haben USA verlassen",
      "teaser": "Eine Million Menschen ohne Papiere haben seit dem Amtsantritt von Donald Trump die USA verlassen, meldet das US-Heimatschutzministerium. Viele reisten freiwillig aus, andere wurden festgenommen oder nutzten eine Regierungs-App zur Ausreise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689688e1dbbc3327c9f81aa3/1fa08b18452b3088e739ee3957cc064d/ci23x11-w200",
      "image_title": "U.S. Homeland Security Secretary Kristi Noem speaks with a reporter on her plane while in the air en route from Quito, Ecuador to Joint Base Andrews, Md., Thursday, July 31, 2025. (AP Photo/Alex Brandon, Pool)"
    },
    {
      "title": "Trump und Putin treffen sich am kommenden Freitag zu Gesprächen in Alaska",
      "teaser": "Donald Trump wird sich am 15. August mit Wladimir Putin in Alaska treffen. Es handelt sich dabei um das erste persönliche Gespräch eines amtierenden US-Präsidenten mit Putin seit 2021. Im Vorfeld der Gespräche sprach Trump von einem „Gebietstausch“ zwischen Russland und der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68966179204e050eae234179/2785034dcba3aa75a5af18affcec6aba/ci23x11-w200/president-trump-travels-to-bedminster-for-the-weekend",
      "image_title": "WASHINGTON, DC - AUGUST 01: U.S. President Donald Trump speaks to the media as he departs the White House on August 01, 2025 in Washington, DC. Trump answered a range of questions from reporters before leaving and is scheduled to spend the weekend in Bedminster, New Jersey. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "„Militärisch nicht zu gewinnen“ – Jetzt setzt in der Ukraine und Europa ein Umdenken ein",
      "teaser": "Nächste Woche könnte es zu einem Treffen zwischen Trump und Putin kommen, vielleicht sogar mit Selenskyj. Zeigt das Ultimatum aus Washington Wirkung? Klar ist: Die russische Wirtschaft wankt. Doch Experten sind skeptisch, ob die Wette des US-Präsidenten aufgeht.",
      "url": "https://www.welt.de/politik/ausland/plus6895b7daca45f43c12f1714f/ukraine-krieg-militaerisch-nicht-zu-gewinnen-jetzt-setzt-in-der-ukraine-und-europa-ein-umdenken-ein.html",
      "image_url": "https://images.welt.de/6895b7daca45f43c12f1714f/2c5471b401d436547b2d89338be03a3f-master/ci23x11-w200/president-donald-trump-attends-g20-osaka-summit-in-japan",
      "image_title": "President Donald J. Trump participates in a bilateral meeting with the President of the Russian Federation Vladimir Putin during the G20 Japan Summit on June 28, 2019, in Osaka, Japan. White House Photo by Shealah Craighead/UPI Photo via Newscom picture alliance 121813932",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Staatsräson heißt nicht uneingeschränkte Solidarität mit fragwürdiger Regierung“",
      "url": "https://www.welt.de/videos/video689736e4204e050eae2347ac/dirk-wiese-spd-bei-welt-tv-staatsraeson-heisst-nicht-uneingeschraenkte-solidaritaet-mit-fragwuerdiger-regierung.html",
      "image_url": "https://images.welt.de/689736e4204e050eae2347ac/5f7f055e8919f2b2c497da91f5a3af9e-master/ci16x9-w200/spd-fraktionsgeschaeftsfuehrer-wiese",
      "image_title": "ARCHIV - 11.04.2024, Berlin: Dirk Wiese (SPD) spricht im Plenarsaal im Bundestag. (zu dpa: «Wiese wirft Spahn wegen Richterwahl Vertrauensverlust vor») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Die Staatsräson ist tot“ – Philipp Peyman Engel kritisiert Merz’ Israel-Politik",
      "url": "https://www.welt.de/videos/video6897336e24408425d57d2001/kehrtwende-bei-thema-nahost-die-staatsraeson-ist-tot-philipp-peyman-engel-kritisiert-merz-israel-politik.html",
      "image_url": "https://images.welt.de/6897336e24408425d57d2001/eae8925ce18e81e45fed3d8ac5104ecb-master/ci16x9-w200/philipp-peyman-engel",
      "image_title": "Philipp Peyman Engel, Preisträger in der Kategorie «Chefredaktion national», steht während der Preisverleihung für Journalistinnen und Journalisten des Jahres 2023 des Medium Magazins in einem Garten, aufgenommen am 10.6.2024. Zu dpa: «Zentralrat stützt \"Jüdische Allgemeine\"-Chefredakteur gegen Kritik» (zu dpa: «Zentralrat stützt «Jüdische Allgemeine»-Chefredakteur gegen Kritik») +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Union fordert schärfere Gesetze gegen Ketamin-Missbrauch – Kritik von Polizeigewerkschaft",
      "url": "https://www.welt.de/videos/video68971621e3e5a0221d75741a/debatte-ueber-droge-union-fordert-schaerfere-gesetze-gegen-ketamin-missbrauch-kritik-von-polizeigewerkschaft.html",
      "image_url": "https://images.welt.de/68971621e3e5a0221d75741a/6f05d07d7989835dcd231def8e25d587-master/ci16x9-w200/fahnder-finden-drogen-fuer-zwei-millionen-euro-in-der-post",
      "image_title": "HANDOUT - Das Foto des Hauptzollamtes Krefeld zeigt sichergestelltes Ketamin. In unscheinbaren Paketen haben Unbekannte Drogen im Wert von zwei Millionen Euro mit der Post verschickt. Fahnder des Hauptzollamts entdeckten die Lieferung bei einer Kontrolle in einem Verteilzentrum am Niederrhein, teilte die Behörde am Freitag in Krefeld mit. Fünf Kilogramm Crystal Meth, zehn Kilogramm Kokain und 26 Kilogramm der Partydroge Ketamin seien sichergestellt worden. Die Menge hätte ausgereicht, um 500 000 Menschen einen Tag lang in einen Rauschzustand zu versetzen, sagte ein Sprecher des Hauptzollamtes Krefeld. +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "Bürgermeister zu „Indianerfest“ bei WELT TV – „Verhältnismäßigkeit fehlt“",
      "url": "https://www.welt.de/videos/video68970e29204e050eae23458f/thomas-gens-verteidigt-aktion-buergermeister-zu-indianerfest-bei-welt-tv-verhaeltnismaessigkeit-fehlt.html",
      "image_url": "https://images.welt.de/68970e29204e050eae23458f/ee81e0ea84d9512cde1e2f40d22c9069-master/ci16x9-w200/welttv-hiddensee-2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Die bittere Realität – schmerzhafte Kompromisse drohen“",
      "url": "https://www.welt.de/videos/video6896f8b6204e050eae234446/christoph-wanner-ueber-ukraine-die-bittere-realitaet-schmerzhafte-kompromisse-drohen.html",
      "image_url": "https://images.welt.de/6896f8b6204e050eae234446/18173cacebdba6c7a9c40a2e02d88bc7-master/ci16x9-w200/russia-ukraine",
      "image_title": "In this photo taken from video released by Russian Defense Ministry Press Service on Thursday, July 31, 2025, a Russian soldier waves a Russian flag among ruined buildings in the city of Chasiv Yar in Donetsk Region, eastern Ukraine. (Russian Defense Ministry Press Service via AP)",
      "author": "5 Min"
    },
    {
      "title": "788 Gruppenvergewaltigungen im Vorjahr – Anteil nicht aufgeklärter Fälle bei 36 Prozent",
      "teaser": "Die Zahl der Gruppenvergewaltigungen in Deutschland ist im vergangenen Jahr leicht gestiegen. Neben der deutschen haben die meisten Verdächtigen die syrische, afghanische und türkische Staatsangehörigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68964788204e050eae234087/349993a65898afb790748bd91fb1831e/ci23x11-w200/stop-violence",
      "image_title": "Stop Sexual abuse Concept, stop violence against Women"
    },
    {
      "title": "„Warum die Blauen so viele Stimmen bekommen, verstehe ich“, sagt eine Bürgerin zu Bas",
      "teaser": "Kriminalität, Probleme mit Zuwanderung, Vermüllung im öffentlichen Raum: Die SPD befindet sich in ihrer ehemaligen Hochburg Duisburg im Abstiegskampf gegen die AfD. Jetzt besucht Parteichefin Bas ihre Heimatstadt – und schlägt auffällig ernüchterte Töne an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6890b824a0633c2f78efa965/52d63be4c3bfdd6d13d192348330654c/ci23x11-w200/spd-chefin-bas-beim-kommunalwahlkampf-in-duisburg",
      "image_title": "08.08.2025, Nordrhein-Westfalen, Duisburg: Bärbel Bas (r), Vorsitzende der SPD, spricht mit einer Passantin. Bas unterstützt ihre Partei beim Kommunalwahlkampf in ihrer Heimatstadt. Die Kommunalwahlen 2025 in Nordrhein-Westfalen finden am 14. September 2025 statt. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "Jasper Bennink"
    },
    {
      "title": "„Abzocke“ – Linke will teure Autobahn-Toiletten verstaatlichen",
      "teaser": "Die Linke will Autobahn-Raststätten wieder verstaatlichen. Grund ist das Sanifair-Bonsystem, das pro Toilettengang mindestens einen Euro erhebt. Maximal denkbar sei ein „symbolischer Klo-Groschen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68961adb1174f91cb081f03e/aae434eaa10fe1507820ed4fe46e9bc6/ci23x11-w200/sanifair-toiletten-bei-einem-autobahnrasthof",
      "image_title": "Der Eingangsbereich von Toiletten des Betreibers Sanifair auf dem Rasthof Frankenwald. Der Toilettenbetreiber hatte im November 2022 die Gebühr an den von ihm betriebenen rund 400 Toilettenanlagen erhöht. Statt bislang 70 Cent zahlen die Besucher nun 1 Euro. Dafür erhalten die Kunden nun allerdings einen Wertbon in voller Höhe des gezahlten Betrages von einem Euro anstelle von bislang nur 50 Cent."
    },
    {
      "title": "Netanjahu wirft Deutschland Belohnung von „Terror der Hamas“ vor",
      "teaser": "Der Stopp der Bundesregierung für die Ausfuhr von Rüstungsgütern sorgt in Israel für Enttäuschung. Ministerpräsident Benjamin Netanjahu übt nach einem Telefonat mit Bundeskanzler Merz (CDU) scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689624d9ca45f43c12f17a39/fb7d0226f5673801b309762b1cf79b95/ci23x11-w200/israels-ministerpraesident-benjamin-netanjahu",
      "image_title": "27.07.2025, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht auf einer Konferenz zu den Zuhörern. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erneut Ärger im Wahlkampf – Dortmund geht gegen Stadtwappen auf AfD-Plakaten vor",
      "teaser": "Die Stadt Dortmund will nicht, dass die AfD das Stadtwappen auf ihren Wahlkampfplakaten verwendet. Es gebe dafür keine Genehmigung, auch nicht für andere Parteien. Laut AfD geht es um 950 Plakate – weitere seien nachbestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6896174b204e050eae233dcb/2dde8e8d69296ee57690dc0df8aa4608-master/ci23x11-w200/afd-logo-symbolbild",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Parteilogo der AfD (zu dpa: «Rheinland-Pfalz schließt Tür für AfD im öffentlichen Dienst») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FAZ wehrt sich in Stellungnahme gegen Vorwürfe von Brosius-Gersdorf",
      "teaser": "Frauke Brosius-Gerdorf kritisierte in der Stellungnahme zu ihrem Rückzug ein deutsches Leitmedium als „‚Speerspitze‘ eines ehrabschneidenden Journalismus“. Die „Frankfurter Allgemeine Zeitung“ reagiert nun mit einer Stellungnahme – und kritisiert die Juristin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68960ef1ca45f43c12f1790b/fda5f973be7d320380eb5cb7fd3dddda/ci23x11-w200/frauke-brosius-gersdorf",
      "image_title": "ARCHIV - 15.04.2024, Berlin: Frauke Brosius-Gersdorf, Juristin, stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor. (zu dpa: «Richterwahl: SPD nennt CSU-Aussagen «unerträglich»») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die zwei gewaltigen Hürden für Schwarz-Rot bei der Richterwahl",
      "teaser": "Nach dem Rückzug von Frauke Brosius-Gersdorf als Verfassungsrichter-Kandidatin bemüht sich die Union, den verärgerten Partner SPD zu beruhigen. Damit die Richterwahl gelingt, muss die Koalition zwei Hindernisse bewältigen – und eines davon hat mit der Linkspartei zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus68935630468478576152650f/rueckzug-von-brosius-gersdorf-die-zwei-gewaltigen-huerden-fuer-schwarz-rot-bei-der-richterwahl.html",
      "image_url": "https://images.welt.de/68935630468478576152650f/436826da40e5bc987dd10f82b9734a05/ci23x11-w200/dwosb-merz-klingbeil-jb",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Brodeln in der Union – CSU nicht informiert, JU geht auf Distanz",
      "teaser": "Bundeskanzler Friedrich Merz hat mit einem Teilstopp von Waffenlieferungen nach Israel überrascht. Die Schwesterpartei CSU ist nach eigener Darstellung nicht an der Entscheidung beteiligt gewesen. In den Reihen der Union mehrt sich Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68960984ca45f43c12f178c3/8c11d10adc542f27d2be2ba919a840a7-master/ci23x11-w200/bavaria-s-state-premier-soeder-ahead-of-merz-bundesrat-speech-in-berlin",
      "image_title": "Bavaria's State Premier Markus Soeder, of the Christian Social Union (CSU), looks on ahead of German Chancellor Friedrich Merz's (not pictured) inaugural speech at the Bundesrat, the upper house of parliament, in Berlin, Germany, July 11, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "„Ein Online-Katalog für Kinder“ – Ukrainischer Botschafter kritisiert russische Website",
      "teaser": "Eine ukrainische Organisation macht auf eine russische Website aufmerksam, auf der ukrainische Kinder zur Adoption angeboten werden. Der ukrainische Botschafter in Deutschland verurteilt Russland dafür scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6895fee879645525eef01f6d/95256620570ba900a7fa1e433f7ecc91/ci23x11-w200/oleksii-makeiev",
      "image_title": "Oleksii Makeiev, ukrainischer Botschafter in Deutschland gibt ein Interview in der Botschaft, nachdem er mit Medienvertreterinnen und Vertretern über die weiteren Entwicklungen im Ukraine-Krieg und der Lage in den Kampfgebieten gesprochen hat. (zu dpa: «Ukraine-Botschafter besorgt über Russland-Nähe der AfD») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einwohnerzahlen vertauscht – Ministerium gibt Fehler bei Berechnung von Asylquoten zu",
      "teaser": "Das Innenministerium in Bayern gesteht einen Fehler ein: Jahrelang wurden die Einwohnerzahlen von zwei Landkreisen vertauscht, aus denen die Quote für aufzunehmende Asylbewerber abgeleitet wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68960488ca45f43c12f17862/2cd7180a6574dad0bf5b87f652fd5a55-master/ci23x11-w200/ambach-starnberger-see",
      "image_title": "Ein Frühlingstag bei Ambach bei Münsing (Landkreis Bad Tölz-Wolfratshausen). Hier der Blick auf umliegende Häuser und dem Starnberger See, Ostufer, Traumwetter, Sonnenschein, Ausflugswetter"
    },
    {
      "title": "„Wenn es hier zur Katastrophe kommt, kann das die ganze Welt destabilisieren“",
      "teaser": "Der israelische Ex-Militär Ami Ayalon kritisiert Netanjahus Plan zur Besetzung des Gaza-Streifens. Er attestiert dem Regierungschef eine verantwortungslose Politik, die dem Land schweren Schaden zufügen würde. An Deutschland stellt er eine klare Forderung.",
      "url": "https://www.welt.de/politik/ausland/plus6895f3c379645525eef01e3e/israelischer-ex-admiral-wenn-es-hier-zur-katastrophe-kommt-kann-das-die-ganze-welt-destabilisieren.html",
      "image_url": "https://images.welt.de/6895f3c379645525eef01e3e/125a55034cd187287ea28f2a6dc0a3b3/ci23x11-w200/palestinian-watch-as-a-plume-of-smo",
      "image_title": "+honorarpflichtig+++ Ami Ayalon (in Hebrew ?¢?û?ô ?ê?ô?ô?ú?ï?ü), politician, former director of Shin Beth, the Israeli intelligence service, at his home in Kerem Maharal, Israel, on January 22, 2024. ¬© Lucien Lung / Riva Press",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Gefährdet Israels Existenz“ – Zentralrat der Juden kritisiert Stopp der Waffenlieferungen",
      "teaser": "Die Bundesregierung will bis auf Weiteres keine Ausfuhren von Rüstungsgütern genehmigen, die im Gaza-Streifen zum Einsatz kommen könnten. Der Zentralrat der Juden fordert, die Entscheidung zurückzunehmen. Kritik gibt es auch vom CDU-Parteinachwuchs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895fad2ca45f43c12f177ce/adf62d9b737649aba57abbfa57e0a834/ci23x11-w200/topshot-an-israeli-army-infantry",
      "image_title": "TOPSHOT - An Israeli army infantry-fighting vehicle (IFV) leaves a cloud of dust as it moves at a position along Israel's southern border with the Gaza Strip on August 5, 2025. Israel's Prime Minister Benjamin Netanyahu on August 5 prepared to unveil an updated Gaza war plan designed to destroy Hamas and secure the release of dozens of hostages, with Israeli media reporting he would order the total occupation of the Palestinian territory. (Photo by Jack GUEZ / AFP)"
    },
    {
      "title": "Wenn das Eintreten gegen Hamas-Aktivisten zum „hasserfüllten Diskurs“ wird",
      "teaser": "Auf immer mehr Pride-Veranstaltungen wird gegen den jüdischen Staat gehetzt. Teilweise werden Regenbogenfahnen mit Davidsternen von Palästina-Aktivisten für unerwünscht erklärt. Dabei ist Israel in Bezug auf LGBT-Rechte eine Oase der Freiheit.",
      "url": "https://www.welt.de/politik/deutschland/article6894459a41066a1dd54bf7c8/gegenrede-wenn-das-eintreten-gegen-hamas-aktivisten-zum-hasserfuellten-diskurs-wird.html",
      "image_url": "https://images.welt.de/6894459a41066a1dd54bf7c8/c12dddabdfd6030508dd33e229a6c810/ci23x11-w200/dwosb-frederik-schindler-blau",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "Frist bis Mitte August – Grüne schicken 90 Fragen an Merz wegen Corona-Masken",
      "teaser": "Zwei Grünen-Abgeordnete erhöhen den Druck auf Ex-Gesundheitsminister Jens Spahn (CDU). In einem umfassenden Fragenkatalog fordern sie Aufklärung zu Maskenkäufen durch den Staat in der Corona-Zeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895ebce79645525eef01d73/8b7832c300382022c386d21b92cdf4a7-master/ci23x11-w200/versammlung-der-cdu-im-hochsauerlandkreis-vor-der-bundestagswahl",
      "image_title": "ARCHIV - 17.04.2021, Nordrhein-Westfalen, Arnsberg: Friedrich Merz (CDU), ehemaliger Vorsitzender der Unions-Fraktion im Bundestag, sitzt auf der Tribüne des Stadions Große Wiese. Die Delegierten der CDU im Hochsauerlandkreis entscheiden über den Kandidaten zur Bundestagswahl. (zu dpa: «Überteuerte Corona-Masken: Grüne schicken 90 Fragen an Merz») Foto: Jonas Güttler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Museen, Stiftungen, ÖRR – Weimer legt beim Thema Gendern nach",
      "teaser": "In der Behörde des Kulturstaatsministers Wolfram Weimer ist gendergerechte Sprache seit Kurzem untersagt. Diese Linie empfiehlt er allen öffentlich geförderten Institutionen – und nennt mehrere Argumente.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895df8d204e050eae23381f/b10c10272f487566577ff8e76cf35ae1-master/ci23x11-w200/wolfram-weimer",
      "image_title": "Wolfram Robert Wilhelm Weimer - deutscher Verleger, Publizist und Politiker - Staatsminister beim Bundeskanzler und Beauftragter der Bundesregierung für Kultur und Medien - hier aufgenommen im Bundeskanzleramt"
    },
    {
      "title": "CDU-Politikerin soll neue Tierschutzbeauftragte werden – Grüne sind empört",
      "teaser": "Das Wohl der Tiere ist für Silvia Breher ein „Herzensanliegen“. Die CDU-Politikerin soll die neue Tierschutzbeauftragte der Bundesregierung werden. Tierschutzorganisationen und die Grünen kritisieren die Personalie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895d0cdca45f43c12f173e4/69db35f9cdb3af7300e9ae67da88b205-master/ci23x11-w200/silvia-breher",
      "image_title": "ARCHIV - 03.02.2025, Berlin: CDU-Politikerin Silvia Breher (zu dpa: «Agrar-Staatssekretärin Breher soll neue Tierschutzbeauftragte werden») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ohne Ausweis durch Europa fliegen – Warum daran jetzt gerüttelt wird",
      "teaser": "Passagiere können oft ohne Ausweis reisen, wenn sie in Europa fliegen. Dagegen formiert sich jetzt eine politische Allianz mit der Forderung nach flächendeckenden Kontrollen – es geht um Sicherheit und Migrationssteuerung. Welche Chancen hat das Vorhaben?",
      "url": "https://www.welt.de/politik/deutschland/plus68934e475bfd36554e9e8f94/schengen-raum-ohne-ausweis-durch-europa-fliegen-warum-daran-jetzt-geruettelt-wird.html",
      "image_url": "https://images.welt.de/68934e475bfd36554e9e8f94/462701f1f41f27b468c3dcc9f2118a7c-master/ci23x11-w200",
      "image_title": "An airport staff member wearing her uniform and a blue scarf using her smartphone to pass the time while there are no customers as she works at a terminal gate. Getty ImagesGetty Images",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Wir schulden Joshua Wong eine bessere Welt",
      "teaser": "Peking hat den Hongkonger Freiheitskämpfer Joshua Wong erneut vor Gericht gestellt. Seine Mitstreiterin Glacier Kwong erklärt in der gemeinsamen Kolumne für WELT AM SONNTAG wie ihre Warnungen an den Westen ungehört verhallten – und wer jetzt die Folgen trägt.",
      "url": "https://www.welt.de/politik/ausland/article6895b10279645525eef0177c/brief-aus-hongkong-wir-schulden-joshua-wong-eine-bessere-welt.html",
      "image_url": "https://images.welt.de/6895b10279645525eef0177c/cf23f56822a36db0ff7a26128dd0338f-master/ci23x11-w200/joshua-wong",
      "image_title": "Joshua Wong, Studentenaktivist sowie Generalsekretär der Hongkonger Partei Demosistō (\"Steh für das Volk\")",
      "author": "Glacier Kwong"
    },
    {
      "title": "Von den „Tagesthemen“ ins Ministerium – Aline Abboud startet neue Laufbahn in der Politik",
      "teaser": "Aline Abboud arbeitete unter anderem bei Formaten wie „heute XPress“ und dem „Auslandsjournal“ und war drei Jahre Tagesthemen-Moderatorin. Nun beendet sie ihre journalistische Karriere und wechselt in ein anderes Berufsfeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895c2b779645525eef01941/d94f70d562645df76fc4443b675271d0-master/ci23x11-w200/premiere-fuer-aline-abboud-bei-den-ard-tagesthemen",
      "image_title": "Aline Abboud"
    },
    {
      "title": "Bundesregierung stoppt Rüstungsexporte nach Israel teilweise",
      "teaser": "Israel will die Kontrolle über Gaza-Stadt übernehmen. Kanzler Merz reagiert auf die Entscheidung des israelischen Sicherheitskabinetts. Bis auf Weiteres will die Regierung keine Ausfuhren von Rüstungsgütern genehmigen, die im Gaza-Streifen zum Einsatz kommen können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895ce2f79645525eef01abf/178f2603fa637df1d2573fa6ddc23765/ci23x11-w200/germany-s-merz-meets-jordan-s-king-abdullah-in-berlin",
      "image_title": "German Chancellor Friedrich Merz attends a press conference with Jordan's King Abdullah (not pictured) at the Chancellery in Berlin, Germany, July 29, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "Urteil gegen „Querdenken“-Gründer Ballweg – Anklage und Verteidigung legen Revision ein",
      "teaser": "Der „Querdenken“-Initiator Michael Ballweg wurde vom Vorwurf des Betrugs freigesprochen, für Steuerhinterziehung gab es eine Verwarnung. Staatsanwaltschaft und Verteidigung fechten das Urteil an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895b53f79645525eef017fd/b2041d3539d7553cbf606f6413c9bff2-master/ci23x11-w200/beginn-prozess-gegen-querdenker-initiator-ballweg",
      "image_title": "Der «Querdenken»-Initiator Michael Ballweg sitzt in einem Saal des Landgerichts Stuttgart. Ballweg steht wegen versuchten Betrugs vor Gericht."
    },
    {
      "title": "Angehörige bezeichnen Gaza-Pläne als „kolossale Katastrophe“ und „Todesurteil“ für Geiseln",
      "teaser": "Die Einnahme der Stadt Gaza ist durch das Sicherheitskabinett beschlossen – eine „Katastrophe“, sagt die Opposition. Weiteres Blutvergießen fürchtet der britische Premierminister Starmer und fordert „diese Entscheidung unverzüglich zu überdenken“. Ein Überblick der weltweiten Reaktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6895aa0f1174f91cb081e711/d1dbdf3c9bf75069457185ac0d73c212/ci23x11-w200/nahostkonflikt-gazastreifen",
      "image_title": "ARCHIV - 27.07.2025, Israel, Südisrael: Rauch steigt von einer Explosion im nördlichen Gazastreifen auf, vom Süden Israels aus gesehen. (zu dpa: «Israel will die Stadt Gaza einnehmen») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit der Deutschen begrüßt Rückzug von Brosius-Gersdorf – SPD und Union beschädigt",
      "teaser": "45 Prozent der Deutschen begrüßen laut einer Umfrage den Rückzug von Frauke Brosius-Gersdorf. Bei der Frage, welche Partei durch die gescheiterte Richterwahl am meisten Schaden genommen hat, gehen die Meinungen auseinander.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895b29379645525eef017ab/b2721a29480e713472f458d1f984645f/ci23x11-w200/kanzleramtschef-thorsten-frei",
      "image_title": "ARCHIV - 18.06.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH in seinem Büro im Kanzleramt. Nach dem Rückzug der von der SPD nominierten Verfassungsrichterkandidatin Frauke Brosius-Gersdorf rechnet Frei für die kommenden Wochen mit einem neuen Personalvorschlag. (zu dpa: «Frei rechnet mit neuem Richtervorschlag in kommenden Wochen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vertrauen ist beschädigt“ – Selenskyj verliert an Zustimmung",
      "teaser": "Im Juli hatte ein Gesetz, das Antikorruptionsbehörden Zügel anlegen sollte, Tausende Ukrainer auf die Straßen getrieben. Präsident Selenskyj lenkte ein – doch Zweifel bleiben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6895ae5779645525eef01743/12df962e90cffbf93df5f2723df7e60b-master/ci23x11-w200/wolodymyr-selenskyj",
      "image_title": "Deutscher Bundestag, Sondersitzung des Deutschen Bundestags: Der ukrainische Präsident Wolodymyr Selenskyj nach seiner Rede im Bundestag"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der Entführungsfall Block und die Rolle des früheren Geheimdienstchefs",
      "teaser": "Bisher unbekannte Unterlagen werfen neue Fragen im Entführungsfall um zwei Kinder der Hamburger Steakhaus-Erbin Christina Block auf. Es geht auch um die Rolle des früheren BND-Chefs August Hanning und des mit ihm verbundenen Unternehmens System 360.",
      "url": "https://www.welt.de/politik/deutschland/plus250357304/August-Hanning-Der-Entfuehrungsfall-Block-und-die-Rolle-des-frueheren-Geheimdienstchefs.html",
      "image_url": "https://images.welt.de/65e2c76564714c61e93ac13a/7697c3c31d8fae70ba380f7f13a11086/ci23x11-w200/august-hanning",
      "image_title": "August Hanning, früher Chef des BND und Staatssekretär im Innenministerium",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/schulung/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a735a812217e75f69784a34f726860bf/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Die unbekannte Geschichte von Alice Weidels Großvater",
      "teaser": "AfD-Politiker fordern beim Blick auf Deutschlands Vergangenheit mehr Stolz als Schuldgefühle. Ein Spitzenmann rät, sich mit den Vorfahren zu beschäftigen. Im Fall der Fraktionsvorsitzenden Alice Weidel gibt es da einiges zu entdecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254277656/Alice-Weidel-Die-unbekannte-Geschichte-von-Weidels-Grossvater.html",
      "image_url": "https://images.welt.de/6725d514048fa103a43be7fa/76af6b164f494b8c9edf10c8a8cad0ad/ci23x11-w200/dwosb-leobschuetz-mki",
      "image_title": "Geheimnisse einer Familie: Hans Weidel im Paradeanzug der SS, Enkelkind Alice Weidel",
      "author": "Dirk Banse"
    },
    {
      "title": "Asylleistungen statt Bürgergeld – Bas legt Gesetzentwurf zu Ukrainern vor",
      "teaser": "Neu ankommende Ukrainer sollen künftig Asylbewerberleistungen statt Bürgergeld erhalten. Einen entsprechenden Gesetzentwurf hat Arbeitsministerin Bärbel Bas nun auf den Weg gebracht. Finanziell erwartet der Bund aber kaum eine Entlastung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689433435bfd36554e9e9890/e9c33b9482e49fe0068aed91c7e86377/ci23x11-w200/weekly-government-cabinet-meeting",
      "image_title": "BERLIN, GERMANY - JUNE 4: Federal Minister of Labour and Social Affairs Bärbel Bas (SPD) arrives for the weekly German government cabinet meeting on June 4, 2025 in Berlin, Germany. High on the morning's agenda are legislative initiatives, including one to strengthen Germany's economic competitiveness and another to make deportations of rejected asylum seekers easier. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "„Putin spielt hier ein geniales Spiel. Er will das Verhältnis zu Amerika verbessern“",
      "teaser": "US-Präsident Donald Trump möchte sich voraussichtlich kommende Woche mit Wladimir Putin über ein Ende des Ukraine-Kriegs beraten. Roland Kather, General a.D, kommentiert die aktuellen Entwicklungen im Ukraine-Krieg.",
      "url": "https://www.welt.de/politik/ausland/video6894ced7417be41a34e47f30/treffen-mit-trump-putin-spielt-hier-ein-geniales-spiel-er-will-das-verhaeltnis-zu-amerika-verbessern.html",
      "image_url": "https://images.welt.de/6894ced7417be41a34e47f30/328e9ae9983a328cf50e3b98b20aefeb-master/ci23x11-w200/president-donald-trump-attends-g20-osaka-summit-in-japan",
      "image_title": "President Donald J. Trump participates in a bilateral meeting with the President of the Russian Federation Vladimir Putin during the G20 Japan Summit on June 28, 2019, in Osaka, Japan. White House Photo by Shealah Craighead/UPI Photo via Newscom picture alliance 121813932",
      "author": "6 Min"
    },
    {
      "title": "„Unsere Beziehungen zu Russland sind langfristig“ – Warum Indien den Bruch mit Trump riskiert",
      "teaser": "Die Partnerschaft zwischen Indien und den USA ist für beide Seiten unverzichtbar und sollte ausgebaut werden. Nun droht Trump mit extremen Strafzöllen, weil Indien massenhaft Öl aus Russland importiert. Neu-Delhi kontert – denn es verfolgt ein Ziel.",
      "url": "https://www.welt.de/politik/ausland/plus689075325bfd36554e9e68ff/Oel-Unsere-Beziehungen-zu-Russland-sind-langfristig-Warum-Indien-den-Bruch-mit-Trump-riskiert.html",
      "image_url": "https://images.welt.de/689075325bfd36554e9e68ff/cc4143f0be1e473f90d15a5ac25720e3/ci23x11-w200/dwosb-teaser-modi-trump-fb",
      "image_title": "DWOSB_Teaser_Modi_Trump_fb",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Trump-Treffen mit Putin – „Frieden liegt in der Luft“",
      "teaser": "US-Experte Erik Kirschbaum ordnet die Ankündigung von Donald Trump ein, ein Gespräch mit Wladimir Putin führen zu wollen. Im Fokus: Trumps Friedensbemühungen, die Rolle der Sanktionen und Europas schwierige Position in diesem diplomatischen Schachspiel.",
      "url": "https://www.welt.de/politik/ausland/video68944cb78d87bf286ac88203/us-experte-sieht-fortschritt-trump-treffen-mit-putin-frieden-liegt-in-der-luft.html",
      "image_url": "https://images.welt.de/68944cb78d87bf286ac88203/30c2d357520209aee345a6ae7615fc87-master/ci23x11-w200/welttv-kirschbaum",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Treffen wohl bald – Waffenstillstand für Ukraine unwahrscheinlich“",
      "teaser": "Nico Lange schätzt ein baldiges Treffen zwischen Trump und Putin als wahrscheinlich ein, hält einen Waffenstillstand für die Ukraine jedoch für unwahrscheinlich: „Putin fühlt sich noch nicht unter Druck“, sagt der Sicherheitsexperte bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video6894afd6204e050eae2329f6/trump-und-putin-treffen-wohl-bald-waffenstillstand-fuer-ukraine-unwahrscheinlich.html",
      "image_url": "https://images.welt.de/6894afd6204e050eae2329f6/b3e6f27c38d73ac0a4a1371302ad4959-master/ci23x11-w200/nico-lange-politikberater",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "4 Min"
    },
    {
      "title": "Online-Katalog – Russische Besatzungsbehörden bieten ukrainische Kinder zur Adoption an",
      "teaser": "Russische Besatzungsbehörden haben einen Online-Katalog erstellt, in dem entführte ukrainische Kinder zur Adoption angeboten werden. Die ukrainische Organisation „Save Ukraine“ spricht von einem „Sklaven-Katalog“.",
      "url": "https://www.welt.de/politik/ausland/video6895b777ca45f43c12f1713f/ukraine-krieg-online-katalog-russische-besatzungsbehoerden-bieten-ukrainische-kinder-zur-adoption-an.html",
      "image_url": "https://images.welt.de/6895b777ca45f43c12f1713f/e52113d1cfb842c91235dc2b1d2856d6-master/ci23x11-w200/welttv-adoption",
      "image_title": "screenshot WELT Fernsehen",
      "author": "38 Sek"
    }
  ]
}