{
  "timestamp": "2025-07-19T08:13:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CGF15COw.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bkpba5f5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Er ist kein Bahn-Vorstand, den wir für die aktuelle Situation dringend brauchen“",
      "teaser": "Bahn-Chef Richard Lutz sei kein Sanierer, kritisiert die Lokführergewerkschaft GDL und fordert seine Entlassung. Dieser räumt Fehler ein – meldet aber auch eine Verbesserung bei der Wirtschaftlichkeit des Unternehmens.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687b4bb1387cf4360b677e40/d49cc02707214415091c46c6be756c41-master/ci23x11-w200/generalversammlung-gewerkschaft-deutscher-lokomotivfuehrer",
      "image_title": "Mario Reiß, neuer Bundesvorsitzender der Gewerkschaft Deutscher Lokomotivführer (GDL), sitzt nach einer Pressekonferenz im Rahmen der Generalversammlung der Gewerkschaft im Internationalen Congress Center auf dem Podium."
    },
    {
      "title": "„Ich hätte sie gewählt“, sagt Seehofer über Brosius-Gersdorf",
      "teaser": "Eine Lösung im Streit um die geplatzte Richterwahl für Karlsruhe ist derzeit nicht in Sicht. Die SPD hält an Brosius-Gersdorf fest, Söder sieht hingegen „kaum mehr eine Möglichkeit“ für ihre Wahl. Auch Horst Seehofer äußerte sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687b459b3e67c8722e9b5077/1044e40b949e0d1c6357dfcbf2560a7c/ci23x11-w200/horst-seehofer",
      "image_title": "ARCHIV - 12.06.2023, Bayern, München: Horst Seehofer (CSU), ehemaliger Ministerpräsident von Bayern (zu dpa: «Seehofer: Ich hätte Brosius-Gersdorf gewählt») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit der Bundesbürger lehnt AfD-Verbot ab",
      "teaser": "Zwei Drittel der Menschen im Osten sind gegen ein AfD-Verbot, aber auch im Westen sind es rund die Hälfte. Das ergab eine Allensbach-Umfrage. Besonders aus einem Grund würden Menschen das Verbot ablehnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687b441e3e67c8722e9b505c/3b1864335c7b91003de7bbfe974561a7/ci23x11-w200/landesparteitag-afd-rheinland-pfalz",
      "image_title": "ARCHIV - 14.06.2025, Rheinland-Pfalz, Idar-Oberstein: AfD-Delegierte sitzen beim Landesparteitag in Idar-Oberstein. Beim Parteitag stellt die AfD ihre Liste für die Landtagswahlen auf. (zu dpa: «AfD im Staatsdienst: Zunächst weiter Einzelfallprüfung») Foto: Laszlo Pinter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der neue Ton des Donald Trump",
      "teaser": "Der US-Präsident verfolgt eine harte Einreisepolitik gegenüber allen Nicht-Amerikanern und beschimpft nicht selten andere Länder und Regierungen. Aber wenn es um die Fußball-WM 2026 geht, sieht seine Politik anders aus. Ein Blick hinter die Kulissen offenbart Trumps Interessen.",
      "url": "https://www.welt.de/politik/ausland/plus256360932/usa-der-neue-ton-des-donald-trump.html",
      "image_url": "https://images.welt.de/686bdb7998601a33926612b4/d207c17b80547f8d6afc05f8c3cb9d2a-master/ci23x11-w200/u-s-president-trump-attends-fifa-club-world-cup-final",
      "image_title": "Trump mit den Gewinnern vom FC Chelsea nach dem Finale der Club-Weltmeisterschaft",
      "author": "Sophia Cai"
    },
    {
      "title": "AfD-Verbot? „Unser Staat muss sich gegen die wehren können, die ihn abschaffen wollen“",
      "teaser": "Rheinland-Pfalz‘ Ministerpräsident Alexander Schweitzer befürwortet ein AfD-Verbotsverfahren – sieht aber auch einen anderen Weg, der Rechtsaußenpartei die „Grundlage“ zu entziehen. Seine SPD warnt er, sich von ihrer „historischen Rolle als Hüterin des Sozialstaates“ zu verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/plus256417242/ministerpraesident-schweitzer-afd-verbot-unser-staat-muss-sich-gegen-die-wehren-koennen-die-ihn-abschaffen-wollen.html",
      "image_url": "https://images.welt.de/6879058f3511bc17ac86da06/1193abee7560af9f3ec757f19f8b5a5a/ci23x11-w200/sommerinterview-mit-ministerpraesident-schweitzer",
      "image_title": "Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, spricht im Sommerinterview der Deutschen Presse-Agentur dpa auf dem Grünen Sofa.",
      "author": "Hannah Bethke"
    },
    {
      "title": "Union will Gesetz gegen Einschüchterungen von Zeugen",
      "teaser": "Im Kampf gegen die organisierte Kriminalität sollen auch Richter und Staatsanwälte besser vor Bedrohungen geschützt werden. Die Union will Einschüchterungsversuche gegen Beteiligte von Strafverfahren härter bestrafen. Ihr Koalitionspartner SPD ist skeptisch. In Berlin gab es mehrere Vorfälle.",
      "url": "https://www.welt.de/politik/deutschland/plus687a35933511bc17ac86eaba/Nach-Bedrohung-durch-Clans-CDU-will-Gesetz-gegen-Einschuechterungen-von-Zeugen.html",
      "image_url": "https://images.welt.de/687a35933511bc17ac86eaba/f4dfb874aaa4fb4f3de4b93ff4843555-master/ci23x11-w200",
      "image_title": "Einsatzkräfte der Polizei gehen mit ihren Waffen in der Hand über ein Gelände in Lichtenberg. Mit einer Razzia gehen die Beamten gegen mutmaßliche, international operierende Drogenhändler vor.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wird Arbeit illegaler Schleuser erleichtern“ – UN-Mission in Libyen vor dem Aus",
      "teaser": "Seit Jahresbeginn sind wieder deutlich mehr Flüchtlinge über Libyen in die EU gekommen. Jetzt steht eine UN-Mission zur Bekämpfung der illegalen Migration im Mittelmeer vor dem Aus. EU-Diplomaten warnen vor Folgen für Europa – doch sie sehen noch einen möglichen Ausweg.",
      "url": "https://www.welt.de/politik/ausland/plus687a18653511bc17ac86e7aa/migration-wird-arbeit-illegaler-schleuser-erleichtern-un-mission-in-libyen-vor-dem-aus.html",
      "image_url": "https://images.welt.de/687a18653511bc17ac86e7aa/97cce94ef801828cce1395a4f48b5693-master/ci23x11-w200/migrants-stand-on-board-a-boat-afte",
      "image_title": "Migrants stand on board a boat after disembarking from a cargo ship before being tranferred, in the port of Lavrio, south of Athens, on July 10, 2025. The migrants were rerouted from Crete, where more than 2,000 people have arrived from Libya in recent days, sparking anger among local authorities and tourism operators on premier Kyriakos Mitsotakis' home island. (Photo by Aris MESSINIS / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Beamtenbund gegen pauschale Ausschlüsse von AfD-Mitgliedern aus dem Staatsdienst",
      "teaser": "Der neue Chef des Beamtenbundes, Volker Geyer, warnt vor Extremisten im Staatsdienst, lehnt jedoch pauschale Ausschlüsse von AfD-Mitgliedern ab. Entscheidend sei der Einzelfall und eine rechtsstaatliche Prüfung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687ad4ce3e67c8722e9b4d70/ef872a85ae7cf16115545fbdffd0c650-master/ci23x11-w200",
      "image_title": "ARCHIV - 06.04.2025, Brandenburg, Potsdam: Volker Geyer, jetzt Bundesvorsitzender des Deutschen Beamten Bundes (dbb), gibt nach dem Abschluss der Tarifverhandlungen für den öffentlichen Dienst ein Statement. (zu dpa: «Beamtenbund: Keine Extremisten im Staatsdienst zulassen») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt will künftig auch „ohne strategischen Partner“ nach Afghanistan abschieben",
      "teaser": "Nach dem Ministertreffen auf der Zugspitze plädiert Alexander Dobrindt für eine Ausweitung von Abschiebungen. Im Interview mit WELT TV erklärt er, unter welchen Bedingungen er die Kontrollen an den deutschen Grenzen enden lassen würde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a91cd3e67c8722e9b4ba1/f42f9971a07b5ddc8f83257cbf045d47/ci23x11-w200/german-interior-minister-alexander",
      "image_title": "German Interior Minister Alexander Dobrindt speaks to journalists after the meeting on migration politics at the Zugspitze mountain in Grainau near Garmisch-Partenkirchen, southern Germany, on July 18, 2025. (Photo by PHILIPP GUELLAND / AFP)"
    },
    {
      "title": "Treiber der neuen europäischen Härte",
      "teaser": "Mit gleich gesinnten Kollegen beschließt Innenminister Dobrindt auf der Zugspitze Pläne für einen schärferen EU-Kurs. Es gehe allen darum, eine gefährliche gesellschaftliche Entwicklung zu stoppen. Flüchtlingshelfer werfen Deutschland vor, nun die „Spitze der europäischen Hardliner“ zu bilden.",
      "url": "https://www.welt.de/politik/deutschland/plus256404992/dobrindts-migrationsgipfel-treiber-der-neuen-europaeischen-haerte.html",
      "image_url": "https://images.welt.de/68763bc67310134cfb62a96c/5e8c8ca65f12f5813f8bab08644aa0ae/ci23x11-w200/l-r-eu-commissioner-for-internal",
      "image_title": "(L-R) EU Commissioner for Internal Affairs and Migration Magnus Brunner, Danish Minister for Foreigners and Integration Affairs Kaare Dybvad, France's Interior Minister Bruno Retailleau, German Interior Minis ter Alexander Dobrindt, German parliamentary state secretary Daniela Ludwig, Poland's Minister of the Interior Tomasz Siemoniak, Austria's Interior Minister Gerhard Karner and Czech Interior Minister Vit Rakusan pose for a group photo at the start of the meeting on migration politics at the Zugspitze mountain in Grainau near Garmisch-Partenkirchen, southern Germany, on July 18, 2025. (Photo by PHILIPP GUELLAND / AFP)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Wenn der Landkreis Fakten schafft – und Migranten einfach einquartiert",
      "teaser": "Zunächst wurden Migranten im bayerischen Rott am Inn nur kurzzeitig zu einer Unterkunft gebracht, über die heftiger Streit zwischen Gemeinde und Landkreis tobt. Doch zwei Tage später ziehen die Asylbewerber ein. Und das, obwohl gerichtlicher Klärungsbedarf herrscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a23073511bc17ac86e912/ffb50c8874c4c075079106d2d306b017-master/ci23x11-w200/dscf3947",
      "image_title": "In dieser ehemaligen Fabrikhalle in Rott sind jetzt Zuwanderer untergebracht In diesem Neubau sollen 200 Asylsuchende untergebracht werden",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Da muss einer Stadt geholfen werden“ – Bürgermeisterin schlägt Alarm wegen Nazis",
      "teaser": "Rechtsextreme Parolen, verängstigte Schüler, wachsender Druck im Alltag – die Bürgermeisterin von Spremberg in Brandenburg fordert ein Ende des Wegschauens. Sie ruft zur gemeinsamen Verantwortung auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a55983511bc17ac86edcd/2408a783960279b399309dbb58d30edd-master/ci23x11-w200/spremberg",
      "image_title": "DEU/Deutschland/Brandenburg/Spremberg, 13.05.2022, Blick vom Spremberger Georgenberg uber die Stadt Spremberg mit Kraftwerk Schwarze Pumpe am Horizont."
    },
    {
      "title": "AfD sagt Demo ab – Boris Palmer lädt Parteianhänger zu Veranstaltung ein",
      "teaser": "Tübingens Oberbürgermeister Boris Palmer kündigt eine öffentliche Diskussion mit AfD-Anhängern für September an. Zuvor war ihm die Partei bei der Debatte um eine geplante Demonstration entgegengekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a53df3511bc17ac86eda5/dc438b6385241eef4373c112b6325251/ci23x11-w200/tuebingens-oberbuergermeister-boris-palmer",
      "image_title": "ARCHIV - 04.12.2023, Baden-Württemberg, Tübingen: Boris Palmer, Oberbürgermeister von Tübingen, spricht im Landratsamt bei einer Pressekonferenz. In den sozialen Medien wettert das Stadtoberhaupt gegen Fahrer von E-Scootern. (zu dpa: «Palmer auf Facebook: «Gehirn amputierte» E-Scooter-Fahrer») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zehn Geiseln kommen „in Kürze“ frei, sagt Donald Trump",
      "teaser": "Donald Trump hat bei einem Abendessen mit Regierungsmitgliedern die baldige Freilassung von zehn israelischen Geiseln aus dem Gazastreifen in Aussicht gestellt. Einzelheiten nannte er nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687af2d53511bc17ac86f2f4/25db82ff7c8f72f06b6c2dd1124fd8be-master/ci23x11-w200",
      "image_title": "President Donald Trump speaks during a dinner for Republican senators in the State Dining Room of the White House, Friday, July 18, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Trump verklagt „Wall Street Journal“ auf mindestens zehn Milliarden Dollar",
      "teaser": "Donald Trump verklagt das „Wall Street Journal“ auf mindestens zehn Milliarden Dollar Entschädigung wegen eines Berichts über einen angeblichen Brief an Jeffrey Epstein. US-Justizministerin Pam Bondi beantragt unterdessen die Freigabe von Protokollen der Grand Jury im Epstein-Fall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687ae6713e67c8722e9b4da8/e59fbf0e51f34e98a1e57ed9a80a85eb/ci23x11-w200/trump",
      "image_title": "President Donald Trump greets supporters during a dinner for Republican senators in the State Dining Room of the White House, Friday, July 18, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Israel und Syrien einigen sich nach US-Angaben auf Waffenruhe",
      "teaser": "Nach Angaben des US-Sondergesandten Tom Barrack sollen sich Israel und Syrien auf eine Waffenruhe geeinigt haben. Die USA rufen Syriens Volksgruppen zur Versöhnung auf – regionale Akteure wie die Türkei und Jordanien unterstützen die Initiative.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687ad7a13511bc17ac86f2c3/a322298eb4134611cdb5e3411fea46ea/ci23x11-w200/lebanon-us-envoy",
      "image_title": "U.S. Ambassador to Turkey and Special Envoy to Syria Tom Barrack speaks during an interview with The Associated Press at the airport in Damascus, Syria, Wednesday, July 9, 2025. (AP Photo/Ghaith Alsayed)"
    },
    {
      "title": "Großangelegter Gefangenendeal – zehn Amerikaner und 200 Venezolaner frei",
      "teaser": "Venezuela, El Salvador und die USA haben sich auf einen umfangreichen Gefangenenaustausch geeinigt. El Salvador übergab mehr als 200 mutmaßliche venezolanischer Bandenmitglieder, im Gegenzug kamen politische Gefangene und zehn US-Bürger frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687ad03a3e67c8722e9b4d5c/da9737df555d97af2f807bc394ddf2ee/ci23x11-w200",
      "image_title": "In this handout picture released by El Salvador's presidency, a Venezuelan migrant who was jailed in El Salvador gestures as he boards a plane bound for Venezuela at the San Oscar Romero International Airport in San Luis Talpa, El Salvador on July 18, 2025. El Salvador is repatriating all of the Venezuelan migrants deported from the United States and sent to a high-security prison in the Central American country, President Nayib Bukele announced Friday. (Photo by Handout / EL SALVADOR'S PRESIDENCY PRESS OFFICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / EL SALVADOR'S PRESIDENCY\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Der Streit, der Israel entzweit – und Netanjahus Macht gefährdet",
      "teaser": "In Israel eskaliert der Machtkampf um die Wehrpflicht für ultraorthodoxe Juden. Der Konflikt spaltet nicht nur die religiösen Lager, sondern gefährdet auch Netanjahus Regierung. Für den Premier kommt das zur Unzeit.",
      "url": "https://www.welt.de/politik/ausland/plus687a5db0554a3718a6c1ec8a/wehrpflicht-der-streit-der-israel-entzweit-und-netanjahus-macht-gefaehrdet.html",
      "image_url": "https://images.welt.de/687a5db0554a3718a6c1ec8a/037d8f9ce9e953b93b0f42d6dc70dd8d/ci23x11-w200/proteste-gegen-wehrpflicht-fuer-tiefreligioese-maenner-in-israel",
      "image_title": "22.03.2018, Israel, Bnei Brak: Ultra-orthodoxe jüdische Demonstranten halten Schilder hoch mit der Aufschrift \"Wir haben ein Recht auf religiöse Freiheit\" bei einem Protest gegen die Einführung der Wehrpflicht für tiefreligiöse Männer. Foto: Ilia Yefimovich/dpa ++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Kontrollverlust nach dem Massaker an den Drusen",
      "teaser": "Nach schweren Angriffen der israelischen Armee zum Schutz der Drusen in Syrien rief Präsident al-Scharaa eine Waffenruhe aus. Aber er hat offenbar die Kontrolle verloren: Aus allen Landesteilen reisten Islamisten an, um die Drusen zu töten. Nun hat Israel al-Scharaa ein Ultimatum gestellt.",
      "url": "https://www.welt.de/politik/ausland/plus687a467a3e67c8722e9b46ea/syrien-kontrollverlust-nach-dem-massaker-an-den-drusen.html",
      "image_url": "https://images.welt.de/687a467a3e67c8722e9b46ea/561e010e0727906d0a365c0527f99ba9/ci23x11-w200/nahostkonflikt-syrische-beduinen-in-al-masraa",
      "image_title": "Beduinen bekämpfen trotz vereinbarter Feuerpause Drusen am Rande der Stadt Suweida",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Diese Formulierungen erinnern mich fatal an eine Diskussion, die wir während Corona hatten“",
      "url": "https://www.welt.de/politik/deutschland/video687b45b93e67c8722e9b507e/meine-welt-meine-meinung-diese-formulierungen-erinnern-mich-fatal-an-eine-diskussion-die-wir-waehrend-corona-hatten.html",
      "image_url": "https://images.welt.de/687b45b93e67c8722e9b507e/a648be5eb05b749c1d8e58356b5c6bf8/ci16x9-w200/welttv-lemmer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "2000 Islamisten zu Demo für Wiedereröffnung der Blauen Moschee erwartet",
      "url": "https://www.welt.de/politik/deutschland/video687b44433e67c8722e9b5062/hamburg-2000-islamisten-zu-demo-fuer-wiedereroeffnung-der-blauen-moschee-erwartet.html",
      "image_url": "https://images.welt.de/687b44433e67c8722e9b5062/c41523fe405e14ca7ef7a099eac780ac-master/ci16x9-w200/24625-cntvfoto-islam-demo-blaue-moschee",
      "image_title": "HAMBURG 08.AUGUST 24 BLAUE MOSCHEE Fuergebet von Islam Glaeubigen vor der blauen Moschee und Gedenken an einen verstorbenen Mitarbeiter der Moschee Ca. 200 Teilnehmer Erneut versammelten sich am Donnerstag Abend ca. 200 Menschen um ein islamisches Fvºrgebet abzuhalten auf der Fahrbahn Strasse. Dieses passiert regelmaessig vor der Moschee nachdem diese von den Behv?rden geschlossen wurde. Auch gedachte man heute einem der Mitarbeiter welcher vor wenigen Tagen verstorben ist der bei einem vúberfall im Jahre 2022 in der Blauen Moschee verletzt wurde. Die Imam-Ali-Moschee genannt Blaue Moschee Aussenansicht",
      "author": "2 Min"
    },
    {
      "title": "„Gleichberechtigung kaum vorstellbar“ – Chefreporter Steffen Schwarzkopf in Afghanistan",
      "url": "https://www.welt.de/politik/ausland/video687b37aa3511bc17ac86f46f/besorgniserregende-menschenrechtslage-gleichberechtigung-kaum-vorstellbar-chefreporter-steffen-schwarzkopf-in-afghanistan.html",
      "image_url": "https://images.welt.de/687b37aa3511bc17ac86f46f/20cae26dd35f79e9eb9ed6ac843cc0e6/ci16x9-w200/welttv-schwarzkopf",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Trump verklagt „Wall Street Journal“ auf mindestens zehn Milliarden Dollar",
      "url": "https://www.welt.de/politik/ausland/video687b373185c74356e7b3d7d3/wegen-epstein-bericht-trump-verklagt-wall-street-journal-auf-mindestens-zehn-milliarden-dollar.html",
      "image_url": "https://images.welt.de/687b373185c74356e7b3d7d3/b6d51be9789f38efec0cfdc5d0d3a284/ci16x9-w200/us-praesident-trump-bei-dinner-fuer-republikanische-senatoren",
      "image_title": "18.07.2025, USA, Washington: US-Präsident Donald Trump spricht während eines Abendessens für republikanische Senatoren im State Dining Room des Weißen Hauses in Washington. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "40 Sek"
    },
    {
      "title": "„Wir haben nach wie vor einen Erschöpfungskrieg, einen Abnutzungskrieg“",
      "url": "https://www.welt.de/politik/ausland/video687b29023e67c8722e9b4ef0/russland-attackiert-odessa-wir-haben-nach-wie-vor-einen-erschoepfungskrieg-einen-abnutzungskrieg.html",
      "image_url": "https://images.welt.de/687b29023e67c8722e9b4ef0/24c05baf2d3a21c922c1f0377130328c/ci16x9-w200/welttv-wanner",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Sendung von Trump-Kritiker Stephen Colbert wird abgesetzt – Fans sprechen von „Zensur“",
      "teaser": "Stephen Colbert ist ein bissiger Kritiker von Donald Trump. Jetzt stellt der US-Sender CBS seine „Late Show“ ein. Der Präsident triumphiert, demokratische Politiker fragen, ob die Sendung aus politischen Gründen eingestellt wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687a819dac4eb2618d529199/771681c48dba3dbd502a739ae92aca43/ci23x11-w200/files-us-television-host-stephen",
      "image_title": "(FILES) US television host Stephen Colbert arrives for the PaleyFest LA screening of \"The Late Show with Stephen Colbert\" at the Dolby theatre in Hollywood, California, on April 21, 2024. Stephen Colbert’s The Late Show on CBS will end in May 2026, following the network’s announcement of the show’s cancellation on July 17, 2025. (Photo by Michael Tran / AFP)"
    },
    {
      "title": "Ex-SPD-Chef Matthias Platzeck fliegt offenbar regelmäßig nach Russland",
      "teaser": "Brandenburgs früherer Ministerpräsident Matthias Platzeck steht wegen Treffen mit russischen Vertretern in Aserbaidschan in der Kritik. Nun zeigen Recherchen: Der Ex-SPD-Chef soll seit Kriegsbeginn bis zu neunmal nach Russland gereist sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687a74ea3511bc17ac86f005/80bc139f969e1323831624661676771f/ci23x11-w200/wahlkampf-spd-mit-maja-wallstein",
      "image_title": "Matthias Platzeck (SPD), ehemaliger brandenburgischer Ministerpräsident, nimmt an einer Wahlkampftour von Maja Wallstein, SPD-Bundestagsabgeordnete für die brandenburgische Stadt Cottbus und den Landkreis Spree-Neiße, an einem Gesprächsabend unter dem Motto «Zukunft braucht Herkunft» mit interessierten Bürgern und Bürgerinnen teil. Platzeck war von 2002 bis 2013 Ministerpräsident von Brandenburg."
    },
    {
      "title": "„Größte Demütigung“ – Brasiliens Ex-Präsident mit Fußfessel und Kontaktsperre",
      "teaser": "Brasiliens Ex-Präsident Jair Bolsonaro steht erneut im Fokus: Wegen möglicher Fluchtgefahr ordnet das Oberste Gericht eine Fußfessel an. Der Vorwurf: versuchte Machtumkehr nach seiner Wahlniederlage. Unterstützung kommt aus den USA – zum Missfallen von Präsident Lula.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687a6ca8ac4eb2618d529070/2c1aca4d3107b44bbd80c39c9f33310b-master/ci23x11-w200/brazil-bolsonaro",
      "image_title": "Brazil's former President Jair Bolsonaro leaves the Secretariat of Penitentiary Administration where he arrived after the Supreme Court ordered him to be fitted with an electronic ankle monitor in Brasilia, Brazil, Friday, July 18, 2025. (AP Photo/Luis Nova)"
    },
    {
      "title": "„Beispiellose“ Sanktionen – jetzt erhöht die EU spürbar den Druck auf Putin",
      "teaser": "Brüssel hat ein weiteres Sanktionspaket gegen Russland beschlossen. Möglich war das, weil die Slowakei ihre Blockade aufgegeben hat. Die Pläne gehen in Teilen weit über die bisherigen Pakete hinaus. Besonders zwei Maßnahmen könnten Moskau empfindlich treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687a58e8554a3718a6c1ec28/89ca1671f9a01b54813e91c781d7a25a/ci23x11-w200/ukrainischer-geheimdienst-sbu-beschlagnahmt-handelsschiff",
      "image_title": "HANDOUT - 25.04.2025, Ukraine, Odessa: Mitarbeiter des ukrainischen Geheimdienstes SBU lassen sich die Papiere eines beschlagnahmten Schiffes der russischen «Schattenflotte» zeigen (undatiertes Handout). Der ukrainische Geheimdienst SBU hat ein ausländisches Handelsschiff aus der russischen «Schattenflotte» beschlagnahmt. Es sei Ende 2024 zum Export von Weizen aus dem Hafen Sewastopol auf der von Russland annektierten Halbinsel Krim eingesetzt worden, teilte die Behörde mit. Über den Verbleib der Besatzung und mögliche rechtliche Konsequenzen wurde nicht informiert. Der Inhalt dieses Bildes ist so, wie er zur Verfügung gestellt wurde und kann nicht unabhängig überprüft werden. Foto: -/Ukrainischer Geheimdienst SBU/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits. ACHTUNG: Personen wurden vom SBU gepixelt +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Mythos „Alligator Alcatraz“ – Trumps Strategie der Abschreckung zeigt Wirkung",
      "teaser": "Insektenplagen, verdorbenes Essen, überlaufende Toiletten – um die Zustände im neuen Abschiebegefängnis in Florida ranken sich unzählige Gerüchte. Die Behörden streiten alles ab, doch ein Effekt ist trotzdem schon jetzt erkennbar. WELT war vor Ort in den Everglades.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6878d9dc07cc2c7f3d58df86/5f44d74cf825eee91c90dee5e6ec9973/ci23x11-w200/florida-lawmakers-tour-trump-administration-s-alligator-alcatraz",
      "image_title": "Trump-Anhänger vor der Zufahrt zu „Alligator Alcatraz\"",
      "author": "Tobias Käufer"
    },
    {
      "title": "Deutlich wie nie grenzt sich Merz von der merkelschen Migrationspolitik ab",
      "teaser": "„Deswegen versuchen wir das ja zu korrigieren“: Kanzler Merz stellt klar, dass seine Vorgängerin Merkel ihr Versprechen „Wir schaffen das“ nicht erfüllt habe. Überraschend deutlich weist er Kommissionspräsidentin von der Leyens Vorstöße für die künftige EU-Finanzierung zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus256344896/kanzler-zieht-zwischenbilanz-deutlich-wie-nie-grenzt-sich-merz-von-der-merkelschen-migrationspolitik-ab.html",
      "image_url": "https://images.welt.de/6866982954567238fcf31f49/1c1bf259b65d5406fb81944b6c1e54d0/ci23x11-w200/bundespressekonferenz-mit-bundeskanzler",
      "image_title": "Friedrich Merz (CDU), Bundeskanzler, aufgenommen im Rahmen der Bundespressekonferenz zu aktuellen Themen der Innen- und Aussenpolitik in Berlin, 18.07.2025.",
      "author": "Robin Alexander"
    },
    {
      "title": "„Es gibt eine gewisse Angstdämonisierung dem Rechtsradikalismus gegenüber“",
      "teaser": "Am Sonntag jährt sich das Hitler-Attentat zum 81. Mal. Auf der Gedenkfeier spricht der Sohn des früheren Kanzlers Willy Brandt, der seinerzeit vom Ausland aus gegen das NS-Regime arbeitete. In einem Interview warnt Matthias Brandt vor einem zu zögerlichen Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a334c3e67c8722e9b453a/7ab87ed3858aac2245472f8bb296228d/ci23x11-w200/schauspieler-matthias-brandt",
      "image_title": "ARCHIV - 18.01.2024, Rheinland-Pfalz, Mainz: Schauspieler Matthias Brandt steht im Foyer des Mainzer Staatstheaters. Er wird zum Jahrestag des Attentats auf Hitler eine Rede halten. (zu dpa: «Matthias Brandt: Dämlichkeit von Rechtsradikalismus benennen») Foto: Helmut Fricke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Kinder in „glücksspielähnliche“ Sucht gezogen werden",
      "teaser": "Das Geschäft bringt jährlich Milliarden-Umsätze: Besonders Kinder und Jugendliche bezahlen bei eigentlich kostenlosen Online-Spielen, etwa um ihre Figuren auf dem Smartphone mit speziellen Fähigkeiten auszustatten. Das erhöht die Suchtgefahr. Eine Anwältin hat Rat.",
      "url": "https://www.welt.de/politik/deutschland/plus256412448/mangelnder-jugendschutz-wenn-kinder-in-gluecksspielaehnliche-sucht-gezogen-werden.html",
      "image_url": "https://images.welt.de/6877f9940d28e0459fe53622/6d6c61a44e465f4b78ac65252a97a192/ci23x11-w200/beautiful-little-girl-and-teenager-boy-with-smartphone-leisure-children-technology-and-people-concept",
      "image_title": "Beautiful little girl and teenager boy with smartphone. Leisure, children, technology and people concept Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Desto weniger konnten wir sagen“ – Regierungssprecherin der Ampel zieht Bilanz",
      "teaser": "Christiane Hoffmann war stellvertretende Regierungssprecherin unter Olaf Scholz. Sie sieht rückblickend einige Fehler in der Kommunikation der Ampel – und ist enttäuscht, dass unter Friedrich Merz nur Männer das Sagen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a0f53554a3718a6c1e496/547c0f962656fe963f0ccc7df7a68a46-master/ci23x11-w200/129-sitzung-des-bundeskabinett",
      "image_title": "Aktuell,12.03.2025 Berlin, Bundeskanzler Olaf Scholz (SPD) im Gespraech mit Christiane Hoffmann ist Erste Stellvertretende Sprecherin der Bundesregierung und stellvertretende Leiterin des Presse- und Informationsamtes der Bundesregierung im Vorfeld der Kabinettssitzung, Sitzung des Bundeskabinett im Bundeskanzleramt in Berlin"
    },
    {
      "title": "Diskrete Treffen in Katar und ein Jet mit Schwerverbrechern an Bord",
      "teaser": "Erster Abschiebeflug der Merz-Regierung nach Kabul: Jetzt werden Details zu den Abgeschobenen und ihren Verbrechen bekannt. Im Hintergrund verhandelten deutsche Diplomaten wochenlang in Katar in geheimer Mission. Grüne und Linke vermuten einen heiklen Deal mit dem Taliban-Regime.",
      "url": "https://www.welt.de/politik/deutschland/plus256413316/abschiebeflug-nach-kabul-diskrete-treffen-in-katar-und-ein-jet-mit-schwerverbrechern-an-bord.html",
      "image_url": "https://images.welt.de/68789d6604a5864b7b8d8eee/e65c77ac28b7cfcef89135f6f877f4a8/ci23x11-w200/flughafen-leipzig",
      "image_title": "dpatopbilder - 18.07.2025, Sachsen, Schkeuditz: Menschen besteigen ein Flugzeug der Qatar Airways, vor dem Fahrzeuge der Bundespolizei stehen, auf dem Vorfeld am Flughafen Leipzig/Halle. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Junge Union kritisiert „Boomer-Soli“ und macht Gegenvorschlag",
      "teaser": "Vermögende Rentner sollen laut einem DIW-Vorschlag über einen „Boomer-Soli“ solche mit geringeren Einkünften unterstützen. Die Junge Union hält nichts von einer Umverteilung zwischen Senioren auf Kosten der jüngeren Generation. Bei anderen Leistungen gebe es größeres Sparpotenzial.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a13e53511bc17ac86e6b3/8c37cbcd1e31802e1244f9d6f509c395/ci23x11-w200/ju-chef-johannes-winkel",
      "image_title": "ARCHIV - 25.10.2024, Sachsen-Anhalt, Halle: Johannes Winkel (CDU), Bundesvorsitzender der Jungen Union, spricht beim Deutschlandtag der Jungen Union. (zu dpa: «Junge Union: «Boomer-Soli» würde falsche Entlastung bringen») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fall Brosius-Gersdorf? „Zu dumm, dass einige CDU-Parlamentarier das offenbar gemerkt haben“",
      "teaser": "Spürt die Bevölkerung einen Politikwechsel? WELT-Autor Stefan Aust zieht vor der Sommerpause eine Bilanz zur Arbeit der schwarz-roten Koalition – und sagt, was von der gescheiterten Verfassungsrichterwahl sowie der neuen Migrationspolitik zu halten ist.",
      "url": "https://www.welt.de/politik/deutschland/plus256419114/stefan-aust-fall-brosius-gersdorf-zu-dumm-dass-einige-cdu-parlamentarier-das-offenbar-gemerkt-haben.html",
      "image_url": "https://images.welt.de/687a04313511bc17ac86e4ab/9353f4cdfd7cff234ad72227fd7a55ff/ci23x11-w200/dwosb-stefan-aust-autorenfoto-gruen",
      "image_title": "DWOSB_Stefan_Aust_Autorenfoto_gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Das ist völlig inakzeptabel“ – Merz verurteilt Umgang mit Brosius-Gersdorf",
      "teaser": "Die Wahl dreier Richter an das Bundesverfassungsgericht war vergangenen Freitag am Widerstand der Union gegen eine Kandidatin gescheitert. Wie es nun weitergeht, lässt der Kanzler offen – macht sich aber Sorgen über den Ton öffentlicher Debatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a1bc83511bc17ac86e837/dbc0320c998a851e03bbabca35c53879/ci23x11-w200/german-chancellor-friedrich-merz-le",
      "image_title": "German Chancellor Friedrich Merz leaves after a press conference on home and foreign policy in Berlin on July 18, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "600 Kontrollen, 11 beschlagnahmte Messer – Polizei zieht erste Bilanz",
      "teaser": "In Berliner Bahnen und Bussen gilt nun ein Mitführungsverbot für Messer und andere Waffen. Beamte dürfen anlasslos kontrollieren und bei Verstößen Ordnungsstrafen verhängen. Nach dem ersten Tag veröffentlicht die Polizei nun Zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a0cd4554a3718a6c1e463/7185cec303387537e93021ea16c4c977/ci23x11-w200/ein-messer-illustration",
      "image_title": "ARCHIV - 28.07.2023, Berlin: Ein polizeilich sichergestelltes Messer. (zu dpa: «Waffen- und Messerverbot in Bus und Bahn tritt in Kraft») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Abscheuliches Verbrechen“ – Bürgermeister fordert nach Tod von 23-Jährigem maximale Härte",
      "teaser": "Nach dem gewaltsamen Tod eines 23-Jährigen in einem Bachlauf in Thüringen gibt die Polizei weitere Details bekannt. Der Bürgermeister von Zella-Mehlis zeigt sich schockiert über den Tathergang – und fordert für die mutmaßlichen jungen Täter „die maximale Härte des Gesetzes“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687a024bac4eb2618d528559/dfee905fb64ae9a6c15369241924318c/ci23x11-w200/trauer-nach-dem-fund-einer-maennerleiche-in-zella-mehlis",
      "image_title": "16.07.2025, Thüringen, Zella-Mehlis: An einem Brunnen in der Nähe des Fundortes einer Männerleiche wurden Blumen und eine Engelsfigur abgelegt. Am 23. Juni 2025 wurde an einem Bachlauf in Zella-Mehlis eine Leiche gefunden. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israels Botschafter wirft ARD-Korrespondentin Aktivismus vor",
      "teaser": "Der israelische Botschafter Ron Prosor kritisiert einen Instagram-Beitrag einer ARD-Korrespondentin. Es geht dabei um einen Text eines Historikers. Prosor schlägt der Journalistin einen Jobwechsel vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6879f4493511bc17ac86e33f/efc8c602c9c3accc61add364afcbefd2-master/ci23x11-w200/ron-prosor-israel-s-ambassador-to-germany-attends-an-interview-with-reuters-in-berlin",
      "image_title": "Ron Prosor, Israel's ambassador to Germany, speaks during an interview with Reuters, in Berlin, Germany, June 25, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "„Schnell wieder hier, um weitere Straftaten zu begehen“ – Hofreiter kritisiert Abschiebeflug",
      "teaser": "Grünen-Politiker Hofreiter sorgt sich, dass nach Afghanistan abgeschobene Islamisten zurückkehren oder von den Taliban ermordet werden. Der UN-Hochkommissar für Flüchtlinge erinnert daran, dass das Völkerrecht auch für Straftäter gelte und fordert einen sofortigen Stopp der Rückführungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6879feca554a3718a6c1e345/85387d39c8bd5a0a2b6af0236cea36f5/ci23x11-w200/portraet-anton-hofreiter",
      "image_title": "ARCHIV - 27.02.2025, Berlin: Porträt des Politikers Anton Hofreiter (Bündnis 90/Die Grünen). (zu dpa: «Hofreiter zu Abschiebeflug: Massive Aufwertung islamistischen Terrors») Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es gibt viele in Deutschland, die den Sozialstaat ausnutzen“, sagt Merz zu seinen Bürgergeld-Plänen",
      "teaser": "Friedrich Merz zieht Bilanz – und lobt sich für seine Regierungsarbeit. In der Sommerpressekonferenz prasseln Dutzende Fragen zur Causa Brosius-Gersdorf auf den Kanzler ein. Das Thema Bürgergeld kommt erst nach mehr als einer Stunde zur Sprache. Die Pressekonferenz zum Nachlesen im Ticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6879df8e3e67c8722e9b3dd7/471090dca71ad38387325c79e4747969/ci23x11-w200/german-chancellor-friedrich-merz-re",
      "image_title": "German Chancellor Friedrich Merz reacts during a press conference on home and foreign policy in Berlin on July 18, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "US-Kongress streicht Milliarden für öffentliche Medien",
      "teaser": "Nun fehlt nur noch die Unterschrift von Präsident Donald Trump: Ein Gesetz in den USA sieht drastische Kürzungen bei Zahlungen für Auslandshilfen und öffentliche Rundfunksender vor. Die Streichungen gehen in die Milliarden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6879e4af3511bc17ac86e251/d96ad78b7d22fb3be5f638028f2f1e1d-master/ci23x11-w200/file-photo-u-s-president-trump-on-the-white-house-south-lawn",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks with reporters, as he departs for travel to Pennsylvania from the South Lawn at the White House in Washington, D.C. U.S., July 15, 2025. REUTERS/Jonathan Ernst/File Photo"
    },
    {
      "title": "Neuer SPD-General will sich „sehr unnachgiebig“ für höhere Steuern auf große Vermögen einsetzen",
      "teaser": "Um „mehr Gerechtigkeit“ zu erzielen und „Milliardensummen in die Länderhaushalte“ zu spülen, will die SPD hohe Vermögen stärker besteuern. Generalsekretär Tim Klüssendorf kündigt an, bei dem Thema auch gegenüber dem Koalitionspartner Union hart bleiben zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6879dec5ac4eb2618d52835a/c09f7bdf90e428b8562220a66bef54ef-master/ci23x11-w200/spd-bundesparteitag",
      "image_title": "ARCHIV - 29.06.2025, Berlin: Tim Klüssendorf, SPD-Generalsekretär, beendet den SPD-Bundesparteitag. (zu dpa: «Klüssendorf: Erben von Millionenvermögen stärker besteuern») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flug nach Kabul – Bundesregierung schiebt Dutzende afghanische Straftäter ab",
      "teaser": "Die Planungen standen unter großer Geheimhaltung: Die Merz-Regierung schickt den ersten Flieger mit afghanischen Straftätern nach Kabul. Nach WELT-Informationen waren rund 100 Personen für den Flug vorgesehen – es sind jedoch nicht alle an Bord.",
      "url": "https://www.welt.de/politik/deutschland/plus256418524/Abschiebungen-nach-Afghanistan-Deutschland-schiebt-afghanische-Straftaeter-nach-Kabul-ab.html",
      "image_url": "https://images.welt.de/6879dea1ac4eb2618d52834f/76cd4d4c31e72c6eda3a610805fd677f/ci23x11-w200/flughafen-leipzig",
      "image_title": "18.07.2025, Sachsen, Schkeuditz: Menschen besteigen ein Flugzeug der Qatar Airways, vor dem Beamte der Bundespolizei stehen, auf dem Vorfeld am Flughafen Leipzig/Halle. Foto: Jan Woitas/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Rumäniens neuer Präsident im Härtetest",
      "teaser": "Rumänien ist für die Nato ein strategischer Schlüsselstaat – und steckt zugleich in einer tiefen politischen und gesellschaftlichen Krise. Der neue Präsident Nicusor Dan versucht, das Land von prorussischen Netzwerken zu befreien. Sein Besuch in Berlin steht unter scharfer Beobachtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6878db8e3e67c8722e9b30d6/edfb3f3116e6abc581fe7ea93e19dc6d-master/ci23x11-w200/eu-gipfel-in-bruessel",
      "image_title": "Rumäniens Präsident Nicusor Dan trifft zu einem EU-Gipfel im Gebäude des Europäischen Rates in Brüssel ein. +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Einigung in Brüssel – EU verhängt neue Sanktionen gegen Russland",
      "teaser": "Wochenlang hatte die Slowakei die Verabschiedung blockiert, nun gab das Land seinen Widerstand auf: In Brüssel ist das nunmehr 18. Sanktionspaket gegen Russland beschlossen worden. Dabei geht es auch um die Nord-Stream-Pipelines.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6879e52bac4eb2618d528394/70abb375ae148379064e85e5377810eb/ci23x11-w200/russland-putin",
      "image_title": "15.07.2025, Russland, Moskau: Der russische Präsident Wladimir Putin hört dem Präsidenten der Russischen Akademie der Wissenschaften, Krasnikow, während ihres Treffens im Kreml zu. Foto: Mikhail Metzel/Pool Sputnik Kremlin via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt legt Juristin Brosius-Gersdorf Rückzug nahe",
      "teaser": "Die SPD hält daran fest, die Staatsrechtlerin Frauke Brosius-Gersdorf zur Verfassungsrichterin zu machen. Doch aus der Union gibt es weiter Widerstand. Innenminister Dobrindt und CSU-Chef Söder äußern sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6879db0cac4eb2618d528316/bd9ebdc2ba796e3b38b96a53a6f8be8a/ci23x11-w200/bundestag",
      "image_title": "10.07.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, nimmt an der Sitzung des Bundestags zum Thema Sichere Herkunftsstaaten, Rechtsschutz bei Abschiebehaft und Ausreisegewahrsam teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Boris-Pistorius-Jetzt-wird-klar-wie-er-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://images.welt.de/686e8e71e2cff87644c820f6/441660b21c6b023b899be2ae87c03b26-master/ci23x11-w200/bundestag-haushalt",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Es ist alles ein großer Schwindel“ – jetzt eskaliert der Streit um die Epstein-Akten",
      "teaser": "Seit Jahren verbreiten Trump-Anhänger Gerüchte über eine angebliche Kundenliste des Sexualstraftäters Jeffrey Epstein. Trump versprach im Wahlkampf, die Sache aufzuklären. Doch nun wiegelt er ab – und giftet öffentlich gegen seine eigene Basis.",
      "url": "https://www.welt.de/politik/ausland/plus256397136/maga-bewegung-es-ist-alles-ein-grosser-schwindel-jetzt-eskaliert-der-streit-um-die-epstein-akten.html",
      "image_url": "https://images.welt.de/6873adde74e4d975940b6206/cf235c0ce367dd22e1e86137a3bd18d6-master/ci23x11-w200/trump",
      "image_title": "Legt sich mit seinen Unterstützern an: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das fordert Brosius-Gersdorf wirklich in Sachen Menschenwürde und Abtreibungsrecht",
      "teaser": "Besonders ein Satz zur „Menschenwürde-Garantie erst ab Geburt“ löst Aufregung aus: Die SPD-Kandidatin für das Bundesverfassungsgericht wird vor allem wegen ihrer Positionen zur Abtreibung kritisiert. Wofür steht Frauke Brosius-Gersdorf konkret? Eine Analyse.",
      "url": "https://www.welt.de/politik/deutschland/plus256413620/Das-fordert-Brosius-Gersdorf-wirklich-in-Sachen-Menschenwuerde-und-Abtreibungsrecht.html",
      "image_url": "https://images.welt.de/6878ae526b4719369aa5dd59/de1b9d3d8a6c7ed75c50f107eb191373/ci23x11-w200/dwosb-illu-brosius-gersdorf",
      "image_title": "DWOSB_Illu Brosius_Gersdorf; Montage Infografik WELT",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wenn Schulabgänger lieber jobben gehen, als eine Ausbildung zu machen",
      "teaser": "Fast jeder fünfte junge Mensch will nach der Schule lieber arbeiten, statt eine Berufsausbildung zu machen, besagt eine Studie. Experten warnen, diese Gruppe könnte langfristig in „Helferjobs“ stecken bleiben – mit gravierenden Folgen für sich selbst und die Wirtschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687619ec5198ab3afa872f2d/652576872f57d357c43a4219a3b22a9b/ci23x11-w200/a-young-beautiful-woman-in-a-brown-apron-is-standing-behind-the-counter-of-a-coffee-shop-and-smiling-the-concept-of-a-small-business-work-for-yourself",
      "image_title": "A young beautiful woman in a brown apron is standing behind the counter of a coffee shop and smiling. The concept of a small business. Work for yourself. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Finger weg von Staatsbürgern, egal ob sie uns nerven“, warnt Krah seine AfD",
      "teaser": "Eskalation wegen „Remigration“: Der rechtsextreme Vordenker Kubitschek wirft AfD-Politiker Krah aus seinem Verlag. Aus Sorge vor einem Parteiverbot mahnt der Abgeordnete bei dem Konzept zur Vorsicht. Ansonsten vertrete er aber eine „riesige Liste von Grausamkeiten“ gegen „illegale Einwanderer“.",
      "url": "https://www.welt.de/politik/deutschland/plus256412446/AfD-Finger-weg-von-Staatsbuergern-egal-ob-sie-uns-nerven-warnt-Krah-seine-Partei.html",
      "image_url": "https://images.welt.de/6877f93f6ea2c1003f007357/6ada9d86b80f5e71ea91d781359ef440/ci23x11-w200/dwosb-krah-sellner-kubitschek-ms",
      "image_title": "DWOSB_Krah_Sellner_Kubitschek_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Überfällig oder „sinnbefreit“? Streit über Fangverbot für Hering und Dorsch spitzt sich zu",
      "teaser": "Ozeanforscher schlagen Alarm: Die Bestände von Dorsch und Hering in der Ostsee seien so dezimiert, dass sie sich nur durch ein „generelles Fangverbot“ erholen könnten. Die Grünen unterstützen das. Die Gegenseite warnt vor einem Ende der Fischereiwirtschaft in Schleswig-Holstein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686fc975ac61ad562eaf610a/4e505a719dabd19642921f0f8231cda5/ci23x11-w200/fischer-auf-der-ostsee",
      "image_title": "Ein Herings-Fischer fährt mit vollen Stellnetzen über den Greifswalder-Bodden zurück zum Hafen in Greifswald-Wiek. (zu dpa «Forscher bescheinigen Ostsee durchwachsenen Zustand») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Befangenheitsantrag kurz vor dem Abschied als Richterin",
      "teaser": "Kurz vor ihrem Ausscheiden als Verwaltungsrichterin wird Elke Büdenbender mit dem Vorwurf konfrontiert, voreingenommen zu agieren. Es geht in einem Verfahren um Vorwürfe gegen die Handwerkskammer Berlin – Büdenbender ist dem Kammerwesen eng verbunden.",
      "url": "https://www.welt.de/politik/deutschland/plus256373742/first-lady-elke-buedenbender-befangenheitsantrag-kurz-vor-dem-abschied-als-richterin.html",
      "image_url": "https://images.welt.de/686e4a42bfdec31b7cda974a/8384cecddc0ad3f9fb9cc47ec63603cf/ci23x11-w200/elke-buedenbender",
      "image_title": "Die Juristin Elke Büdenbender und Frau des Bundespräsidenten Frank Walter Steinmeier im Interview im Berliner China Club. ++ vorauswahltl ++",
      "author": "Kristian Frigelj"
    }
  ]
}