{
  "timestamp": "2025-12-23T11:10:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Gemobbt wird von Kindern aus dem politischen Islam“ – Arche-Sprecher alarmiert über Schulalltag",
      "teaser": "Eine Umfrage soll ermitteln, wie hoch der religiöse Konformitätsdruck an Berliner Schulen ist. Arche-Sprecher Wolfgang Büscher hält die Ergebnisse für offensichtlich: Vor allem Kinder aus dem politischen Islam würden ihre Mitschüler bedrängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a6e5136dab63128b5b37a/9c729c259c5fec5dc35ee6610edd128f/ci23x11-w200/buscher-welttv-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Nach dem Tod meiner Mutter war ich komplett allein“",
      "teaser": "Vanessa Hönemanns gesamte Kernfamilie ist tot: Als Kind verlor sie ihren Vater, als junge Frau den Bruder und die Mutter. Hier erzählt sie, was dieser entsetzliche Verlust mit ihr machte – und wie sie einen Weg aus der Trauer fand.",
      "url": "https://www.welt.de/politik/deutschland/plus692f0070f6046e92253c5317/eltern-und-bruder-gestorben-nach-dem-tod-meiner-mutter-war-ich-komplett-allein.html",
      "image_url": "https://images.welt.de/692f0070f6046e92253c5317/54620537762c5ef0d83c46e13061f949/ci23x11-w200/bild-3-jpeg",
      "image_title": "Vanessa Hönemann",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Kalter Krieg“ oder „Yin und Yang“? Das komplexe Verhältnis der AfD-Chefs",
      "teaser": "AfD-Abgeordnete stellen eine „Eiszeit“ zwischen den Parteichefs fest. Nicht wenige Weidel-Anhänger wollen Chrupalla loswerden. Doch in der Machtarithmetik der AfD spielt Alice Weidels „geliebter Tino“ eine wichtige Rolle. Jetzt ist eine Entscheidung gefallen.",
      "url": "https://www.welt.de/politik/deutschland/plus694554da6376e847b7db5309/weidel-und-chrupalla-kalter-krieg-oder-yin-und-yang-das-komplexe-verhaeltnis-der-afd-chefs.html",
      "image_url": "https://images.welt.de/694554da6376e847b7db5309/5a89f0c18d477ac9d2a89ce3fca7d320/ci23x11-w200/556567709-jpg",
      "image_title": "Aktuell, 04.11.2025, Berlin, Dr. Alice Weidel und Tino Chrupalla auf der Fraktionsebene kurz vor ihrem Statement im Vorfeld der Fraktionssitzung der AfD Bundestagsfraktion im Reichstagsgebaeude",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die große GKV-Übersicht – So teuer wird Ihre Krankenkasse im neuen Jahr",
      "teaser": "Zum Jahresbeginn erhöhen viele gesetzliche Krankenkassen ihre Beiträge. Trotz des Sparpakets von Gesundheitsministerin Nina Warken steigen die Kosten für Versicherte spürbar. Lesen Sie hier, ob Sie auch betroffen sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a3403f6fc544dba9b193c/d10063b5b8731672e703c50bef7a3eec-master/ci23x11-w200/dpa-com-20090101-251207-935-1005487-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So wie sie angelegt ist, ist sie unfair“ – Steuerzahler-Bund kündigt Klage gegen Aktivrente an",
      "teaser": "Zum 1. Januar 2026 tritt mit der Aktivrente eine Regelung in Kraft, mit der sich Rentner steuerfrei Geld dazuverdienen können. Die Vorteile gelten jedoch nicht für Selbstständige. Der Bund der Steuerzahler kündigt eine Klage an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a4204f6fc544dba9b1a24/6ebb5790f326b045f9ee0cd9a61ef4f7/ci23x11-w200/dpa-com-20090101-251112-935-949514-jpg",
      "image_title": "SYMBOLBILD - 24.04.2024, Berlin: Münzen liegen auf einer Renteninformation der Deutschen Rentenversicherung. (zu dpa: «Studie: «Aktivrente» bringt moderates Plus für Arbeitsmarkt») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Macron will plötzlich mit Putin allein sprechen – Bundesregierung nimmt Kurs „zur Kenntnis“",
      "teaser": "US-Vizepräsident J.D. Vance hält es für möglich, dass die Friedensgespräche zwischen den USA, der Ukraine und Russland scheitern. Unterdessen regt Macron ein direktes Gespräch mit dem russischen Präsidenten an. Der Bundeskanzler war offenbar nicht eingeweiht. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article694a3dacba368aa0126a1773/ukraine-krieg-macron-will-mit-putin-allein-sprechen-bundesregierung-nimmt-kurs-zur-kenntnis.html",
      "image_url": "https://images.welt.de/694a3dacba368aa0126a1773/945212bf71d971ddf6e7aafd9e931453/ci23x11-w200/543532598-jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l) und Bundeskanzler Friedrich Merz (CDU) stehen vor einem gemeinsamen Abendessen auf einem Weingut zusammen. Anlass ist der 34. Unabhängigkeitstag der früheren Sowjetrepublik Moldau mit ihren heute 2,6 Millionen Einwohnern. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Falls meine Partei meint, man müsse da umdenken, dann bin ich weg“ – Reul droht mit CDU-Austritt",
      "teaser": "Nordrhein-Westfalens Innenminister Reul will persönliche Konsequenzen ziehen, sollte sich die CDU auf eine koalitionsähnliche Zusammenarbeit mit der AfD einlassen. Kritik übte er zudem an der „Stadtbild“-Debatte. Es werde „viel zu schnell allergisch auf Wortfetzen reagiert“, beklagte er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a32e5f6fc544dba9b1930/09ede3053bbc008d82decf45d244d4fa-master/ci23x11-w200/dpa-com-20090101-251223-935-1037027-jpg",
      "image_title": "ARCHIV - 28.11.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul (CDU), Innenminister des Landes Nordrhein-Westfalen, steht vor der Presse. (zu dpa: «Reul: Bei Zusammenarbeit mit AfD wäre ich weg aus der CDU») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sicherheit in Europa nur als Sicherheit vor Russland“, sagt Wadephul",
      "teaser": "Außenminister Johann Wadephul hält es für denkbar, dass Wladimir Putin nach einer Waffenruhe in der Ukraine die Nato angreift. Er stellt die Bürger auf lange anhaltende stärkere Verteidigungsbemühungen ein. Die Unterstützung der Ukraine sei auch im deutschen Interesse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a0ddef6fc544dba9b17ec/282695ffd5e3dc05d05584339c1bf692/ci23x11-w200/dpa-com-20090101-251211-911-016653-jpg",
      "image_title": "11.12.2025, Berlin: Johann Wadephul (CDU), Außenminister, spricht vor Nato-Generalsekretär, M. Rutte, der eine Grundsatzrede auf Einladung der Münchner Sicherheitskonferenz in den Räumen der Bayerischen Landesvertretung hält. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weiteres Flugzeug mit Afghanen in Deutschland gelandet",
      "teaser": "Trotz Kurswechsels in der Migrationspolitik sind weitere Afghanen nach Deutschland eingereist. 141 Menschen kamen per Flugzeug in Hannover an. Innenminister Dobrindt hat Aufnahmen auf bestimmte Programme begrenzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69496d7120abd237ff776aaa/482c37672e683147ca5756efef77130c/ci23x11-w200/dpa-com-20090101-251222-935-1036545-jpg",
      "image_title": "ARCHIV - 16.12.2025, Berlin: Eine Boeing 737 Max 8 aus Islamabad landet am Flughafen Berlin Brandenburg (BER). (zu dpa: «Charterflug bringt rund 140 Afghanen nach Berlin») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen-Anhalts AfD beschließt Ausschlussverfahren gegen Ex-Generalsekretär",
      "teaser": "Die AfD in Sachsen-Anhalt leitet ein Parteiausschlussverfahren gegen Ex-Generalsekretär Jan Wenzel Schmidt ein. Dem Bundestagsabgeordneten werden dubiose Geschäftspraktiken vorgeworfen. Schmidt spricht von einer parteiinternen Kampagne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6949657049004f54c9ed7b35/cd0b4a6d56100ca1ac700d438824f1d3-master/ci23x11-w200/dpa-com-20090101-251218-935-1028344-jpg",
      "image_title": "ARCHIV - 17.08.2024, Sachsen-Anhalt, Magdeburg: Jan Wenzel Schmidt (AfD), spricht auf dem Parteitag zu den Delegierten. Auf dem Parteitag soll der Landesvorstand der AfD Sachsen-Anhalt gewählt werden. (zu dpa: «Betrug und Begünstigung? AfD in Sachsen-Anhalt in Aufruhr») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kann nicht sein, dass Abschiebung selbst schwerster Straftäter verboten wird“",
      "teaser": "Viele europäische Staaten wollen mehr Handlungsfreiheit bei Abschiebungen und fordern eine Neubewertung der Menschenrechtskonvention. Die Union unterstützt das – „prekäre Lebensverhältnisse“ dürften kein Abschiebehindernis sein. Die SPD aber wittert einen Angriff auf „richterliche Unabhängigkeit“.",
      "url": "https://www.welt.de/politik/deutschland/plus69490778555fb5642812d058/migration-kann-nicht-sein-dass-abschiebung-selbst-schwerster-straftaeter-verboten-wird.html",
      "image_url": "https://images.welt.de/69490778555fb5642812d058/1b29d28db3b6d6212cb7089616d6c9c5/ci23x11-w200/dpa-com-20090101-251126-911-009017-jpg",
      "image_title": "26.11.2025, Berlin: Stefanie Hubig (l, SPD), Bundesministerin der Justiz und für Verbraucherschutz, und Bundesinnenminister Alexander Dobrindt (CSU), unterhalten sich in der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Nicht zulassen, dass beschissener CDU-SPD-Senat uns aus rassistischen Gründen den Görli wegnimmt“",
      "teaser": "Der Zaun um den Berliner Drogen-Hotspot Görlitzer Park steht vor der Fertigstellung – trotz Straftaten und Aufrufen, das zu verhindern. Aus der linksradikalen Szene werden Vorwürfe laut, die Polizei setze „scharfe Hunde“ ein. Die Grünen stemmen sich gegen die geplante Nachtschließung.",
      "url": "https://www.welt.de/politik/deutschland/plus6947ae8080c749ff7bfe3db7/goerlitzer-park-in-berlin-nicht-zulassen-dass-beschissener-cdu-spd-senat-uns-aus-rassistischen-gruenden-den-goerli-wegnimmt.html",
      "image_url": "https://images.welt.de/6947ae8080c749ff7bfe3db7/b16abb924c9f18e88d6ba97b0cebaf4f/ci23x11-w200/dpa-com-20090101-251115-935-957222-jpg",
      "image_title": "ARCHIV - 05.11.2025, Berlin: Ein neu eingebautes Eingangstor am Görlitzer Park in Berlin-Kreuzberg. In der Nähe des Drehkreuzes haben Polizisten einen 14-Jährigen festgenommen. (zu dpa: «Am Zaun zum Görlitzer Park hantiert – eine Festnahme») Foto: Andrea Rabenstein/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Rechtsexperte nennt „Correctiv“-Urteil „Realitätsverweigerung“ – Reporter antwortet mit Brief",
      "teaser": "Teilnehmer des „Potsdamer Geheimtreffens“ wollten Aussagen von „Correctiv“ verbieten lassen, doch scheiterten vor Gericht. Ein Rechtsexperte findet die Begründung des Urteils befremdlich – worauf wiederum ein an der Recherche beteiligter Reporter öffentlich antwortet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69490f92555fb5642812d0c4/9c27dd7e0f257ab5227daaebc05edf04/ci23x11-w200/dsc07541-sellner-highres-kopie",
      "image_title": "CORRECTIV - Hochrangige AfD Politiker, Neonazis und finanzstarke Unternehmer kamen im November im Hotel \"Landhaus Adlon\" bei Potsdam zusammen. Sie planten nichts Geringeres als die Vertreibung von Millionen von Menschen aus Deutschland. FOTO: Martin Sellner, ein rechtsextremer Aktivist aus Österreich"
    },
    {
      "title": "„Gut möglich, dass wir keine kriegen“, sagt Vance über eine Friedensvereinbarung",
      "teaser": "US-Vizepräsident J.D. Vance hält es für möglich, dass die Friedensgespräche zwischen den USA, der Ukraine und Russland scheitern. Ukrainische Soldaten sind an der Front auf russische Soldaten auf Pferden gestoßen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6945a3faf6fc544dba9ae1da/8c9a7addcf81440e1bd190c7a5800eba/ci23x11-w200/2025-12-20t003123z-824664108-rc2h8iap2q7s-rtrmadp-3-ukraine-crisis-russia-usa-jpg",
      "image_title": "FILE PHOTO: Russian presidential envoy Kirill Dmitriev, U.S. President Donald Trump's special envoy Steve Witkoff and son-in-law Jared Kushner attend a meeting with Russian President Vladimir Putin at the Kremlin in Moscow, Russia, December 2, 2025. Sputnik/Kristina Kormilitsyna/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY./File Photo"
    },
    {
      "title": "„Die Welt soll den USA Respekt zollen“ – Trump kündigt „größte Schlachtschiffe der Welt“ an",
      "teaser": "Lasersysteme, Hyperschallwaffen und atomare Marschflugkörper: Die USA planen den Bau einer neuen Klasse von Schlachtschiffen der Superlative. Präsident Donald Trump präsentierte erste Simulationen. Der Name steht bereits.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694a072aba368aa0126a1578/b4222b312908ca51cbe24993560f99bb/ci23x11-w200/afp-88vl744-jpg",
      "image_title": "President Donald Trump speaks at his Mar-a-Lago club, Monday, Dec. 22, 2025, in Palm Beach, Fla. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Wir müssen Grönland haben“, legt Trump nach – Scharfe Kritik aus Deutschland",
      "teaser": "Mit der Ernennung eines Sondergesandten ist der Konflikt zwischen Grönland, Dänemark und den USA wieder aktuell. US-Präsident Donald Trump begründet sein Interesse mit der nationalen Sicherheit. Aus den Reihen der SPD kommt scharfe Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694a004bba368aa0126a1550/0ebc527ae0f8a5cdc116d58719aaff29/ci23x11-w200/dpa-com-20090101-251222-935-1035845-jpg",
      "image_title": "ARCHIV - 06.03.2025, Grönland, Nuuk: Bunte, schneebedeckte Häuser in Nuuk sind vom Meer aus zu sehen. (zu dpa: «Dänemark empört über Trumps Sondergesandten für Grönland») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wäre klug“ – Trump rät Maduro zum Rücktritt – USA greifen erneut Drogenboot an",
      "teaser": "Die USA setzen in Venezuela auf einen Machtwechsel: Donald Trump erklärt, wenn Nicolás Maduro sich weiter hart zeige, werde es das letzte Mal sein, dass er sich so zeigen kann. Für seine Festnahme ist ein zweistelliger Millionenbetrag ausgelobt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6949df6af6fc544dba9b171c/1730f3396a5a3f8d437e18a217c8457d-master/ci23x11-w200/afp-88vl74z-jpg",
      "image_title": "US Secretary of State Marco Rubio looks on as US President Donald Trump speaks after announcing the US Navy’s new Golden Fleet initiative, unveiling a new class of warships, at Mar-a-Lago in Palm Beach, Florida, on December 22, 2025. President Donald Trump on December 22 announced a new class of US warships that will be named after himself. The Trump-class ships \"will be the largest battleship in the history of our country, the largest battleship in the history of the world ever built,\" the president told journalists at his Mar-a-Lago residence in the US state of Florida. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "CBS zieht Trump-kritischen Bericht in letzter Minute zurück – und löst damit Empörung aus",
      "teaser": "Die Trump-Regierung schiebt Migranten in das Gefängnis CECOT in El Salvador ab. Einen geplanten Bericht darüber zog der US-Sender CBS zurück. Die verantwortliche Reporterin spricht von einer „politischen“ Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6949ba1eba368aa0126a1463/600c506f8a3688cffa2b41ad436dbe88-master/ci23x11-w200/2025-12-22t233952z-430339601-rc2yliakwtse-rtrmadp-3-usa-trump-offshore-wind-equinor-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump attends a press conference, as he makes an announcement about the Navy's \"Golden Fleet\" at Mar-a-lago in Palm Beach, Florida, U.S., December 22, 2025. REUTERS/Jessica Koscielniak/File Photo"
    },
    {
      "title": "Österreichs Regierungspartei ÖVP sorgt mit Islam-Posting für Empörung",
      "teaser": "„Wusstest du, dass zwei Drittel das Zusammenleben mit Muslimen als schwierig empfinden?“: Ein islamkritisches Posting der ÖVP löst in Österreich eine heftige Debatte aus. Die ÖVP beruft sich auf eine Studie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6949539b49004f54c9ed7958/b4234c0a5008f8d6be82ab670229c899-master/ci23x11-w200/dpa-com-20090101-251120-911-016405-jpg",
      "image_title": "20.11.2025, Österreich, Wien: ABD0129_20251120 - WIEN - ÖSTERREICH: Innenminister Gerhard Karner (ÖVP) am Donnerstag, 20. November 2025, anl. einer Sitzung des Nationalrats im Parlament in Wien. - FOTO: APA/HELMUT FOHRINGER Foto: Helmut Fohringer/APA/dpa"
    },
    {
      "title": "Kurz vor der Wahl eskaliert der Machtkampf in der AfD",
      "url": "https://www.welt.de/politik/deutschland/video694a366bf6fc544dba9b1967/sachsen-anhalt-kurz-vor-der-wahl-eskaliert-der-machtkampf-in-der-afd.html",
      "image_url": "https://images.welt.de/694a366bf6fc544dba9b1967/7dac61a501a7ae21a718e6a47ce29511-master/ci16x9-w200/dpa-com-20090101-251218-935-1028344-jpg",
      "image_title": "ARCHIV - 17.08.2024, Sachsen-Anhalt, Magdeburg: Jan Wenzel Schmidt (AfD), spricht auf dem Parteitag zu den Delegierten. Auf dem Parteitag soll der Landesvorstand der AfD Sachsen-Anhalt gewählt werden. (zu dpa: «Betrug und Begünstigung? AfD in Sachsen-Anhalt in Aufruhr») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Mal sehen, wie groß diese Debatte zwischen CDU und SPD noch werden wird“",
      "url": "https://www.welt.de/politik/video694a481eba368aa0126a17fe/haertere-abschieberegeln-mal-sehen-wie-gross-diese-debatte-zwischen-cdu-und-spd-noch-werden-wird.html",
      "image_url": "https://images.welt.de/694a481eba368aa0126a17fe/774f1c2e7f6a9ae69ddd2902f69acd1f-master/ci16x9-w200/dpa-com-20090101-251217-935-1025446-jpg",
      "image_title": "ARCHIV - 06.06.2024, Brandenburg, Schönefeld: Ein Flugzeug startet hinter einem Zaun mit Natodraht. (zu dpa: «Straftäter per Linienflug nach Afghanistan abgeschoben») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Gibt nicht von ungefähr internationale Konventionen, die Einsatz von Landminen ächten“",
      "url": "https://www.welt.de/politik/deutschland/video694a6b78ba368aa0126a1a8f/ralf-stegner-gibt-nicht-von-ungefaehr-internationale-konventionen-die-einsatz-von-landminen-aechten.html",
      "image_url": "https://images.welt.de/694a6b78ba368aa0126a1a8f/87841550602d6f621cc07326f11e2a7c-master/ci16x9-w200/ralf-stegner",
      "image_title": "Ralf Stegner SPD-Fraktionsvorsitzender im Schleswig-Holsteinischen Landtag",
      "author": "5 Min"
    },
    {
      "title": "Wettrüsten auf dem Meer – „China hat seine Seemacht massiv ausgebaut“",
      "url": "https://www.welt.de/politik/ausland/video694a6403ba368aa0126a19a2/moritz-brake-wettruesten-auf-dem-meer-china-hat-seine-seemacht-massiv-ausgebaut.html",
      "image_url": "https://images.welt.de/694a6403ba368aa0126a19a2/8f7c731c1c7b44d6cf9338b574f26b00/ci16x9-w200/2025-12-22t232611z-970606803-rc2yliasipgb-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump attends a press conference, as he makes an announcement about the Navy's \"Golden Fleet\" at Mar-a-lago in Palm Beach, Florida, U.S., December 22, 2025. REUTERS/Jessica Koscielniak",
      "author": "4 Min"
    },
    {
      "title": "„Gemobbt wird von Kindern aus dem politischen Islam“",
      "url": "https://www.welt.de/politik/deutschland/video694a600736dab63128b5b1f2/arche-sprecher-buescher-gemobbt-wird-von-kindern-aus-dem-politischen-islam.html",
      "image_url": "https://images.welt.de/694a600736dab63128b5b1f2/83388df786898642d8ee8c67a25bf6cf/ci16x9-w200/buscher-welttv-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Russlands „Bernstein“-Zug, der die Nato jeden Tag nervös macht",
      "teaser": "Täglich rollen russische Züge durch Litauen, um Russland mit Kaliningrad zu verbinden. Auf den 227 Kilometern durch Nato-Gebiet werden sie von Hubschraubern und Drohnen überwacht. Die Sorge vor Zwischenfällen ist groß. WELT hat die heikle Fahrt beobachtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6904b024df9fa029228ef26a/0d07b670ba43193a62a6440b7fc2b355/ci23x11-w200/pxl-20251028-125732796-jpg",
      "image_title": "Russischer Passagierzug Transit Litauen",
      "author": "Julius Fitzke"
    },
    {
      "title": "Wo Migranten Tiefkühltruhen plündern und nach „Geld und Spaß“ suchen",
      "teaser": "Die spanische Insel Formentera erlebt einen Migranten-Ansturm aus Algerien, die Kriminalität steigt. Angeblich Minderjährige flüchten nicht vor Krieg oder Verfolgung, sondern träumen von einem Leben mit „Geld und Spaß“ in Europa.",
      "url": "https://www.welt.de/politik/ausland/plus6937d40217663b2de93106d5/algerien-route-wo-migranten-tiefkuehltruhen-pluendern-und-nach-geld-und-spass-suchen.html",
      "image_url": "https://images.welt.de/6937d40217663b2de93106d5/7fce3d32d577b70624f6a699cfc4b728-master/ci23x11-w200/inmigrantes-formentera-jpg",
      "image_title": "APO Reportage Migrationskrise auf den Balearen, Formentera -Die neuen Lifestyle Migranten - Die Guardia Civil greift jugendliche Migranten aus Algerien auf . 13. Oktober 2025 , La Mola, Formentera",
      "author": "Pamela Spitz"
    },
    {
      "title": "Berlin lässt Kinder zu religiös motiviertem Mobbing an Schulen befragen",
      "teaser": "Bereits vor vier Jahren war Neuköllns Bürgermeister Hikel darum bemüht, eine Anlaufstelle für religiös begründetes Mobbing zu schaffen. Nun plant der Berliner Senat eine große Schülerbefragung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694916d8ba368aa0126a0891/0ddbf30c037b56e3488c6b4b35fa20a1/ci23x11-w200/dpa-com-20090101-251217-911-008614-jpg",
      "image_title": "17.12.2025, Berlin: Katharina Günther-Wünsch (CDU, M), Berliner Senatorin für Bildung, Jugend und Familie, spricht bei der Eröffnung der Unicef-Aktion «Kindheit in der Ukraine: Lernen im Krieg» im U-Bahnhof Alexanderplatz mit Kindern einer Schulgruppe der Jenaplanschule Neukölln. Mit Unterstützung der BVG wird Unicef am U-Bahnhof Alexanderplatz im Zeitraum 17.-21.12.2025 ein provisorisches unterirdisches Klassenzimmer einrichten – so wie es in der Ukraine an zahlreichen Orten notwendig ist. Foto: Christoph Soeder/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die genannte Ausstellungseröffnung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump ernennt neuen Sondergesandten für Grönland – Dänemark bestellt US-Botschafter ein",
      "teaser": "Seit seinem Amtsantritt hat Donald Trump Besitzansprüche auf Grönland geltend gemacht. Nun ernennt der US-Präsident einen Sondergesandten für sein Vorhaben. Dänemark reagiert verärgert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6948ed131c3b09595f6f43c3/93c012687af66ba85fac1049b3bf4b00/ci23x11-w200/2025-12-20t185023z-157317811-rc2kjiawstop-rtrmadp-3-usa-trump-jpg",
      "image_title": "ARCHIV - 04.09.2025, USA, Angola: Der Gouverneur von Louisiana, Jeff Landry, spricht zu Reportern im Louisiana State Penitentiary . (zu dpa: «Trump ernennt Sondergesandten für Grönland») Foto: Gerald Herbert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Korruptionsprozess in München – Gericht lässt Ex-CDU-Politiker festnehmen",
      "teaser": "Ein ehemaliger CDU-Abgeordneter ist wegen Korruptionsvorwürfen angeklagt – fehlt aber wiederholt vor Gericht. Nun gibt es Konsequenzen: Gegen Axel Fischer wurde ein Haftbefehl erlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6949119949004f54c9ed7227/ae897d703ae9d9b051399b05fd3aa437-master/ci23x11-w200/dpa-com-20090101-251222-935-1035654-jpg",
      "image_title": "ARCHIV - 06.10.2025, Bayern, München: Der ehemalige CDU-Bundestagsabgeordnete Axel Fischer aus dem Wahlkreis Karlsruhe-Land betritt den Gerichtssaal des Oberlandesgerichts. Ob Fischer verhandlungsunfähig ist, soll nun ein Sachverständiger klären. (zu dpa: «Haftbefehl: Ex-CDU-Politiker festgenommen») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das geht nur durch Umverteilung“ – Verdi-Chef will Vermögende zur Kasse bitten",
      "teaser": "Eine Kommission soll Vorschläge für die Rentenreform entwickeln. Verdi-Chef Frank Werneke fürchtet im Ergebnis ein sinkendes Rentenniveau. Prüfaufträge wie ein höheres Eintrittsalter seien für Senioren bedrohlich. Stattdessen sollten „wirklich Reiche“ mehr zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69490c7749004f54c9ed71a6/1b2c9128c92f84ef70c49cd7dea6fe80-master/ci23x11-w200/dpa-com-20090101-251222-935-1035166-jpg",
      "image_title": "ARCHIV - 18.12.2025, Berlin: Frank Werneke, Vorsitzender der Vereinten Dienstleistungsgewerkschaft Verdi, spricht bei einem Interview mit der Deutschen Presse-Agentur dpa in seinem Büro. (zu dpa: «Verdi-Chef will Vermögende für Rente zur Kasse bitten») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verzicht auf Anti-Personen-Minen? „Dann hätten wir moralisch sauber verloren“",
      "teaser": "Deutschland hat sich verpflichtet, auf die Produktion von Anti-Personen-Minen zu verzichten. Doch fünf Nato-Partner sind angesichts der russischen Bedrohung aus dem System ausgeschert – sollte Deutschland folgen? Ein Gespräch mit Militärhistoriker Neitzel und CDU-Verteidigungspolitiker Ernst.",
      "url": "https://www.welt.de/politik/deutschland/plus694530cdba368aa01269dd54/kriegsgefahr-durch-russland-verzicht-auf-anti-personen-minen-dann-haetten-wir-moralisch-sauber-verloren.html",
      "image_url": "https://images.welt.de/694530cdba368aa01269dd54/f6c048dac59b5859d0f858b10a071c87/ci23x11-w200/560604383-jpg",
      "image_title": "Sappers from the 808th Pontoon-Bridge Brigade of the Ukrainian Support Forces search for explosive ordnance with metal detectors in the deoccupied territory of the Kherson region, Ukraine, November 22, 2025. (Photo by Dmytro Smolienko/Ukrinform) Photo by Dmytro Smolienko/Ukrinform/ABACAPRESS.COM",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Schläge meiner Mutter haben mich vor allem psychisch getroffen. Beim Vater war es pure Gewalt“",
      "teaser": "Als sie sechs war, habe ihre Mutter angefangen, sie zu schlagen – der Vater sei noch brutaler gewesen: Heute kämpft die Studentin Nehir Ayral dafür, dass Kinder, denen die eigenen Eltern Gewalt antun, Hilfe bekommen. Wie lässt sich ein solcher Teufelskreis durchbrechen?",
      "url": "https://www.welt.de/politik/deutschland/plus693839f391e8695eab442f8d/gewalt-gegen-kinder-schlaege-meiner-mutter-haben-mich-vor-allem-psychisch-getroffen-beim-vater-war-es-pure-gewalt.html",
      "image_url": "https://images.welt.de/693839f391e8695eab442f8d/f038888d3c9205a022002f38c330fea2/ci23x11-w200/o0a4454-jpg",
      "image_title": "Nehir Ayral studiert Politikwissenschaften in Bonn und engergiert sich politisch bei \"Jugend für Europa\" und der Mercator Stiftung.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Hier gaben zehn Prozent den Ton an – das haben wir geändert“",
      "teaser": "Gewalt, Angst und tägliche Eskalation – so war der Ruf der Berliner Friedrich-Bergius-Schule, bevor Engin Çatik die Leitung übernahm. Er berichtet, wie er die „Schule der Schande“ binnen weniger Monate umkrempelte – und warum jetzt selbstbewusste Schülerinnen den Jungs die Leviten lesen.",
      "url": "https://www.welt.de/politik/deutschland/plus693febad51bc29ca6d7a384f/berlin-hier-gaben-zehn-prozent-den-ton-an-das-haben-wir-geaendert.html",
      "image_url": "https://images.welt.de/693febad51bc29ca6d7a384f/35006cf2cd8856b7401891a14baa2e9c/ci23x11-w200/dscf8988-jpeg",
      "image_title": "Engin Çatık - Leiter der Friedrich-Bergius-Schule - Perelsplatz 6-9, 12159 Berlin (Friedenau)",
      "author": "Anna Kröning"
    },
    {
      "title": "„Dann wird sich die EU langsam, aber allmählich auflösen“",
      "teaser": "Europa müsse auf dem internationalen Parkett selbstbewusster auftreten, fordert der französische Sicherheitsexperte François Heisbourg im Interview. Denn er prognostiziert, dass Putin bald die Nato testen werde. Andernfalls drohe der EU ein dramatisches Schicksal.",
      "url": "https://www.welt.de/politik/ausland/plus6943d8038b2d3f0477b46b41/francois-heisbourg-dann-wird-sich-die-eu-langsam-aber-allmaehlich-aufloesen.html",
      "image_url": "https://images.welt.de/6943d8038b2d3f0477b46b41/ac37b1153936b507931832db9d1de624-master/ci23x11-w200/afp-79qh3pz-jpg",
      "image_title": "TOPSHOT - France's President Emmanuel Macron (L) speaks with Germany's Chancellor Friedrich Merz (2nd L) after their arrival for a European Council meeting gathering the 27 EU leaders to discuss Ukraine, European defence, recent developments in the Middle East, competitiveness, housing and migration, in Brussels on October 23, 2025. (Photo by JOHN THYS / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Russischer General stirbt bei Explosion – Ermittler prüfen Spur zu „ukrainischer Spezialeinheit“",
      "teaser": "Bei einer Explosion ist nach russischen Behördenangaben im Süden von Moskau ein russischer General ums Leben gekommen. Laut den Ermittlern war ein Sprengsatz unter dem Auto von Generalleutnant Fanil Sarwarow angebracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6948f094ba368aa0126a05ff/65bbe260e08db43267a4d5188e183f4f/ci23x11-w200/2025-12-22t073751z-1627215563-rc2jliaio2fx-rtrmadp-3-ukraine-crisis-russia-bomb-jpg",
      "image_title": "An investigator works at the scene where Lieutenant General Fanil Sarvarov, head of the Russian General Staff's army operational training directorate, was reportedly killed in a car bomb in Moscow, Russia, December 22, 2025. Russia's Investigative Committee/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. WATERMARK FROM SOURCE."
    },
    {
      "title": "„Heute werden Juden weltweit gejagt“ – Israels Außenminister ruft zu Auswanderung nach Israel auf",
      "teaser": "Israels Außenminister sieht den weltweiten Anstieg von Antisemitismus mit Sorge. Er ruft Juden in westlichen Ländern dazu auf, nach Israel auszuwandern. „Kommt nach Hause“, appellierte er bei einer Feier.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6948eb95ba368aa0126a05a9/b50f132c6b81de142962c1121ca7476a-master/ci23x11-w200/dpa-com-20090101-251210-935-1010254-jpg",
      "image_title": "ARCHIV - 10.07.2025, Österreich, Wien: Gideon Saar, Außenminister von Israel, nimmt im Juli an einer gemeinsamen Pressekonferenz mit Bundesaußenminister Wadephul und der österreichischen Außenministerin Meinl-Reisinger im Bundesministerium für Europäische und internationale Angelegenheiten der Republik Österreich teil. (zu dpa: «Bolivien und Israel nehmen Beziehungen wieder auf») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putin will mehr“ – US-Geheimdienste warnen vor den Zielen des Kreml",
      "teaser": "Die US-Geheimdienste gehen von weitergehenden Zielen des russischen Präsidenten Wladimir Putin aus. Die Nationale Geheimdienstdirektorin Tulsi Gabbard allerdings widerspricht dieser Einschätzung öffentlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6948e198f6fc544dba9b0552/6e5adb6a8bc3852a621c7f4c832f9b13/ci23x11-w200/dpa-com-20090101-251216-99-941007-jpg",
      "image_title": "15.12.2025, Russland, Moskau: Der russische Präsident Wladimir Putin hört dem Oberhaupt der Kabardino-Balkarischen Republik Russland, Kazbek Kokov, während ihres Treffens im Kreml in Moskau, Russland, zu. Foto: Mikhail Metzel/Pool Sputnik Kremlin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kosten bis zu 10.000.000.000 Euro – Frankreich baut das größte Kriegsschiff Europas",
      "teaser": "Es soll Platz für 30 Kampfflugzeuge bieten und wird der einzige atomar betriebene Flugzeugträger Europas: Frankreich kündigt den Bau eines Mega-Kriegsschiffes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6948e4f6a0ff591d2229259b/a9d9524c087950b930e1a299eb77f4d3/ci23x11-w200/dpa-com-20090101-251221-935-1034678-jpg",
      "image_title": "ARCHIV - 23.02.2025, Philippinen, Subic Bucht: Der französische Flugzeugträger Charles de Gaulle legt am Sonntag, 23. Februar 2025, im Hafen von Subic Bay an, einem ehemaligen US-Marinestützpunkt nordwestlich von Manila, Philippinen. Nun hat Frankreichs Staatschef Emmanuel Macron den Startschuss zu einem neuen atomgetriebenen Kriegsschiff gegeben, der die Charles de Gaulle ersetzen soll. (zu dpa: «Frankreich baut das größte Kriegsschiff Europas») Foto: Joeal Calupitan/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zum ersten Mal können wir das Wohlstandsversprechen nicht mehr halten“, sagt Reiche",
      "teaser": "Unionsfraktionschef Spahn sieht mehr Wirtschaftswachstum als „Schicksalsfrage dieses Landes“. Die zuständige Ministerin glaubt, die Deutschen müssten „insgesamt mehr arbeiten“ – und liefert zugleich Ideen, wie das erreicht werden kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6948ddb2ba368aa0126a04de/aa6bc8a9d8a8c5b2ecf52e39eddbb571/ci23x11-w200/afp-887f8cd-jpg",
      "image_title": "German Economy and Energy Minister Katherina Reiche attends the 8th German-Ukrainian Economic Forum in Berlin, Germany, on December 15, 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„Keine Brandmauer kann so existieren. Das geht nicht“, sagt der Linke-Landeschef",
      "teaser": "Alle Parteien außer der Linken liefen der AfD in ihrer Sprache und ihren Forderungen hinterher, kritisiert der niedersächsische Linke-Chef. Auch Abstiegsängste und soziale Demütigung seien wichtige Faktoren für das AfD-Umfragehoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6948df65ba368aa0126a0502/8b8f97918c6e1132a7dfff85f1bd6965-master/ci23x11-w200/dpa-com-20090101-251222-935-1035325-jpg",
      "image_title": "ARCHIV - 21.06.2025, Niedersachsen, Hannover: Thorben Peters, geschäftsführender Landesvorsitzender, spricht während seiner Vorstellungsrede für die Wahl zum Landesvorsitzenden auf dem Landesparteitag in der Leonore Goldschmidt Schule IGS Hannover-Mühlenberg. (zu dpa: «Linke über AfD-Umgang: «Keine Brandmauer kann so existieren»») Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Über 1000 „verdächtige Drohnenflüge“ in Deutschland",
      "teaser": "Erstmals zeigt ein Lagebild das Ausmaß der Drohnenüberflüge über Deutschland. Das Bundeskriminalamt zählte mehr als 1000 solcher Verdachtsfälle. Betroffen sind oft militärische Einrichtungen und Flughäfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6948b74df6fc544dba9b03de/030fa03c5ff359ccc5be336864332b5c-master/ci23x11-w200/dpa-com-20090101-251216-935-1024318-jpg",
      "image_title": "ARCHIV - 02.02.2017, NA, Markdorf: Eine Drohne fliegt bei Sonnenuntergang über eine Wiese. (zu dpa: «Drohnenabwehr: Innenminister stellt neue Waffe vor») Foto: Felix Kästle/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kirk-Witwe unterstützt Vance 2028 – führende MAGA-Köpfe beschimpfen sich",
      "teaser": "In Phoenix trifft sich die Elite der „Make America Great Again“-Bewegung. Zwei Lager ringen um das Erbe Donald Trumps: Konservative und Radikale. Die Witwe des einflussreichen Charlie Kirk hat bereits einen Kronprinzen ausgewählt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6948a33cba368aa0126a035e/240b4530f6743f2f46c534f7570a33c8/ci23x11-w200/dpa-com-20090101-251221-99-988762-jpg",
      "image_title": "dpatopbilder - 21.12.2025, USA, Phoenix: Erika Kirk begrüßt den US-Vizepräsidenten JD Vance während des AmericaFest 2025 von Turning Point USA. Foto: Jon Cherry/FR171965 AP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "235 Milliarden Dollar Zolleinnahmen – auf YouTube präsentiert ein Cartoon-Trump seine Erfolge",
      "teaser": "Donald Trump als Zeichentrickfigur: Das Weiße Haus nutzt einen YouTube-Livestream mit Lo-Fi-Musik, um Erfolge des US-Präsidenten hervorzuheben. Die Zolleinnahmen stiegen demnach auf 235 Milliarden Dollar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694884d0ba368aa0126a0305/333e321abe4e6496b5ebd45ea8ba5b03/ci23x11-w200/251222-trump-lo-fi-png",
      "image_title": "US President Donald Trump points as he speaks during a political rally in Rocky Mount, North Carolina on December 19, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Machen es sich zu einfach“ – Warken gibt Krankenkassen Mitschuld an steigenden Beiträgen",
      "teaser": "Trotz Sparpaket steigen die Zusatzbeiträge zur gesetzlichen Krankenversicherung. Gesundheitsministerin Nina Warken hält das für ein Problem der Kassen. Dabei belastet der Bund die Kassen nach wie vor mit einem großen Kostentreiber.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6948956cba368aa0126a0331/390a71921224748e72c7b0fe03a12bf1-master/ci23x11-w200/dpa-com-20090101-251217-911-032982-jpg",
      "image_title": "17.12.2025, Berlin: Nina Warken (CDU), Bundesministerin für Gesundheit, gibt nach einem Vermittlungsausschuss zum Sparpaket für stabile Krankenkassenbeiträge ein Pressestatement. Der Bundesrat hatte das Gesetz mit Ausgabenbremsen für die Kliniken am 21. November vorerst gestoppt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA verfolgen dritten Öltanker vor Venezuela",
      "teaser": "Nach der Beschlagnahmung eines Öltankers vor Venezuela versucht die US-Küstenwache Medien zufolge, ein weiteres sanktioniertes Schiff unter ihre Kontrolle zu bringen. Es soll zur venezolanischen „Schattenflotte“ gehören. Die Spannungen mit Caracas nehmen zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69487156f6fc544dba9b02ad/18ff82a63f40bef863cda96fa9fed31d-master/ci23x11-w200/dpa-com-20090101-251221-935-1034859-jpg",
      "image_title": "HANDOUT - 10.12.2025, ---: Dieses Bild aus einem Video, das auf dem X-Account von Generalstaatsanwältin Pam Bondi gepostet und von der Quelle teilweise unkenntlich gemacht wurde, zeigt einen Öltanker, der von den US-Streitkräften vor der Küste Venezuelas beschlagnahmt wird. (zu dpa: «Medien: USA verfolgen dritten Öltanker vor Venezuela») Foto: U.S. Attorney General's Office/X/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Arbeitnehmer haben 2026 weniger netto im Geldbeutel",
      "teaser": "Trotz Steuersenkungen bleibt vielen Beschäftigten 2026 kaum mehr netto an Lohn und Gehalt. Grund sind unter anderem die steigenden Beitragsbemessungsgrenzen sowie höhere Krankenkassenbeiträge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69483c23f6fc544dba9b0048/96115243e9404f5aba8409a102d6fa8a/ci23x11-w200/546358982-jpg",
      "image_title": "Formular für die Einkommensteuererklärung für das Finanzamt"
    },
    {
      "title": "Justizministerium stellt entferntes Foto mit Trump wieder online",
      "teaser": "Nach Veröffentlichung der Epstein-Akten löscht das US-Justizministerium überraschend Dateien. Fotos hätten mögliche Opfer gezeigt, heißt es zur Begründung. Nun ist ein Bild mit Donald Trump wieder online.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694824a6fdea65cb0cc59163/d7a0a893f262dcee719cbf15853eaa10/ci23x11-w200/apdpa-32b72a00b2ceabdb-jpg",
      "image_title": "FILE - Deputy Attorney General Todd Blanche speaks during an event with President Donald Trump in the Oval Office at the White House, Oct. 15, 2025, in Washington. (AP Photo/John McDonnell, file)"
    },
    {
      "title": "Beliebtheit von Merz sinkt weiter – nur Grüne legen zu",
      "teaser": "Abgesehen von den Grünen behalten alle Parteien in der Umfrage des Insa-Instituts ihr Vorwochen-Ergebnis bei. Zweidrittel der Befragten äußerten ihr Missfallen über die Arbeit der schwarz-roten Bundesregierung im Allgemeinen – und Friedrich Merz im Speziellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69480fd9ba368aa01269fe57/2b273a06fe6f9746c978dfa8623e6e97/ci23x11-w200/afp-88lk4dd-jpg",
      "image_title": "Germany's Chancellor Friedrich Merz speaks at a press conference after the European Council meeting in Brussels, Belgium on December 19, 2025. European Union leaders struck a deal Friday to provide Ukraine a 90-billion-euro loan to plug its looming budget shortfalls, but failed to agree on using frozen Russian assets to come up with the funds. (Photo by JOHN THYS / AFP)"
    },
    {
      "title": "„Vaterschaftsanerkennung auf leibliche Väter beschränken“",
      "teaser": "Durch Anerkennung der Vaterschaft verhelfen Männer zugewanderten Müttern und ihren Babys zum deutschen Pass – so wie ein eingebürgerter Kongolese, der 47 Kinder anerkannte. Schwarz-Rot will die Masche per Gesetz bekämpfen. Doch ein Rechtsexperte stellt darin gravierende Schwächen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus6944290e60138990784c1b86/aufenthalts-erschleichung-vaterschaftsanerkennung-auf-leibliche-vaeter-beschraenken.html",
      "image_url": "https://images.welt.de/6944290e60138990784c1b86/69e9cf073e3e2d89dbe1e6954ce84aa2/ci23x11-w200/gettyimages-1325876474-jpg",
      "image_title": "A toddler smiling in her mothers arms while they have fun at the park together.",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„So dürfen wir nicht weitermachen“ – Das Rumoren der CDU-Wahlkämpfer gegen Merz",
      "teaser": "Vor den fünf Landtagswahlen im kommenden Jahr wächst in den CDU-Landesverbänden die Nervosität. Das liegt nicht nur am Erstarken der AfD vielerorts – sondern maßgeblich auch am Agieren von Bundeskanzler Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/plus693fb8846f091c27a785d1ba/landtagswahlen-jedem-im-wahlkampf-ist-daran-gelegen-dass-wir-keinen-gegenwind-mehr-aus-berlin-bekommen.html",
      "image_url": "https://images.welt.de/693fb8846f091c27a785d1ba/648d7b36f52f55a4c4a7f850c5f9b5ee/ci23x11-w200/535633415-jpg",
      "image_title": "Kanzler Friedrich Merz (l, CDU) und Manuel Hagel, CDU-Spitzenkandidat für die Landtagswahl in Baden-Württemberg, unterhalten sich während der 60. \"Stallwächterparty\" in der Landesvertretung Baden-Württemberg.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Heftiger Richtungsstreit zwischen Konservativen und radikalen „Maga“-Anhängern eskaliert",
      "teaser": "Auf der Jahreskonferenz der Jugendorganisation „Turning Point USA“ ist der Machtkampf im Trump-Lager eskaliert. Konservative und radikale „Maga“-Anhängern stritten offen über die Zukunft der Bewegung.",
      "url": "https://www.welt.de/politik/ausland/video6948f645555fb5642812cf41/konferenz-in-phoenix-heftiger-richtungsstreit-zwischen-konservativen-und-radikalen-maga-anhaengern-eskaliert.html",
      "image_url": "https://images.welt.de/6948f645555fb5642812cf41/240b4530f6743f2f46c534f7570a33c8/ci23x11-w200/dpa-com-20090101-251221-99-988762-jpg",
      "image_title": "dpatopbilder - 21.12.2025, USA, Phoenix: Erika Kirk begrüßt den US-Vizepräsidenten JD Vance während des AmericaFest 2025 von Turning Point USA. Foto: Jon Cherry/FR171965 AP/AP/dpa +++ dpa-Bildfunk +++",
      "author": "41 Sek"
    },
    {
      "title": "„Diese Politik reicht von der Spitze des Kremls bis hinein in die russische Gesellschaft“",
      "teaser": "Russland hat zehntausende ukrainische Kinder entführt und in Lager gesteckt. Nun läuft die Finanzierung für das zentrale Rechercheprojekt zu den Verbrechen aus. Der Trump-Regierung ist das Projekt ein Dorn im Auge – einem „Deal“ mit Russland steht es im Weg. Experten warnen vor unumkehrbaren Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus6938f872c3b4893a9e2b3d46/entfuehrung-ukrainischer-kinder-diese-politik-reicht-von-der-spitze-des-kremls-bis-hinein-in-die-russische-gesellschaft.html",
      "image_url": "https://images.welt.de/6938f872c3b4893a9e2b3d46/bfdd8e8aa5c555aff8fb667e1119a6ab/ci23x11-w200/dpapicture-2-411251359-jbh-jpg",
      "image_title": "May 31, 2023, Kiev, Kyiv Oblast, Ukraine: Ukrainian President Volodymyr Zelenskyy, left, is presented with drawings by children at the opening of the Center for the Protection of Children's Rights, May 31, 2023 in Kiev, Ukraine. The center is part of the Bring Kids Back UA effort to return children illegally taken by Russia during the invasion of Ukraine. (Credit Image: Â© Pool /Ukrainian Presidentia/Planet Pix via ZUMA Press Wire",
      "author": "Stefan Schocher"
    },
    {
      "title": "Kriegsrecht, Ausgangssperren, Minen – Warum der Konflikt zwischen Thailand und Kambodscha eskaliert",
      "teaser": "Trump behauptet, zwischen Kambodscha und Thailand eine Feuerpause vermittelt zu haben. Stattdessen fordern neue Gefechte Tote. Auch touristische Regionen sind betroffen, das Auswärtige Amt warnt. Wie wahrscheinlich ist eine Ausweitung des Konflikts?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69425eb611416590a630dac8/c30de82ba07b3449eb408bb97ac35560-master/ci23x11-w200/apdpa-32b71c004f72443b-jpg",
      "image_title": "Thai rescue team members move a body into a vehicle after a Cambodian artillery strike in Sisaket province, Sunday, Dec. 14, 2025. (AP Photo/Sakchai Lalit)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "WELT-Reporterin Tatjana Ohm zur Lage an der Front",
      "teaser": "Nach Gesprächen zwischen ukrainischen und US-Vertretern bleiben Details aus. Unterdessen gehen US-Geheimdienste mehreren Berichten zufolge weiterhin davon aus, dass Putin die gesamte Ukraine erobern und Gebiete ⁠des ehemaligen Sowjetimperiums beanspruchen will.",
      "url": "https://www.welt.de/politik/ausland/video6948f555ba368aa0126a066c/ukraine-krieg-welt-reporterin-tatjana-ohm-zur-lage-an-der-front.html",
      "image_url": "https://images.welt.de/6948f555ba368aa0126a066c/c6a2cb5d17f5bdaf8a413926d13b9bb1/ci23x11-w200/ohm-welttv-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    }
  ]
}