{
  "timestamp": "2025-03-15T09:08:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Sehr teure Umverteilung“ – Deutsche Rentenversicherung kritisiert Mütterrente",
      "teaser": "Die Präsidentin der Deutschen Rentenversicherung sorgt sich um die Finanzierung der Mütterrente. Es drohe ein Anstieg der Beiträge um 0,25 Prozentpunkte. Die FDP wirft CDU-Chef Merz Kapitulation vor. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255681278/Bundestagswahl-Sehr-teure-Umverteilung-Deutsche-Rentenversicherung-kritisiert-Muetterrente-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255705656/9507933227-ci23x11-w200/Gundula-Rossbach.jpg",
      "image_title": "Bundestagswahl: ++ „Sehr teure Umverteilung“ – Deutsche Rentenversicherung kritisiert Mütterrente ++ Liveticker"
    },
    {
      "title": "Öko-Anarchisten im Visier der Ermittler",
      "teaser": "Eine im Geheimen agierende anarchistische Zelle aus Bayern soll technologische Infrastruktur angegriffen haben. Dahinter verbirgt sich ein deutschlandweites Phänomen: Radikale Aktivisten nutzen den Klimaschutz als Vorwand, um den Staat systematisch anzugreifen.",
      "url": "https://www.welt.de/politik/deutschland/plus255691622/Linksextremismus-Oeko-Anarchisten-im-Visier-der-Ermittler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255691620/4257931597-ci23x11-w200/Ausgebrannte-Polizeifahrzeuge-nach-mutmasslichem-Brandanschlag-in-Muenchen-2025.jpg",
      "image_title": "Wracks ausgebrannter Polizei-Einsatz-Fahrzeuge im Depot der Polizei Hundestaffel in Allach, Angerloher Weg, nach einer mutmaßlichen Brandstiftung.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wir müssen unser Denken in Europa jetzt auf Kriegswirtschaft umstellen“",
      "teaser": "Beim Thema Verteidigung will EVP-Chef Manfred Weber nicht länger nach Washington schauen. Angesichts der allgegenwärtigen Bedrohungen müsse die EU unabhängiger und effizienter werden – etwa mit einem europäischen Führungskommando.",
      "url": "https://www.welt.de/politik/ausland/plus255697182/Manfred-Weber-Wir-muessen-unser-Denken-in-Europa-jetzt-auf-Kriegswirtschaft-umstellen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255699628/5507932377-ci23x11-w200/Manfred-Weber.jpg",
      "image_title": "20240223 Brussels Belgium. Manfred Weber is a German politician who has served as President of the European People's Party (EPP) since 2022 and as Leader of the EPP Group in the European Parliament since 2014. Portraits during an interview.",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Einer der gefährlichsten Terroristen“ – Washington und Bagdad verkünden Tötung von hohem IS-Führer",
      "teaser": "Er soll weltweit die Nummer zwei der IS-Miliz gewesen sein: Nun melden der irakische Regierungschef und das US-Zentralkommando den Tod von Makki Muslih al-Rufaji im Irak. Donald Trump hat auch noch ein paar Worte für den Top-Terroristen übrig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705372/2597934637-ci23x11-w200/Image-67d502bba7ec4b4b052dd208.jpg",
      "image_title": "## Achriv Bilder --Schiitische Militzen im Einsatz## Auf ihrem Weg zur Front hat eine Brigade der Haschd al-Schaabi, 30 km vor Mosul einen Checkpoint errichtet. Im Hintergrund steigt schwarzer Rauch von Ölfeldern auf, die der IS bei seinem Rückzug anzündete."
    },
    {
      "title": "Schuhberge und verbrannte menschliche Überreste im Todeslager des Drogenkartells",
      "teaser": "Eine zivile Suchgruppe findet Hunderte Schuhe, Rucksäcke und Kleidung auf einer Ranch in Mexiko. Und auch verbrannte Knochenteile. Was ist dort geschehen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255705358/7577932967-ci23x11-w200/UN-fordern-Aufklaerung-nach-Fund-von-Todeslager-in-Mexiko.jpg",
      "image_title": "HANDOUT - 10.03.2025, Mexiko, Teuchitlán: Dieses von der Generalstaatsanwaltschaft des Bundesstaates Jalisco veröffentlichte Foto zeigt Schuhe, die auf der Izaguirre Ranch in der Gemeinde Teuchitlan entdeckt wurden. Foto: -/Jalisco State Attorney General's Office/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zahlen hohen Preis“ – USA machen Druck auf Hamas, Israel prüft weitere Schritte",
      "teaser": "Die USA legen im Gaza-Konflikt einen neuen Vorschlag auf den Tisch. Doch die Hamas geht nur teils darauf ein – und verlangt von Israel Zugeständnisse. Die Angehörigen der Geiseln müssen weiter bangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705262/5317937737-ci23x11-w200/Nahostkonflikt.jpg",
      "image_title": "ARCHIV - 22.02.2025, Palästinensische Gebiete, Nuserait: Vermummte und bewaffnete Mitglieder der Terrororganisation Hamas gehen in Nuserait im Gazastreifen in Stellung vor der geplanten Freilassung von weiteren israelischen Geiseln, die dem Internationalen Roten Kreuz übergeben werden sollen. Die Hamas will nun eine weitere Geisel freilassen und mehrere Tote übergeben. (zu dpa: «Hamas will eine Geisel freilassen und vier Tote übergeben») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder ruft Freie Wähler zur Krisensitzung über das Finanzpaket",
      "teaser": "Das von Union und SPD vereinbarte Schuldenpaket braucht nicht nur im Bundestag eine Zweidrittelmehrheit, sondern auch im Bundesrat. Dazu braucht es auch die Stimmen aus Bayern. Doch noch ist die Zustimmung der Freien Wähler, mit denen CSU-Chef Markus Söder koaliert, nicht gewiss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255705516/1187935767-ci23x11-w200/Markus-Soeder-und-Hubert-Aiwanger.jpg",
      "image_title": "Markus Söder und Hubert Aiwanger"
    },
    {
      "title": "Zahl der Delikte mit „Tatmittel Messer“ steigt – fast Hälfte der Verdächtigen ausländisch",
      "teaser": "Die Gewaltkriminalität in Nordrhein-Westfalen wächst stark an. Ausländische Verdächtige sind überproportional vertreten, besonders vier Nationalitäten sind auffällig. Immer häufiger greifen Gewalttäter zum Messer – das belegen Polizeizahlen aus einzelnen Städten.",
      "url": "https://www.welt.de/politik/deutschland/plus255681438/Nordrhein-Westfalen-Zahl-der-Delikte-mit-Tatmittel-Messer-steigt-fast-Haelfte-der-Verdaechtigen-auslaendisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702904/6997934227-ci23x11-w200/Adolescent-threatening-a-group-with-a-knife.jpg",
      "image_title": "Einsatzkräfte der Polizei arbeiten an einem Tatort. Ein 81 Jahre alter Mann ist vor einem Lokal in Ratingen mit einem Messer angegriffen und schwer verletzt worden. Als Einsatzkräfte am Tatort ankam, versuchten sie den Täter zu stoppen und schossen auf ihn, wie die Polizei mitteilte. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ermittler sprechen von antiisraelischem Terrorangriff in München",
      "teaser": "Ein 18 Jahre alter Österreicher fährt nach München, schießt auf das israelische Konsulat und wird von der Polizei erschossen. Was haben die Ermittler zu den Hintergründen herausgefunden? Ein halbes Jahr später wird der Bericht der Behörden veröffentlicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255698748/1447939627-ci23x11-w200/Tatwaffe-vom-Anschlag-in-Muenchen.jpg",
      "image_title": "14.03.2025, Bayern, München: Ein Gewehr mit Bajonett von 1936 war die Tatwaffe beim Anschlag auf das israelische Generalkonsulat in München. Der Schütze des Anschlags auf das israelische Generalkonsulat in München hatte ab Juli 2024 mehrfach erfolglos versucht, Waffen zu kaufen. Dies gaben das bayerische Landeskriminalamt und die Generalstaatsanwaltschaft München bekannt. Als Tatwaffe benutzte der Täter ein Repetiergewehr älteren Baujahres (1936) aus ehemaligen Schweizer Armee-Beständen. Diese Waffe wurde mit einem Bajonett versehen Foto: Frederick Mersi/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So grün wird Schwarz-Rot",
      "teaser": "Fast eine Woche lassen die Grünen Friedrich Merz zappeln, reizen ihr Blatt fast lustvoll aus – dann stimmen sie der geplanten Riesenverschuldung von Schwarz-Rot zu. Und setzen sich in einem zentralen Punkt durch. Kurz darauf kursieren verschiedene Rechnungen, was finanzielle Spielräume angeht.",
      "url": "https://www.welt.de/politik/deutschland/plus255687812/Einigung-im-Schuldenstreit-So-gruen-wird-Schwarz-Rot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702430/2787935757-ci23x11-w200/Image-67d429c4a7ec4b4b052dcb04.jpg",
      "image_title": "DWOSB_CDU_SPD_Gruene; Montage Infografik WELT",
      "author": "Robin Alexander"
    },
    {
      "title": "Viel Geld, kein Plan – Bei der Bahn zeigen sich die Schwachstellen des „Sondervermögens“",
      "teaser": "Ein Teil des 500-Milliarden-Euro-„Sondervermögens“ soll ins marode Schienennetz fließen. Aber wohin genau und zu welchen Bedingungen – das ist zwischen SPD und Union schwer umstritten. Militärische Bedürfnisse könnten die Planungen noch komplizierter als ohnehin machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701494/7767933917-ci23x11-w200/German-Railway-Renovation-Riedbahn.jpg",
      "image_title": "GERMANY, GERNSHEIM - SEPTEMBER 14: Switch installation on the Riedbahn on September 14th, 2024 in Gernsheim, Germany. Under the motto \"We are building a new and better railway\", a comprehensive program is underway on the Riedbahn between Frankfurt and Mannheim. Deutsche Bahn AG is renewing tracks, switches, overhead lines and also stations on a 70km strech.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Bundesverfassungsgericht weist Eilanträge gegen Sondersitzungen zurück",
      "teaser": "Der alte Bundestag kann am Dienstag über Grundgesetzänderungen zur erhöhten Schuldenaufnahme abstimmen. Das Bundesverfassungsgericht wies Eilanträge von AfD und der Linken zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702120/0637930167-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Ein Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Eilanträge gegen Sondersitzungen scheitern in Karlsruhe») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Streit um die Behandlung von „Transkindern“ und ein rätselhaftes Rechtsgutachten",
      "teaser": "Trotz Kritik ist jetzt eine ärztliche Leitlinie zur Behandlung von „Transkindern“ in Deutschland erschienen. Ärzte warnen vor gravierenden Folgen, sollten Minderjährige gegen den Willen der Eltern mit Hormonen behandelt werden. Zudem wirft ein unveröffentlichtes Gutachten Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255692484/Trans-Der-Streit-um-die-Behandlung-von-Transkindern-und-ein-raetselhaftes-Rechtsgutachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255693212/7567936267-ci23x11-w200/Back-and-shoulders-of-trans-man-tattoo.jpg",
      "image_title": "Back and shoulders of trans man tattoo saying 'HE THEY'",
      "author": "Anna Kröning"
    },
    {
      "title": "Ukrainischer Rechtsextremist in Odessa erschossen – Geheimdienst verfolgt „Spur nach Russland“",
      "teaser": "2014 war Demian Hanul beteiligt, als proukrainische Demonstranten das Gewerkschaftshaus in Odessa anzündeten und mehr als 40 Menschen getötet wurden. Ein Schlüsselereignis der russischen Kriegspropaganda. Jetzt wurde der rechtsnationalistische Blogger auf offener Straße erschossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705062/8547930547-ci23x11-w200/Ukrainian-Activist-Demyan-Hanula-Shot-Dead-In-Odesa.jpg",
      "image_title": "ODESA, UKRAINE - MARCH 14: (EDITORS NOTE: Image depicts death.) Investigators and detectives operate at the site of Ukrainian activist Demyan Hanula's murder in the city center on March 14, 2025 in Odesa, Ukraine. Ukrainian activist and public figure Demyan Hanula was shot dead in a crowded street in Odesa. The police have opened a criminal case into the murder, classifying the incident as a premeditated murder committed on commission. The investigation has been taken under personal control by the Minister of Internal Affairs, Ihor Klymenko. (Photo by Olga Lapshyna/Suspilne Ukraine/JSC \"UA:PBC\"/Global Images Ukraine via Getty Images)"
    },
    {
      "title": "Shutdown in den USA abgewendet – durch die widerwillige Hilfe einiger Demokraten",
      "teaser": "Wieder einmal drohte wegen eines Haushaltsstreits in den USA ein Stillstand der Regierungsgeschäfte. Doch in letzter Minute gibt es eine Lösung im Parlament – dank der Stimmen von ein paar Demokraten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705550/9157934837-ci23x11-w200/US-Kapitol.jpg",
      "image_title": "US-Kapitol"
    },
    {
      "title": "So wollen die Europäer Trumps Pläne beeinflussen",
      "teaser": "Vertreter aus Europa sind nach WELT-Information in Washington im diplomatischen Blitzeinsatz, um die Interessen der Ukraine zu verteidigen. Die Briten laden am Samstag erneut zu einem Krisentreffen ein. Die Sorgen sind groß, dass Vereinbarungen mit Russland Folgen haben könnten wie nach 2015.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705500/8567931457-ci23x11-w200/Keir-Starmer.jpg",
      "image_title": "Keir Starmer",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Was sie tun, ist illegal“, wettert Trump über kritische Medien",
      "teaser": "Seit Jahren wettert Donald Trump gegen Medien und Journalisten. Nun ist er wieder Präsident und macht von seiner politischen Macht Gebrauch, um gegen Reporter vorzugehen. Wie weit wird er gehen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255704986/8687937297-ci23x11-w200/US-President-Donald-Trump-speaks-to.jpg",
      "image_title": "US President Donald Trump speaks to the press before boarding Air Force One at Joint Base Andrews in Maryland on March 14, 2025. Trump is spending the weekend at his Florida Mar-a-Lago resort. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Weil er Trump „hasst“ – USA erklären Botschafter aus Südafrika zur „Persona non grata“",
      "teaser": "Die USA weisen Südafrikas Botschafter Ebrahim Rasool aus. US-Außenminister Marco Rubio wirft ihm vor, rassistische Spannungen zu schüren. Hintergrund ist ein umstrittenes Enteignungsgesetz in Südafrika, das Präsident Trump als diskriminierend gegen weiße Farmer kritisiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255704968/2887933877-ci23x11-w200/Trump-South-Africa.jpg",
      "image_title": "FILE - South Africa's ambassador to the U.S. Ebrahim Rasool speaks at the South African Embassy in Washington, Dec. 6, 2013. (AP Photo/Cliff Owen, File)"
    },
    {
      "title": "Auch in Asien rüsten sich US-Verbündete für eine neue Ära",
      "teaser": "Auch in Asien ist die Angst groß, dass Donald Trump den Schutz der US-Verbündeten an harte Bedingungen knüpft. Südkorea, Japan und Taiwan überdenken ihre Verteidigungsstrategie – bis hin zur nuklearen Abschreckung. Davon profitiert vor allem ein Akteur.",
      "url": "https://www.welt.de/politik/ausland/plus255698812/Suedkorea-und-Japan-Damit-spielt-Trump-China-geradewegs-in-die-Haende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255700266/8497937467-ci23x11-w200/South-Korea-ROK-USA-Air-Drill.jpg",
      "image_title": "20 Feb 2025 - Seoul, South Korea: South Korea and the United States conduct joint air drills on February 20, 2025. South Korea and the United States on Thursday held combined air drills, involving at least one B-1B bomber, the South's defense ministry said, in a show of force against North Korean military threats. (Photo by Korea Defense Ministry/Sipa USA)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Massendemonstration gegen Regierung und Korruption in Belgrad",
      "url": "https://www.welt.de/politik/ausland/video255705650/Serbien-Massendemonstration-gegen-Regierung-und-Korruption-in-Belgrad.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705644/7957933227-ci16x9-w200/Proteste-in-Serbien.jpg",
      "image_title": "Serbien : Massendemonstration gegen Regierung und Korruption in Belgrad",
      "author": "4 Min"
    },
    {
      "title": "„Merz muss nach der Pfeife der Grünen und der SPD tanzen“",
      "url": "https://www.welt.de/politik/deutschland/video255705614/Regierungsbildung-Merz-muss-nach-der-Pfeife-der-Gruenen-und-der-SPD-tanzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255705610/0957936937-ci16x9-w200/Bundestag-Einigung-ueber-Finanzpaket.jpg",
      "image_title": "Regierungsbildung: „Merz muss nach der Pfeife der Grünen und der SPD tanzen“",
      "author": "5 Min"
    },
    {
      "title": "Shutdown in den USA abgewendet",
      "url": "https://www.welt.de/politik/ausland/video255705548/Haushaltsstreit-Shutdown-in-den-USA-abgewendet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255705544/0317934777-ci16x9-w200/Democratic-Senators-Reach-Enough-Votes-To-Pass-GOP-Budget-Bill.jpg",
      "image_title": "Haushaltsstreit: Shutdown in den USA abgewendet",
      "author": "29 Sek"
    },
    {
      "title": "Zahl antisemitischer Straftaten in Berlin stark gestiegen",
      "url": "https://www.welt.de/politik/deutschland/video255705530/756-Faelle-Zahl-antisemitischer-Straftaten-in-Berlin-stark-gestiegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255705528/4587935577-ci16x9-w200/Germany-Police-Stand-By-as-Pro-Palestinian-Rally-Chants-Target-Jews.jpg",
      "image_title": "756 Fälle: Zahl antisemitischer Straftaten in Berlin stark gestiegen",
      "author": "37 Sek"
    },
    {
      "title": "„Freie Wähler wollen dem Finanzpaket nicht zustimmen“ – Krisensitzung in Bayern",
      "url": "https://www.welt.de/politik/deutschland/video255705514/Schuldenplaene-Freie-Waehler-wollen-dem-Finanzpaket-nicht-zustimmen-Krisensitzung-in-Bayern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255705598/3557935777-ci16x9-w200/Markus-Soeder-und-Hubert-Aiwanger.jpg",
      "image_title": "Markus Söder und Hubert Aiwanger",
      "author": "3 Min"
    },
    {
      "title": "Starmer warnt vor Putins „Spielchen“ – Medwedew droht mit „gnadenloser“ Vernichtung",
      "teaser": "Der Kreml zeigt sich nach dem Gespräch zwischen Putin und dem Sondergesandten Witkoff optimistisch. Doch viele Fragen sind offen. In der Nacht zerstörten russische Raketen Energieanlagen in der Ukraine. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255693888/Ukraine-Krieg-Starmer-warnt-vor-Putins-Spielchen-Medwedew-droht-mit-gnadenloser-Vernichtung-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255704310/4937933417-ci23x11-w200/Ukraine-Krieg-Medwedew.jpg",
      "image_title": "Ukraine-Krieg: ++ Starmer warnt vor Putins „Spielchen“ – Medwedew droht mit „gnadenloser“ Vernichtung ++ Liveticker"
    },
    {
      "title": "Europäische Sicherheitsberater auf diplomatischem Blitzbesuch in Washington",
      "teaser": "Washington, Moskau und Kiew verhandeln über eine mögliche Friedenslösung für die Ukraine – bislang ohne Beteiligung der Europäer. Nun sind die Sicherheitsberater Deutschlands, Großbritanniens und Frankreichs zu Gesprächen nach Washington gereist, wie WELT erfuhr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701892/8607930227-ci23x11-w200/Trump.jpg",
      "image_title": "Nationaler Sicherheitsberater Mike Waltz (l.) und Präsident Donald Trump im Oval Office des Weißen Hauses",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Waffenstopp aus den USA? Die Ukraine hat längst für Alternativen gesorgt",
      "teaser": "Um die Abhängigkeit von ausländischen Waffenlieferungen zu verringern, hat die Ukraine ihre Rüstungsindustrie enorm ausgebaut. Die Innovationen im Militärbereich sind den westlichen Lieferungen teils sogar überlegen. Und eine neue „Wunderwaffe“ wird bereits getestet.",
      "url": "https://www.welt.de/politik/ausland/plus255694286/Ruestungsindustrie-Waffenstopp-aus-den-USA-Die-Ukraine-hat-laengst-fuer-Alternativen-gesorgt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255697268/1647930167-ci23x11-w200/Ukrainische-Raketen-Drohne-Peklo.jpg",
      "image_title": "Die neue ukrainische Raketendrohne „Peklo“ hat eine Reichweite von 700 Kilometern",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Besuch bei Rohingya – Guterres nennt Entwicklungshilfe-Kürzungen „Verbrechen“",
      "teaser": "In Bangladesch macht sich der UN-Generalsekretär ein Bild von der Lage der aus Myanmar vertriebenen Rohingya-Minderheit. Die Abwicklung der US-Entwicklungshilfebehörde USAID habe ihre Situation verschlimmert. Guterres findet deutliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701264/6727934377-ci23x11-w200/United-Nations-Secretary-General-Antonio-Guterres-arrives-at-the-Rohingya-refugee-camp-to-attend.jpg",
      "image_title": "United Nations Secretary-General Antonio Guterres arrives at the Rohingya refugee camp to attend a Ramadan Solidarity Iftar event with thousands of Rohingyas, in Cox's Bazar, Bangladesh, March 14, 2025. REUTERS/Mohammad Ponir Hossain"
    },
    {
      "title": "Jetzt nimmt die AfD Kurs auf den ersten Oberbürgermeister-Posten tief im Westen",
      "teaser": "Die AfD rechnet sich hohe Chancen aus, bald den ersten Oberbürgermeister in Deutschland zu stellen – in einer westdeutschen Metropolregion. In der bisher SPD-dominierten Industriestadt kann die Rechtsaußen-Partei verstärkt punkten. Auch die jetzige Bürgermeisterin ist von den Sozialdemokraten schwer enttäuscht.",
      "url": "https://www.welt.de/politik/deutschland/plus255671300/Ludwigshafen-Jetzt-nimmt-die-AfD-Kurs-auf-den-ersten-Oberbuergermeister-Posten-tief-im-Westen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255703310/7707932507-ci23x11-w200/Image-67d30e8daae7056ac7dd2349.jpg",
      "image_title": "DWOSB_AfD_Ludwigshafen; Montage Infografik WELT",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Diese Familie trägt die Hetze der Hamas nach Berlin",
      "teaser": "Berlin kennt Clan-Kriminalität. Die Namen Remmo, Omeirat und Al-Zein stehen in der Hauptstadt seit Jahren für organisiertes Verbrechen. Nun tritt eine neue Familie auf den Plan – der Barbakh-Clan. Seinen Mitgliedern wird eine offene Unterstützung der Hamas nachgesagt.",
      "url": "https://www.welt.de/politik/deutschland/plus255691888/Nahost-Konflikt-Diese-Familie-traegt-die-Hetze-der-Hamas-nach-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255695322/8817930717-ci23x11-w200/Pro-Palestinian-Protest-Leads-To-Scuffles-And-Arrests-In-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - OCTOBER 18: Pro-Palestinian demonstrators wave Palestinian flags on Sonnenallee in Arab-heavy Neukoelln district on October 18, 2023 in Berlin, Germany. Several hundred protesters defied a ban on the protest to gather and shout \"Free, free Palestine!\" and \"Allahu Akbar.\" Riot police intervened, making several dozen arrests. The current conflict between Hamas and Israel is continuing to claim lives daily, especially since yesterday's explosion at a hospital in Gaza that reportedly left hundreds dead. An Israeli invasion of Gaza is possibly imminent. (Photo by Sean Gallup/Getty Images)",
      "author": "Alexander Dinger"
    },
    {
      "title": "4000 statt 150 Euro für Sperrmüll – Berlin erhöht Bußgelder drastisch",
      "teaser": "Seit Jahren kämpft Berlin vergeblich gegen Straßendreck. Wer in der Hauptstadt illegal Sperrmüll entsorgt, muss in Zukunft eine Strafe von 4000 Euro und mehr bezahlen. Bisher lag das Bußgeld bei 150 Euro. Auch das Wegwerfen von Zigaretten wird teurer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255698042/8537933687-ci23x11-w200/Warnstreik-im-Oeffentlichen-Dienst-Berlin.jpg",
      "image_title": "14.03.2025, Berlin: Sperrmüll wurde gegenüber der Einfahrt vom geschlossenen Recyclinghof der Berliner Stadtreinigung (BSR) in Berlin-Neukölln abgeladen. Die Berliner Stadtreinigung (BSR) ist in dieser Woche wegen der Tarifverhandlungen für den öffentlichen Dienst von Bund und Kommunen wieder im Warnstreik. Davon ist auch die Müllabfuhr betroffen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas will eine Geisel freilassen und vier Tote übergeben",
      "teaser": "24 israelische Geiseln sollen sich noch im Gaza-Streifen in Gefangenschaft befinden. Nun will die Hamas offenbar eine von ihnen freilassen und dazu vier tote Geiseln übergeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255698308/2337933487-ci23x11-w200/Nahostkonflikt-Freilassung-weiterer-Geiseln.jpg",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Die Geiseln Sagui Dekel Chen (l) und Iair Horn werden von Hamas-Kämpfern eskortiert, bevor sie dem Roten Kreuz im Gazastreifen übergeben werden. (zu dpa: «Hamas veröffentlicht neues Geisel-Video») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "100 Milliarden Euro für Klimaschutz – Union, SPD und Grüne einigen sich im Schuldenstreit",
      "teaser": "Nach langen Verhandlungen haben sich Union und SPD mit den Grünen geeinigt. Beim Sondervermögen für Infrastruktur und bei der Lockerung der Schuldenbremse für Verteidigungsausgaben gibt es mehrere Zugeständnisse. CDU-Chef Merz spricht von einem „akzeptablen, guten Ergebnis“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699252/1757939877-ci23x11-w200/German-chancellor-in-waiting-Merz-addresses-the-media-in-Berlin.jpg",
      "image_title": "Bundestag: 100 Milliarden Euro für Klimaschutz – Union, SPD und Grüne einigen sich im Schuldenstreit"
    },
    {
      "title": "Endgültiges Ergebnis – BSW scheitert knapp an Fünf-Prozent-Hürde",
      "teaser": "Nun ist es offiziell: Für die Partei von Sahra Wagenknecht endet das Bangen um den Einzug in den Bundestag denkbar knapp. Mit 4,98 Prozent verfehlt das BSW die Fünf-Prozent-Hürde. Bei mehreren Parteien gibt es Stimmenkorrekturen, an der Sitzverteilung ändert sich allerdings nichts.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255697718/9087934957-ci23x11-w200/Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Sahra Wagenknecht (r), Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW), und Amira Mohamed Ali, Parteivorsitzende des BSW, aufgenommen im Haus der Bundespressekonferenz auf einer Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. (zu dpa: «Karlsruhe weist BSW-Anträge auf Neuauszählung der Wahl ab») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Staatlich genehmigtes System, das es billigt, die eigenen Bürger in den Tod zu schicken“",
      "teaser": "Russland lockt Menschen aus armen Ländern und verspricht ihnen die Staatsbürgerschaft. Aber Kubaner erzählen, wie ihnen ihre Pässe abgenommen und sie an die Front geschickt werden. Von ihrer eigenen Regierung können die quasi Staatenlosen keine Hilfe erwarten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255200674/8467931077-ci23x11-w200/Image-678fb77a88f1a03371cf600e.jpg",
      "image_title": "DWOSB_AP_Kubaner_Armee_cw",
      "author": "Eva Hartog"
    },
    {
      "title": "Ungarn erzwingt Aufhebung von EU-Sanktionen gegen einzelne Russen",
      "teaser": "Nach wochenlangen Diskussionen mit Ungarn haben sich die EU-Staaten gebeugt: Die Sanktionen der EU gegen tausende russische Staatsbürger werden verlängert – bei vier Personen werden die Maßnahmen hingegen aufgehoben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255697152/6397931987-ci23x11-w200/Viktor-Orban.jpg",
      "image_title": "ARCHIV - 14.12.2023, Belgien, Brüssel: Viktor Orban, Ministerpräsident von Ungarn, trifft zu einem EU-Gipfel im Gebäude des Europäischen Rates ein. (zu dpa: «Ungarn erzwingt Aufhebung von EU-Sanktionen gegen Russen») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/5547938357-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Wie Union und SPD das Restvertrauen in ihre Staatskunst erodieren lassen",
      "teaser": "Wenig deutet darauf hin, dass CDU/CSU und SPD den Herausforderungen dieser Zeit gewachsen sind – im Gegenteil: Sie lassen jegliche Selbstreflexion vermissen und wollen Milliarden-Schulden ohne Prioritätensetzung im Schweinsgalopp durchsetzen. Womöglich hilft ihnen bald das Verfassungsgericht auf die Sprünge.",
      "url": "https://www.welt.de/politik/deutschland/plus255687828/Schulden-ohne-Plan-Wie-Union-und-SPD-das-Restvertrauen-in-ihre-Staatskunst-erodieren-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255687880/4307930427-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Deutschland schafft 2024 Klimaziel – zwei Bereiche verfehlen Vorgaben",
      "teaser": "„Deutschland ist auf Klimakurs“, sagt Wirtschaftsminister Habeck. Im vergangenen Jahr sind laut Umweltbundesamt 3,4 Prozent weniger Treibhausgase ausgestoßen worden als noch 2023. Zwei Bereiche verfehlten die Ziele jedoch erneut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255695362/8477937597-ci23x11-w200/Stau.jpg",
      "image_title": "ARCHIV - 23.12.2022, Baden-Württemberg, Gruibingen: Autos stehen auf der Autobahn 8 in Fahrtrichtung München im Stau. (zu dpa: «ADAC erwartet im Süden volle Autobahnen zum Ferienende») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump droht erneut mit Annexion von Grönland – Nato-Chef Rutte reagiert zurückhaltend",
      "teaser": "Vor Nato-Generalsekretär Mark Rutte bekräftigt US-Präsident Trump seine Annexionsdrohung gegen Grönland. Der Niederländer hält sich bedeckt, Grönlands scheidender Regierungschef ist empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255694164/1467935567-ci23x11-w200/Trump-NATO.jpg",
      "image_title": "Trump droht erneut mit Annexion von Grönland – Nato-Chef Rutte reagiert zurückhaltend"
    },
    {
      "title": "Wohnung gegen Geld – Korruptionsverdacht bei der Stadt Osnabrück",
      "teaser": "Beschäftigte der Stadt Osnabrück stehen unter Korruptionsverdacht. Laut Staatsanwaltschaft sollen Migranten Geld an die Beschuldigten gezahlt haben, um in Osnabrück wohnen zu dürfen. Auch Vermieter sollen Mitarbeiter der Stadt bestochen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255694120/2567932847-ci23x11-w200/Prozess-gegen-mutmassliche-Geldautomatensprenger.jpg",
      "image_title": "10.03.2025, Niedersachsen, Osnabrück: Ein Fahrzeug der Justiz steht vor dem Landgericht Osnabrück beim Prozess gegen sieben mutmaßliche Geldautomatensprenger. Sie sollen die Geldautomaten gesprengt, das darin befindliche Geld an sich genommen haben und dann über die Grenze ins Ausland geflohen sein. Die Angeklagten sollen Beträge in Höhe zwischen 100 000 bis zu einer Million Euro erbeutet haben. An diesem Tag wird das Urteil erwartet. Das Verfahren findet unter hohen Sicherheitsvorkehrungen statt. Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geheimdienst-Gremium fordert Veröffentlichung der Erkenntnisse zum Corona-Ursprung",
      "teaser": "Dass der Bundesnachrichtendienst Nachforschungen zum Ursprung der Pandemie angestellt hat, hält das mit der Geheimdienstkontrolle betraute Parlamentarische Kontrollgremium für gut. Nur wäre es darüber gerne informiert worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255693964/8857933627-ci23x11-w200/FILE-PHOTO-WHO-team-visits-Wuhan-Institute-of-Virology.jpg",
      "image_title": "FILE PHOTO: Security personnel keep watch outside Wuhan Institute of Virology during the visit by the World Health Organization (WHO) team tasked with investigating the origins of the coronavirus disease (COVID-19), in Wuhan, Hubei province, China February 3, 2021. REUTERS/Thomas Peter/File Photo"
    },
    {
      "title": "„Viele Worte, um Nein zu sagen“ – Selenskyj und Militärexperten kritisieren Putin-Äußerung",
      "teaser": "Seit Donnerstag sind US-Gesandte in Moskau, um mit Russland über eine Waffenruhe zwischen Russland und der angegriffenen Ukraine zu beraten. Die ersten Reaktionen zu den Aussagen von Kremlchef Putin fallen höchst unterschiedlich aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255693846/0957930197-ci23x11-w200/Russia-s-President-Putin-and-Belarus-President-Lukashenko-meet-in-Moscow.jpg",
      "image_title": "U.S. Middle East envoy Steve Witkoff attends and interview after participating in a meeting with U.S. Secretary of State Marco Rubio, U.S. National Security Advisor Mike Waltz, Russian Foreign Minister Sergei Lavrov and Russian President Vladimir Putin's foreign policy advisor Yuri Ushakov, at Diriyah Palace, in Riyadh, Saudi Arabia, Tuesday, Feb. 18, 2025. (Evelyn Hockstein/Pool Photo via AP)"
    },
    {
      "title": "Waffenruhe und Kursk-Rückzug – Gerät die Ukraine in die Defensive?",
      "teaser": "Die Ukraine erhält wieder Waffen und Geheimdienstinformationen aus den USA, musste aber Gebiete in der Region Kursk räumen. Wie ist die Lage an der Front? Und realistisch ist eine Waffenruhe überhaupt noch? Paul Ronzheimer berichtet aus Kiew.",
      "url": "https://www.welt.de/podcasts/kick-off/",
      "image_url": "https://img.welt.de/img/podcasts/kick-off/mobile255692388/0717938197-ci23x11-w200/BESTPIX-117th-Territorial-Defence-Forces-Mortar-Unit-Operates-In-Sumy-Region-Near-Russian.jpg",
      "image_title": "Ende September trafen sich der designierte US-Präsident Donald Trump (r.) und der ukrainische Präsident Wolodymyr Selenskyj in New York",
      "author": "Sebastian Beug"
    },
    {
      "title": "Jetzt warnt auch Tesla vor den unabsehbaren Folgen von Trumps Zollpolitik",
      "teaser": "Im Wahlkampf hatte der Trump-Vertraute Elon Musk Donald Trump mit mehr als 250 Millionen Dollar unterstützt. Jetzt warnt sein Unternehmen vor den negativen Folgen seiner Zollpolitik. Der Unterzeichner des Briefes blieb offenbar anonym – aus einem speziellen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255694068/5047931387-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-views-a-Tesla-car-at-the-White-House-in-Washington.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump talks to the media next to Tesla CEO Elon Musk, with a Tesla car in the background, at the White House in Washington, D.C., U.S., March 11, 2025. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "Demokraten ringen um Zustimmung zu Trumps Haushalt – um Chaos zu verhindern",
      "teaser": "Der drohende Shutdown der Regierung kann womöglich doch in letzter Minute abgewendet werden. Der demokratische Minderheitsführer deutet seine Zustimmung an – um Trumps radikalen Plänen nicht in die Hände zu spielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255693424/9967936767-ci23x11-w200/Chuck-Schumer.jpg",
      "image_title": "ARCHIV - 21.01.2025, USA, Washington: Der demokratische Minderheitsführer im Senat, Chuck Schumer, spricht mit Reportern. (zu dpa: «Doch keine Haushaltsblockade in USA? Demokrat lenkt ein») Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Portugals Präsident löst Parlament auf und setzt Neuwahlen für den 18. Mai fest",
      "teaser": "Nur ein Jahr nach der Wahl ist die konservative Regierung in Portugal gestürzt. Im Mai soll es Neuwahlen geben. Doch die Chancen auf eine Veränderung der Mehrheitsverhältnisse sind gering.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255693312/9047932787-ci23x11-w200/Portuguese-Prime-Minister-Luis-Mont.jpg",
      "image_title": "Portuguese Prime Minister Luis Montenegro arrives for the Portuguese State Council meeting at Belem Palace in Lisbon on March 13, 2025. Portugal looks likely to go to the polls for the third time in three years, after Prime Minister resigned amid a conflict of interests row. (Photo by PATRICIA DE MELO MOREIRA / AFP)"
    },
    {
      "title": "Polens Präsident fordert Stationierung von US-Atomwaffen in seinem Land",
      "teaser": "Zur Abschreckung Russlands schlägt Andrzej Duda vor, US-Atomraketen nach Polen zu verlegen. Dazu habe der polnische Präsident bereits mit dem US-Sondergesandten für die Ukraine Gespräche geführt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255691914/5117937437-ci23x11-w200/Poland-s-President-Andrzej-Duda-lis.jpg",
      "image_title": "Poland's President Andrzej Duda listens from a gallery with the coat of arms of Poland as Poland's Prime Minister Tusk addresses MPs on the situation in Ukraine, in Warsaw, on March 7, 2025. (Photo by Wojtek RADWANSKI / AFP)"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Warum der Eklat gar nicht so überraschend kam",
      "teaser": "Statt der erwarteten Unterzeichnung eines Mineralien-Deals zwischen den USA und der Ukraine eskalierte das Treffen von Präsident Selenskyj mit Trump und Vance und endete mit einem Rauswurf des Ukrainers. Aber der Eklat ist nur der vorläufige Höhepunkt einer Entwicklung, die sich schon im Vorfeld abzeichnete.",
      "url": "https://www.welt.de/politik/ausland/plus255580442/Trump-vs-Selenskyj-Warum-der-Eklat-gar-nicht-so-ueberraschend-kam.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255580706/7587932917-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Vor Augen der Weltöffentlichkeit: der ukrainische Präsident Wolodymyyr Selenskyj (2. v.l.) neben US-Präsident Donald Trump und dessen Vize J.D. Vance",
      "author": "Clemens Wergin"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Abgeschobener Vergewaltiger von Illerkirchberg will zurück nach Deutschland",
      "teaser": "Ein Mann hatte in Illerkirchberg in einem Flüchtlingsheim mit drei weiteren Tätern eine damals 14-Jährige über mehrere Stunden vergewaltigt. Schließlich wurde der Mann abgeschoben. Nun will er zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255691414/3517937087-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "Afghanistan: Abgeschobener Vergewaltiger von Illerkirchberg will zurück nach Deutschland"
    },
    {
      "title": "„Keine Angst, diesen Hebel der Macht zu nutzen“ – So sehr misstraut Trump der Nato",
      "teaser": "Wer nicht zahlt, wird nicht verteidigt: Dass Donald Trump nicht bereit ist, den Schutz säumiger Nato-Länder zu gewährleisten, ist hinreichend bekannt. Doch nun hat er seiner Logik einen neuen Aspekt hinzugefügt, der sich inzwischen auch auf ganz konkrete Operationen der Allianz erstreckt.",
      "url": "https://www.welt.de/politik/ausland/plus255658548/Nato-Keine-Angst-diesen-Hebel-der-Macht-zu-nutzen-So-sehr-misstraut-Trump-der-Nato.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255660048/8327934717-ci23x11-w200/Image-6732071e781ba6172e9a6a41.jpg",
      "image_title": "DWOSB_Meinung_Trump_Nato_bn",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Teilweise war die Hälfte der Kinder in der Klasse nicht da“",
      "teaser": "Donald Trump setzt eines seiner Wahlversprechen rasant um und lässt nach illegalen Einwanderern fahnden. Selbst Schulen und Kirchen sind für bewaffnete Einsatzkräfte nicht mehr tabu. In Gemeinden herrscht Angst. Doch die Migranten wissen um ihre geheime Stärke.",
      "url": "https://www.welt.de/politik/ausland/plus255554200/Abschiebungen-Selbst-Schulen-und-Kirchen-sind-fuer-bewaffnete-Einsatzkraefte-nicht-mehr-tabu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255555078/1557932397-ci23x11-w200/Activists-Protest-In-Chicago-Area-Against-ICE-Immigration-Raids.jpg",
      "image_title": "Demonstration gegen Festnahmen von Kindern durch Agenten der Einwanderungsbehörde ICE",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "In Europa gibt nun Macron die Richtung vor – und Deutschland könnte folgen",
      "teaser": "Anders als viele europäische Amtskollegen ergibt sich der französische Präsident nicht kampflos den Regeln Donald Trumps. Damit wird Emmanuel Macron zum wichtigsten Fürsprecher Europas. Sein Vorgehen könnte auch die künftige deutsche Außenpolitik radikal verändern.",
      "url": "https://www.welt.de/politik/ausland/plus255661268/Frankreich-In-Europa-gibt-jetzt-Macron-die-Richtung-vor-und-Deutschland-koennte-folgen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255661190/6367931637-ci23x11-w200/France-Moldova-Ukraine.jpg",
      "image_title": "French President Emmanuel Macron waits for Moldova's President Maia Sandu Monday, March 10, 2025 at the Elysee Palace in Paris. (AP Photo/Christophe Ena)",
      "author": "Martina Meister"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Bombennacht-von-Tokio-Viermal-mehr-Tote-als-in-Dresden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/1237931257-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    }
  ]
}