{
  "timestamp": "2025-06-10T17:09:19",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeigewerkschaft attackiert Polizeibeauftragten – „Kein Problem mit Rechtssicherheit“",
      "teaser": "Die Deutsche Polizeigewerkschaft geht auf Distanz zum Polizeibeauftragten des Bundes, Uli Grötsch. In einem Schreiben kritisiert sie dessen Aussagen zur angeblich fehlenden Rechtssicherheit bei Grenzkontrollen. Die Gewerkschaft fordert stattdessen mehr Einsatz für bessere Arbeitsbedingungen innerhalb der Bundespolizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234512/3007932847-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "ARCHIV - 08.05.2025, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. (zu dpa: «Menschenhandel: Bundespolizei stoppt Ungar an Grenze») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Westliche Staaten verhängen Sanktionen gegen israelische Minister",
      "teaser": "Großbritannien, Kanada, Australien, Neuseeland und Norwegen verhängen Sanktionen gegen Israels Minister Ben-Gvir und Smotrich. Grund sind deren Aufrufe zu Gewalt gegen Palästinenser. Die Maßnahmen umfassen Einreiseverbote und das Einfrieren von Vermögenswerten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256234516/5667931287-ci23x11-w200/FILE-PHOTO-Right-wing-Knesset-members-Itamar-Ben-Gvir-and-Bezalel-Smotrich-attend-a-special-sess.jpg",
      "image_title": "FILE PHOTO: Right-wing Knesset members Itamar Ben-Gvir and Bezalel Smotrich attend a special session at the Knesset Israel's parliament, to approve and swear in a new right-wing government, in Jerusalem December 29, 2022. REUTERS/Amir Cohen/Pool/File Photo"
    },
    {
      "title": "„Kurs der menschlichen Kälte“ – Grüne kritisieren Linnemann-Vorschlag zu Bürgergeld-Reform",
      "teaser": "Union und SPD wollen das Bürgergeld reformieren – doch der erste Vorschlag von CDU-Generalsekretär Linnemann sorgt für scharfe Kritik. Grünen-Politiker Timon Dzienus nennt die Pläne nicht nur „herzlos“, sondern auch rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233674/5387932927-ci23x11-w200/CDU-Generalsekretaer-Linnemann.jpg",
      "image_title": "Bürgergeld: „Kurs der menschlichen Kälte“ – Grüne kritisieren Linnemann-Vorschlag"
    },
    {
      "title": "SPD will höhere Kassenbeiträge für Gutverdiener – Union fürchtet „Schaden“ für Standort",
      "teaser": "Die gesetzlichen Krankenkassen brauchen Geld. Die SPD macht nun einen Vorschlag und fordert deutlich höhere Beiträge für Gutverdiener. Doch für die Union kommt das nicht infrage. Dort will man einen anderen Schwerpunkt setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256234092/0837935697-ci23x11-w200/Aerztetag-Hausarzt.jpg",
      "image_title": "Ein Hausarzt sitzt in einem Sprechzimmer in Dresden (Symbolbild)"
    },
    {
      "title": "Wer ist der Mann, den Donald Trump gerne verhaften würde?",
      "teaser": "Der kalifornische Gouverneur Gavin Newsom gilt als Gegenentwurf zu Donald Trump. Angesichts der Unruhen in Los Angeles rückt der 57-Jährige in den Fokus. Könnte der Demokrat bei der nächsten Wahl ernsthaft zum Herausforderer des Republikaners werden?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233504/0927930057-ci23x11-w200/Kaliforniens-Gouverneur-Gavin-Newsom.jpg",
      "image_title": "ARCHIV - 08.07.2024, USA, Hooksett: Der kalifornische Gouverneur Gavin Newsom begrüßt am 8. Juli 2024 Menschen in der Nähe des Common Man Roadside Market and Deli in Hooksett, N.H. (zu dpa: «Newsom: Einsatz von Streitkräften in USA «unamerikanisch»») Foto: Steven Senne/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dass AfD aus meiner Sicht gesichert rechtsextrem ist, daran habe ich nie Zweifel gelassen“",
      "teaser": "Extremisten jeder Couleur haben Zulauf – vor allem die rechtsextreme Szene, besagt der neue Verfassungsschutz-Bericht. Die AfD gilt als wichtiger Akteur, Rufe nach einem Verbotsverfahren werden lauter. Die Position des Innenministers dazu ist unter Staatsrechtlern umstritten.",
      "url": "https://www.welt.de/politik/deutschland/plus256221922/Verfassungsschutz-Bericht-Dass-AfD-aus-meiner-Sicht-gesichert-rechtsextrem-ist-daran-habe-ich-nie-Zweifel-gelassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234314/4277936267-ci23x11-w200/Image-68483d6e050c5e041f5ea7db.jpg",
      "image_title": "DWOSB_Weidel_Dobrindt_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "BND-Chef zieht es zum Papst – Diplomat als Nachfolger im Gespräch",
      "teaser": "Drei ehemalige Weggefährten von CDU-Ikone Wolfgang Schäuble stehen im Zentrum einer Personalrochade bei den Nachrichtendiensten. Bruno Kahl gibt seinen Posten als BND-Präsident wohl bald für den des Botschafters im Vatikan auf – für die Nachfolge gibt es einen krisenerprobten Favoriten.",
      "url": "https://www.welt.de/politik/deutschland/plus256232714/BND-Chef-zieht-es-zum-Papst-Botschafter-moeglicher-Nachfolger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256232094/8697937907-ci23x11-w200/Erweiterung-BND-Besucherzentrum-eroeffnet.jpg",
      "image_title": "ARCHIV - 19.07.2024, Berlin: Bruno Kahl, BND-Präsident spricht bei der Eröffnung der Erweiterung des BND-Besucherzentrums. (zu dpa: «BND-Chef: Nicht täuschen lassen von Absichten Russlands») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„Überraschend, wie viele Fehler Merz schon gemacht hat“",
      "teaser": "„Das schadet Deutschland“: Grünen-Fraktionschefin Dröge kritisiert, dass Kanzler Merz seine Milliarden-Versprechen mit Blick auf den Klimaschutz nicht halte. Zu den verbalen Entgleisungen von Grüne-Jugend-Chefin Nietzard stellt sie etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus256190854/Gruenen-Fraktionschefin-Droege-Ueberraschend-wie-viele-Fehler-Merz-schon-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256232686/1467937197-ci23x11-w200/Katharina-Droege-co-Vorsitzende-vo.jpg",
      "image_title": "Katharina Droege, co-Vorsitzende von Buendnis 90 / Die Gruenen.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "teaser": "Eine bayerische Gemeinde klagt gegen die Unterbringung Hunderter Asylbewerber. Ein Gericht gibt grünes Licht für den Plan des Landkreises – auch, weil die Unterkunft nur als „Drehscheibe“ für Migranten fungieren solle. Doch der Bürgermeister gibt nicht auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/3257938867-ci23x11-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mutmaßliche NSU-Helferin Susann E. kommt vor Gericht",
      "teaser": "Susann E. soll Mitglieder des Nationalsozialistischen Untergrunds unterstützt haben. Die Terroristen Beate Zschäpe, Uwe Mundlos und Uwe Bönhardt versorgte sie Ermittlern zufolge mit unterschiedlichen Dingen. Nun muss sie sich vor Gericht verantworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256232892/4637937857-ci23x11-w200/Bundesgerichtshof.jpg",
      "image_title": "ARCHIV - 27.07.2023, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug Bundesgerichtshof, aufgenommen vor dem Bundesgerichtshof (BGH). (zu dpa: «Mord mit Wollschal muss erneut vor Gericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft Dresden ermittelt gegen Habeck wegen Wahlkampfrede",
      "teaser": "Das BSW hatte Strafanzeige gestellt: Die Staatsanwaltschaft Dresden ermittelt wegen des Anfangsverdachts auf Verleumdung gegen den früheren Wirtschaftsminister. Anlass ist eine Rede von Robert Habeck vor sächsischen Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231420/0157936387-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "Robert Habeck and Tarek Al-Wazir of the Greens party listen to a speech during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Dobrindt warnt vor steigender Zahl von Rechtsextremisten, Linksextremisten und Islamisten",
      "teaser": "Mehr „Reichsbürger“, Linksextremisten und gewaltbereite Salafisten: Die Analyse des Verfassungsschutzes für das vergangene Jahr fällt düster aus. Die verfassungsmäßige Ordnung in Deutschland sei fast täglich Angriffen ausgesetzt, sagt Innenminister Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231880/4267935617-ci23x11-w200/Vorstellung-des-Verfassungsschutzberichtes-2024.jpg",
      "image_title": "Verfassungsschutzbericht: „Wir rüsten uns gegen steigende Bedrohungen“ – Dobrindt warnt vor Zuwachs bei Extremisten"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/6087937907-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "21-Jähriger eröffnet Feuer in Grazer Gymnasium – Neun Menschen sterben bei Amoklauf",
      "teaser": "Eine schreckliche Gewalttat erschüttert Österreich: An einem Gymnasium in Graz tötet ein 21-Jähriger in den Klassenräumen mehrere Menschen. Österreichs Kanzler spricht von einer nationalen Tragödie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233820/9857933787-ci23x11-w200/Two-policemen-walk-past-ambulance-c.jpg",
      "image_title": "Graz: 21-Jähriger eröffnet Feuer in Gymnasium – Neun Menschen sterben bei Amoklauf"
    },
    {
      "title": "Selenskyj wirft Orbán „historischen Fehler“ vor – und rügt Plakatkampagne",
      "teaser": "Seit Wochen macht Viktor Orbáns Regierung mit einer Plakatkampagne Stimmung gegen die Ukraine. Präsident Selenskyj warnt vor einer radikalisierten, ungarischen Gesellschaft – und wirft Orbán vor, die Propaganda zu benutzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256232848/3167934287-ci23x11-w200/A-photo-taken-on-June-3-2025-show.jpg",
      "image_title": "A photo taken on June 3, 2025, shows a pedestrian walking past billboards with posters that are part of a campaign by the Hungarian government with the lettering 'They would admit Ukraine into the EU, but we would pay the price! Vote no!' in Budapest. The Hungarian government in a letter asks citizens to vote on Ukraine's membership of the European Union. The posters show European Commission President Ursula von der Leyen, Ukrainian President Volodymyr Zelensky (R) and President of the European People's Party (EPP) Manfred Weber. (Photo by ATTILA KISBENEDEK / AFP)"
    },
    {
      "title": "Die Fahnenflüchtigen können sich in der Ukraine nicht mehr blicken lassen",
      "teaser": "Nacht für Nacht bombardiert Russland die Ukraine, Nacht für Nacht sterben Menschen. Manchmal reisen nach Deutschland Geflüchtete daher in ihr Heimatland, etwa zur Beerdigung des Sohnes. WELT hat Buspassagiere auf ihrer langen Reise begleitet – doch nicht jeder kann mitfahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000376/3937935827-ci23x11-w200/Russia-Ukraine-War-Rocket-Attack-On-Kyiv.jpg",
      "image_title": "Russland bombardiert regelmäßig zivile Ziele in der Ukraine, wie hier in Kiew Ende April",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Trump wird nicht nachgeben“ – J.D. Vance bekräftigt hartes Vorgehen in Los Angeles",
      "teaser": "Nach den Soldaten der Nationalgarde entsendet der US-Präsident nun auch Elite-Kampftruppen sowie 2000 weitere Nationalgardisten nach Los Angeles, um die dortigen Proteste gegen seine Einwanderungspolitik zu ersticken. „Geistesgestört“ nennt das Gouverneur Newsom.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230474/1207934347-ci23x11-w200/California-National-Guard-troops-stand-outside-the-Edward-R-Roybal-Federal-Building-in-Los-Angeles.jpg",
      "image_title": "California National Guard troops stand outside the Edward R. Roybal Federal Building after their deployment by U.S. President Donald Trump, in response to protests against immigration sweeps, in Los Angeles, California, U.S. June 9, 2025. REUTERS/David Swanson"
    },
    {
      "title": "In Japan bereiten sich Militärplaner auf einst undenkbare Szenarien vor",
      "teaser": "Japan gibt sich nicht länger damit zufrieden, die passive Rolle des Pazifisten auf der Weltbühne zu spielen. Ein führender Sicherheitsexperte für die Region erklärt, was hinter Tokios neuem Selbstbewusstsein steckt – und warum das auch für die Nato wichtig ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225674/8567935717-ci23x11-w200/Gotenba-Exercises-Signal-JapanAEos-Evolving-Security-Role.jpg",
      "image_title": "GOTENBA, JAPAN Äì JUNE 8: Japanese Self-Defense Forces soldiers take part in an annual military exercise at the Gotenba training ground, beneath Mount Fuji on June 8, 2025, in Gotenba, Shizuoka Prefecture, Japan. Amid rising regional tensions, driven by ChinaÄôs growing assertiveness, North KoreaÄôs continued ballistic threats, and strategic uncertainty surrounding Taiwan, Japan is steadily shifting its defense posture. These maneuvers reflect the JSDFÄôs ongoing transformation, increasingly focused on rapid response, interoperability with allies, and a stronger role within the Indo-Pacific security framework. David Mareuil / Anadolu",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Die Lage in Los Angeles beginnt, besorgniserregend zu werden“",
      "teaser": "Die internationale Presse kritisiert Donald Trump für sein hartes Vorgehen in Los Angeles. Der US-Präsident schaffe ein „Klima der Polarisierung“, heißt es. Eine britische Zeitung sieht in der Krise einen „besorgniserregenden Präzedenzfall“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231142/6027936397-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "Pressestimmen: „Die Lage in Los Angeles beginnt, besorgniserregend zu werden“"
    },
    {
      "title": "„Alle drei Extremismusformen sind sich im Antisemitismus einig“",
      "url": "https://www.welt.de/politik/deutschland/video256234760/CDU-Politiker-Alexander-Throm-Alle-drei-Extremismusformen-sind-sich-im-Antisemitismus-einig.html",
      "image_url": "https://img.welt.de/img/videos/mobile256234770/7307937087-ci16x9-w200/Alexander-Throm.jpg",
      "image_title": "CDU-Politiker Alexander Throm: „Alle drei Extremismusformen sind sich im Antisemitismus einig“",
      "author": "3 Min"
    },
    {
      "title": "Merz wirft Russland „schwerste Kriegsverbrechen“ vor",
      "url": "https://www.welt.de/politik/ausland/video256234642/Bundeskanzler-Merz-wirft-Russland-schwerste-Kriegsverbrechen-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256234678/7687932917-ci16x9-w200/Acting-Dutch-Prime-Minister-Dick-Schoof-visits-Berlin.jpg",
      "image_title": "Bundeskanzler: Merz wirft Russland „schwerste Kriegsverbrechen“ vor",
      "author": "49 Sek"
    },
    {
      "title": "„Richtig, dann mit militärischer Stärke und massivem wirtschaftlichen Druck zu reagieren“",
      "url": "https://www.welt.de/politik/ausland/video256234594/Merz-zu-Sanktionspaket-Richtig-dann-mit-militaerischer-Staerke-und-massivem-wirtschaftlichen-Druck-zu-reagieren.html",
      "image_url": "https://img.welt.de/img/videos/mobile256234592/6307937297-ci16x9-w200/Acting-Dutch-Prime-Minister-Dick-Schoof-visits-Berlin.jpg",
      "image_title": "Merz zu Sanktionspaket: „Richtig, dann mit militärischer Stärke und massivem wirtschaftlichen Druck zu reagieren“",
      "author": "6 Min"
    },
    {
      "title": "Drei Somalier – „Plötzlich ist der weibliche Flüchtling nur 16 Jahre alt“",
      "url": "https://www.welt.de/politik/deutschland/video256234272/Bild-Chefreporter-Drei-Somalier-Ploetzlich-ist-der-weibliche-Fluechtling-nur-16-Jahre-alt.html",
      "image_url": "https://img.welt.de/img/videos/mobile256234296/7857931027-ci16x9-w200/Image-6848468d72dfcf2f6778dfd3.jpg",
      "image_title": "„Bild“-Chefreporter: Drei Somalier – „Plötzlich ist der weibliche Flüchtling nur 16 Jahre alt“",
      "author": "4 Min"
    },
    {
      "title": "Islamexpertin warnt vor gefährlicher Extremisten-Allianz",
      "url": "https://www.welt.de/politik/deutschland/video256233956/Islamismus-Rechts-und-Linksextreme-Islamexpertin-warnt-vor-gefaehrlicher-Extremisten-Allianz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233954/9787939167-ci16x9-w200/Pro-Palestinian-demonstrators-protest-against-Israel-to-mark-the-77th-anniversary-of-the-Nakba.jpg",
      "image_title": "Islamismus, Rechts- und Linksextreme: Islamexpertin warnt vor gefährlicher Extremisten-Allianz",
      "author": "5 Min"
    },
    {
      "title": "Israelische Marine greift erstmals Hafen im Jemen an",
      "teaser": "Ein israelischer Militärsprecher hat zur Evakuierung von drei Häfen im Jemen aufgerufen – denn erstmals erfolgen Angriffe von See. Sie seien eine Antwort auf die „Aggression des Huthi-Terrorregimes gegen den Staat Israel“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231064/9287934477-ci23x11-w200/Nahostkonflikt-Hadera.jpg",
      "image_title": "ARCHIV - 24.09.2024, Israel, Hadera: Zwei Schiffe der israelischen Marine patrouillieren im Mittelmeer vor der Küste von Hadera. (zu dpa: «Israelische Marine greift erstmals im Jemen an») Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel schiebt Greta Thunberg nach Schweden ab – acht Aktivisten bleiben in Haft",
      "teaser": "Am Montagmorgen hatte die israelische Armee das Schiff abgefangen, mit dem Greta Thunberg zusammen mit weiteren israelfeindlichen Aktivisten nach Gaza segeln wollte. Israel weist die Aktivisten aus, Thunberg ist bereits auf dem Weg nach Schweden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231192/2477931397-ci23x11-w200/Greta-Thunberg-sits-in-a-plane-in-a-location-given-as-Tel-Aviv.jpg",
      "image_title": "Segel-Trip nach Gaza: Israel schiebt Greta Thunberg nach Schweden ab – acht Aktivisten bleiben in Haft"
    },
    {
      "title": "Anstieg um 46 Prozent – Zahl der Einbürgerungen erreicht Höchststand",
      "teaser": "2024 haben so viele Ausländer wie nie die deutsche Staatsbürgerschaft bekommen. Der Rekord seit Einführung der Statistik ist auf das reformierte Staatsangehörigkeitsrecht zurückzuführen. Besonders häufig waren die Einbürgerungen aus einem Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230910/6897931547-ci23x11-w200/Illustration-Einbuergerung.jpg",
      "image_title": "ILLUSTRATION - 24.06.2024, Baden-Württemberg, Stuttgart: Ein deutscher Reisepass steht auf einer Einbürgerungsurkunde. (zu dpa: «Zahl der Einbürgerungen auf Höchststand») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Westen geht ein historischer Zyklus seinem Ende entgegen“",
      "teaser": "Die Welt stehe vor dramatischen Umwälzungen, sagt der Ökonom und Denker Philippe Dessertine. Die Dominanz des Westens geht ihrem Ende entgegen und Europa kämpft mit zwei großen Handicaps. Dabei hat der Kontinent eigentlich einen einzigartigen Vorteil.",
      "url": "https://www.welt.de/politik/ausland/plus256196392/Franzoesischer-Denker-Im-Westen-geht-ein-historischer-Zyklus-seinem-Ende-entgegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231646/5257937317-ci23x11-w200/Man-leading-camels-in-a-desert-toward-a-futuristic-city.jpg",
      "image_title": "An Arab man leading camels on a sand dune in the desert with Dubai skyline in the background.",
      "author": "Yves Thréard"
    },
    {
      "title": "Japan meldet erstmals Sichtung von zwei chinesischen Flugzeugträgern",
      "teaser": "Japan hat zwei chinesische Flugzeugträger in seiner Wirtschaftszone beobachtet. Die Manöver deuten laut der japanischen und amerikanischen Verteidigungsbehörden darauf hin, dass China die US-Präsenz in der Region zurückzudrängen will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230804/2897931557-ci23x11-w200/China-beginnt-Militaeruebung-um-Taiwan.jpg",
      "image_title": "HANDOUT - Ein vom taiwanischen Verteidigungsministerium zur Verfügung gestelltes Foto zeigt den Flugzeugträger «Shandong» der Marine der chinesischen Volksbefreiungsarmee, aufgenommen vom taiwanischen Kriegsschiff «Tian Dan» aus. China hat eine großangelegte Militärübung um Taiwan begonnen. (zu dpa: «G7 besorgt wegen chinesischer Militärübung rund um Taiwan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sondererlaubnis verloren – Lauterbach darf nicht mehr Tischtennis im Ministeriumskeller spielen",
      "teaser": "Die Ampel-Koalition ist Geschichte, mit ihr gingen auch Ministerposten und so manche Privilegien verloren. Ex-Gesundheitsminister Karl Lauterbach (SPD) verriet nun, welcher Verlust ihn besonders schmerzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230662/7397938697-ci23x11-w200/Lauterbach-spielt-Tischtennis.jpg",
      "image_title": "Karl Lauterbach (SPD), Bundesminister für Gesundheit, spielt bei einem Benefizturnier für Parkinson-Erkrankte in der Sporthalle des Bundestags Tischtennis. In Deutschland leben etwa 400.000 Menschen mit Parkinson. Sport wirkt positiv den gesundheitlichen als auch sozialen Problemen der Erkrankten entgegen. Der Verband PingPongParkinson e.V. ist ein bundesweiter Zusammenschluss, der Betroffene und Angehörige gezielt mit Tischtennis unterstützt. Rosskopf ist Schirmherr des Turniers."
    },
    {
      "title": "Bundesgericht verhandelt über Verbot von „Compact“-Magazin",
      "teaser": "Im Juli 2024 wurde das rechtsextreme Magazin „Compact“ verboten. Dann entschieden Leipziger Richter, dass es zunächst weiter erscheinen darf. Nun folgt die Hauptverhandlung. Ein Überblick über die noch offenen Fragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230558/4217939267-ci23x11-w200/Juergen-Elsaesser-Compact-Chefredakteur.jpg",
      "image_title": "ARCHIV - 06.06.2024, Sachsen, Leipzig: Blick auf das Bundesverwaltungsgericht (BVerwG) am Simsonplatz. Das Gericht prüft das Verbot des rechtsextremen Magazins Compact» (zu dpa: «Bundesgericht verhandelt über Verbot von «Compact»-Magazin») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland fliegt „massive“ Luftangriffe auf Kiew und Odessa – Entbindungsstation getroffen",
      "teaser": "Mindestens ein Toter und mehrere Verletzte hat es in der Nacht in der Ukraine durch russischen Beschuss gegeben. Im Fokus der offenbar massiven Angriffe standen die Großstädte Kiew und Odessa. In Russland mussten Flughäfen ihren Betrieb einschränken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230552/0367937927-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg : Russland fliegt „massive“ Luftangriffe auf Kiew und Odessa – Entbindungsstation getroffen"
    },
    {
      "title": "CDU-Politiker Günther und Röttgen fordern Wehrpflicht",
      "teaser": "Die Stimmen, die sich für die Wiedereinführung der Wehrpflicht aussprechen, werden lauter. Nun fordern auch zwei prominente CDU-Politiker, nicht erst auf Freiwilligkeit zu setzen, wie es der Koalitionsvertrag eigentlich vorsieht. Die Lage habe sich verändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230318/0127935967-ci23x11-w200/Militaeruebung-Wettiner-Schwert-in-Schnoeggersburg.jpg",
      "image_title": "Bewaffnete Soldaten, aufgenommen im Rahmen einer Uebung der Bundeswehr mit Streitkraeften aus Norwegen und der Tschechischen Republik bei der Uebung 'Wettiner Schwert' im Rahmen der Quadriga 2024 in der Uebungsstadt Schnoeggersburg, 08.04.2024."
    },
    {
      "title": "„Das ist eine Tragödie“ – US-Gesundheitsminister entlässt komplettes Impfexperten-Gremium",
      "teaser": "US-Gesundheitsminister Kennedy verbreitet seit Langem abstruse Theorien über Impfstoffe. Nun entlässt er wegen angeblicher Interessenkonflikte das gesamte Beratungsgremium für das Thema und will es neu zusammensetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230232/9297939887-ci23x11-w200/FILES-US-Secretary-of-Health-and.jpg",
      "image_title": "(FILES) US Secretary of Health and Human Services Robert F. Kennedy Jr., testifies before a Senate Committee on Health, Education, Labor, and Pensions hearing on the President’s proposed budget request for fiscal year 2026 for the Department of Health and Human Services, on Capitol Hill in Washington, DC, May 14, 2025. US Health Secretary Robert F. Kennedy Jr. on June 9 announced he was dismissing all current members of a key federal vaccine advisory panel, accusing them of conflicts of interest -- his latest salvo against the nation's immunization policies. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Eine halbe Stunde Autofahrt vom Paradies in die Hölle – So lebt es sich in Los Angeles",
      "teaser": "Wegen der gewaltsamen Proteste steht die Millionenmetropole an der Westküste der USA derzeit weltweit im Fokus. Dabei ist es kein Zufall, dass gerade hier der Widerstand gegen die Migrationspolitik des US-Präsidenten aufflammt. Los Angeles ist in vielerlei Hinsicht keine „normale“ Stadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230476/7077932347-ci23x11-w200/los-angeles.jpg",
      "image_title": "The skyline of los angeles with palm trees",
      "author": "Frank Stocker"
    },
    {
      "title": "Rotes Kreuz fordert zusätzliche Milliarden für den Bevölkerungsschutz",
      "teaser": "Aus Sicht der Politik ist die Bedrohungslage in Deutschland gestiegen. Der Koalitionsvertrag nennt deshalb Investitionen in den Bevölkerungsschutz als Ziel. Dem müssen jetzt Taten folgen, mahnt das Deutsche Rote Kreuz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230158/6457937907-ci23x11-w200/Deutsche-Rotes-Kreuz.jpg",
      "image_title": "ARCHIV - 10.05.2025, Bayern, Erlangen: Das Abzeichen vom Deutschen Roten Kreuz ist auf der Jacke eines Rettungssanitäters im Rahmen der Katastrophenschutzübung \"Löwenzahn\" in der Triage der Notaufnahme des Universitätsklinikums Erlangen zu sehen. (zu dpa: «Rotes Kreuz: Brauchen mehr Geld und müssen moderner werden») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben die Angriffe auf unsere Community satt“",
      "teaser": "40 Prozent der Menschen in Kalifornien haben lateinamerikanische Wurzeln, viele stammen aus Mexiko und leben seit Jahrzehnten in den USA. Das Vorgehen der Immigrationsbehörde bringt diese nun gegen die Regierung auf, obwohl viele für Trump stimmten und eigentlich dessen Fans sind.",
      "url": "https://www.welt.de/politik/ausland/plus256230074/Proteste-in-Los-Angeles-Wir-haben-die-Angriffe-auf-unsere-Community-satt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230148/0997934407-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "A person waves a Mexican flag from a car as people gather to protest in response to federal immigration operations in downtown Los Angeles, on June 9, 2025. US President Donald Trump on June 9 accused protesters in Los Angeles of insurrection and threatened they would be \"hit harder\" than ever if they disrespect security forces during clashes triggered by anger over immigration raids. (Photo by RONALDO SCHEMIDT / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Haben Belege“ – BND-Chef warnt vor russischen Überlegungen für Angriff auf Nato",
      "teaser": "Der Bundesnachrichtendienst warnt vor Russlands weiterem Expansionsdrang: Die Ukraine sei nur ein Etappenziel, sagt BND-Chef Bruno Kahl. Moskau zweifle am Nato-Bündnisfall – und könnte diesen testen wollen. Abschreckung sei jetzt entscheidend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230494/8867932857-ci23x11-w200/Bruno-Kahl.jpg",
      "image_title": "ARCHIV - 19.07.2024, Berlin: Bruno Kahl, Präsident des Bundesnachrichtendiest (BND), spricht bei der Eröffnung der Erweiterung des BND-Besucherzentrums. (zu dpa: «Neue Botschafterposten: Hanefeld in USA - Kahl zum Vatikan») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iran droht Israel mit Angriff auf Atomanlagen",
      "teaser": "Im Streit um das Atomprogramm steht Teheran international unter Druck. Der iranische Sicherheitsrat droht dem Erzfeind Israel im Falle einer Eskalation – man werde auf „geheime Atomanlagen“ zielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230044/9967935977-ci23x11-w200/IAEA.jpg",
      "image_title": "ARCHIV - 06.03.2023, Österreich, Wien: Die Flagge der Internationalen Atomenergie-Organisation weht während einer Sitzung des Gouverneursrats der IAEA vor ihrem Sitz. (zu dpa: «Atomstreit: Westliche Staaten wollen Druck auf Iran erhöhen») Foto: Heinz-Peter Bader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Natürlich sind wir finanzielle Risiken eingegangen“ – Spahn verteidigt hohe Preise für Masken",
      "teaser": "Die Corona-Pandemie ist längst vorbei, die Debatten darüber aber nicht. Der damalige Gesundheitsminister Jens Spahn muss sich rechtfertigen. Die Linken üben Kritik: „Es muss endlich offengelegt werden, welchen Mist Spahn als Minister hinterlassen hat.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229996/8967936277-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "ARCHIV - 22.09.2021, Berlin: Jens Spahn (CDU), damals Bundesminister für Gesundheit, heute Unionsfraktionschef. (zu dpa: «Spahn verteidigt hohe Preise für Masken») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Polen auf Deutschlands Migrationswende reagiert",
      "teaser": "Die verschärfte Migrationspolitik der Bundesregierung sorgt in Polen für Unmut – und zugleich für stille Zustimmung. Beim Besuch von Innenminister Dobrindt zeigt sich: Warschau ringt mit widersprüchlichen Interessen, außenpolitischer Vorsicht und innenpolitischem Druck.",
      "url": "https://www.welt.de/politik/ausland/plus256229168/Dobrindt-zu-Besuch-in-Warschau-Wie-Polen-auf-Deutschlands-Migrationswende-reagiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256229404/9107933857-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Küstrin-Kietz: Beamte der Bundespolizei überwachen die Einreise am deutsch-polnischen Grenzübergang von Küstrin-Kietz. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Die Universitäten sind so links – ich denke, dass Trump recht hat“",
      "teaser": "Zum ersten Mal hat ein amerikanischer Präsident erkannt, dass linker Antisemitismus gefährlicher ist als rechter Antisemitismus – sagt der amerikanisch-jüdische Journalist Jamie Kirchick im Interview. Begonnen habe diese gefährliche Entwicklung in Deutschland.",
      "url": "https://www.welt.de/debatte/plus256228834/Antisemitismus-Die-Universitaeten-sind-so-links-ich-denke-dass-Trump-Recht-hat.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256228086/6347932807-ci23x11-w200/FILES-Graduates-gather-as-they-at.jpg",
      "image_title": "Graduiertenfeier an der Harvard University",
      "author": "Thomas Kausch"
    },
    {
      "title": "„Wer Hitze mit Freizeit bekämpfen will, verkennt, wie unser Land funktioniert“",
      "teaser": "Bei 30 Grad nur noch den halben Tag arbeiten? Die Linke fordert Hitzefrei auch am Arbeitsplatz. Die Union hält das für „weltfremd“, die AfD für Populismus. Unterstützung kommt von den Grünen. Das Gesundheitsministerium warnt ebenfalls vor heißen Sommertagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229406/4007933767-ci23x11-w200/Sommerliche-Hitze-im-Rheinland.jpg",
      "image_title": "Arbeiter Aleksandras macht eine Kurze Pausen vom verlegen von Glasfaserkabeln und trinkt in der Mittagshitze aus einer Wasserflasche.",
      "author": "Kevin Culina"
    },
    {
      "title": "Dobrindt warnt vor wachsender Gewaltbereitschaft unter jugendlichen Extremisten",
      "teaser": "Unter jungen Menschen beobachten die Sicherheitsbehörden eine zunehmende Radikalisierung – besonders in der rechtsextremen Szene, aber auch bei Linksextremen und Islamisten. Die Bundesschülerkonferenz fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229310/4847930417-ci23x11-w200/Bundesinnenminister-Alexander-Dobrindt-Archivbild.jpg",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, gibt ein Pressestatement. (zu dpa: «AfD-Verbotsdebatte: Grüne machen Druck, Union weiter dagegen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die verstörenden Töne von Wadephul und Mützenich gegenüber Israel hallen nach",
      "teaser": "Außenminister Johann Wadephul (CDU) und der ehemalige SPD-Fraktionschef Rolf Mützenich irritierten kürzlich mit ihren Behauptungen einer „Zwangssolidarität“ und „Selbstgefangenschaft“. Mit solchen Begriffen erscheint die historische Verantwortung Deutschlands als lästige Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/article256227322/Gegenrede-Die-verstoerenden-Toene-von-Wadephul-und-Muetzenich-gegenueber-Israel-hallen-nach.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228810/1047933537-ci23x11-w200/Image-68210910c956e61cc27b4e49.jpg",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Keine Alternative“ zur Aufrüstung – Joschka Fischer fordert Wehrpflicht ohne Freiwilligkeit",
      "teaser": "Der Grünen-Politiker Joschka Fischer war einst gegen die Wehrpflicht, heute bezeichnet er das als Fehler und fordert ihre Wiedereinführung. Zudem sei Deutschland auf französische und britische Atomwaffen angewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229114/6767937357-ci23x11-w200/Ex-Aussenminister-Joschka-Fischer.jpg",
      "image_title": "ARCHIV - 04.04.2025, Nordrhein-Westfalen, Münster: Joschka Fischer (Bündnis 90/Die Grünen), Bundesaußenminister a.D., spricht zur Eröffnung der Westfälischen Friedenskonferenz. (zu dpa: «Joschka Fischer ruft zur Einheit Europas auf») Foto: Federico Gambarini/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizeibeauftragter kritisiert Folgen verstärkter Grenzkontrollen für Bundespolizisten",
      "teaser": "Weil die Bundespolizei nun mehr Grenzkontrollen durchführt, bleiben viele andere Sachen liegen, mahnt der Polizeibeauftragte Uli Grötsch. Das könne so nicht bleiben. Das gelte auch für die fehlende Rechtssicherheit, wenn Beamte Asylsuchende ablehnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229072/6727936227-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "ARCHIV - 03.06.2025, Brandenburg, Frankfurt (Oder): Eine Beamtin der Bundespolizei steht an der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Am Montag hatte ein Gericht entschieden, dass Zurückweisungen von Asylsuchenden bei Grenzkontrollen auf deutschem Gebiet rechtswidrig sind. (zu dpa: «Mehrheit hält Festhalten an Zurückweisungen für richtig») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angst vor der Rückkehr des Narco-Terrors",
      "teaser": "Das Attentat auf den Oppositionspolitiker Uribe in Kolumbien weckt Erinnerungen an schlimmste Narco-Zeiten. Die Friedenspläne des linkspopulistischen Präsidenten Petro gelten als gescheitert, Guerillas und Paramilitärs bauen Macht und Kokainhandel aus. Das ist schon jetzt in Europa zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256228622/4057937077-ci23x11-w200/March-Asking-For-The-Life-Of-Senator-And-Presidental-Candidate-Miguel-Uribe.jpg",
      "image_title": "Menschen beten in der kolumbianischen Hauptstadt für den niedergeschossenen Präsidentschaftskandidaten Miguel Uribe",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/5877936567-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Gefaengnisse-Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/4957932107-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Was vor 2000 Jahren im Abendmahlsaal begann, ist bis heute lebendig",
      "teaser": "Kurz nach dem Konklave philosophiert Pierbattista Kardinal Pizzaballa, der Lateinische Patriarch von Jerusalem, über das Pfingstwunder. WELT lag seine Meditation vorab vor. Sie zeigt: Das Wunder ist nicht Vergangenheit, sondern Gegenwart – und Zukunft",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256215634/8637932347-ci23x11-w200/Abendmahlsaal.jpg",
      "image_title": "Der Abendmahlssaal in Jerusalem. Nach biblischer Darstellung feierte Jesus Christus hier am Vorabend seines Todes das letzte Abendmahl",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "„Ohne Wehrpflicht geht das gar nicht“",
      "teaser": "Die Bundeswehr soll gleichzeitig wachsen und moderner werden: mehr Soldaten durch einen neuen Wehrdienst, mehr Technologie durch Drohnen und KI. Doch strukturelle Hürden, verkrustete Prozesse und politische Zögerlichkeit drohen, beide Ziele zu gefährden.",
      "url": "https://www.welt.de/politik/deutschland/plus256201214/Deutschlands-Armee-Ohne-Wehrpflicht-geht-das-gar-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228980/8917934437-ci23x11-w200/Militaeruebung-Wettiner-Schwert-in-Schnoeggersburg.jpg",
      "image_title": "Symbolfoto Bundewehrsoldat steuert mit Joystick eine militaerische Drohne",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Der Schulterschluss der anderen gegen die AfD – und die große Frage nach den Folgen",
      "teaser": "Alle gegen eine: Andere Parteien verbünden sich vielerorts, obwohl sie inhaltlich eigentlich weit auseinander liegen – mit dem Ziel, den Wahlerfolg eines AfD-Kandidaten zu verhindern. Doch das Vorgehen birgt Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus256186654/Parteiuebergreifende-Buendnisse-Der-Schulterschluss-der-anderen-gegen-die-AfD-und-die-grosse-Frage-nach-den-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191688/3537935747-ci23x11-w200/Image-6839fff74f75ef550c5e33b0.jpg",
      "image_title": "AfD, Parteien, zersplittert",
      "author": "Nicolas Walter"
    },
    {
      "title": "Sozialverband fordert mehr Bürgergeld, damit sich Empfänger auch Erdbeeren leisten können",
      "teaser": "Wegen der gestiegenen Lebensmittelpreise hält die Präsidentin des Sozialverbandes VdK eine Erhöhung des Bürgergeldes für notwendig. Vor allem saisonales Gemüse und Obst könnten sich arme Familien kaum mehr leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256225480/6267938327-ci23x11-w200/Verena-Bentele.jpg",
      "image_title": "VdK-Präsidentin Verena Bentele bei der VdK-Großveranstaltung zur bayerischen Landtagswahl 2023 in der Meistersingerhalle Nürnberg. Der Sozialverband VdK Deutschland e. V. ist mit 2,1 Millionen Mitgliedern der größte Sozialverband Deutschlands. Nürnberg, 21.07.2023"
    },
    {
      "title": "Ein Kapitel deutscher Flüchtlingspolitik, das niemand mehr aufschlagen will",
      "teaser": "Bei den Aufnahmen von Menschen aus Afghanistan durch die Bundesrepublik gibt es erneut Ärger. Diesmal geht es um Hunderte Homo- und Transsexuelle.",
      "url": "https://www.welt.de/politik/deutschland/plus256222080/Afghanistan-Ein-brisantes-Kapitel-deutscher-Fluechtlingspolitik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256222078/6627930247-ci23x11-w200/Image-684175f215a5fe5bd25476af.jpg",
      "image_title": "Jörg Hutter Mitglied im Bundesvorstand des LSVD⁺ – Verband Queere Vielfalt",
      "author": "Tim Röhn"
    }
  ]
}