{
  "timestamp": "2025-10-14T23:08:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Ct7fBdo1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CWRiqTCg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste Einzelheiten über Gesundheitszustand der freigelassenen Geiseln",
      "teaser": "Die Hamas hat nach israelischen Angaben die Leichen vier weiterer getöteter Geiseln an das Rote Kreuz übergeben. Unterdessen berichten die Zwillingsbrüder Ziv und Gali Berman von ihrer Zeit in Gefangenschaft. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/erste-einzelheiten-ueber-gesundheitszustand-der-freigelassenen-geiseln-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/905814c627d44973aaa0711c43f6fcb7/ci23x11-w200/nahostkonflikt-rueckkehr-der-geiseln",
      "image_title": "HANDOUT - 13.10.2025, Israel, Reim: Die deutsch-israelischen Geiseln Gali und Ziv Berman. Foto: -/IDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump droht Hamas mit Entwaffnung durch die USA – „rasch und vielleicht gewaltsam“",
      "teaser": "US-Präsident Donald Trump droht der Hamas: Die Terroristen sollten die Waffen niederlegen. Anderenfalls würden die USA intervenieren. Auch über Wladimir Putin, Spanien und Argentinien äußert sich der US-Präsident.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eeaa7706329773ec6723f6/91ab769a1b40246958c70b8833495546/ci23x11-w200/argentine-president-javier-milei-visits-washington",
      "image_title": "U.S. President Donald Trump gestures as he speaks during lunch with Argentina’s President Javier Milei (not pictured) in the Cabinet Room at the White House in Washington, D.C., U.S., October 14, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Streit über Wehrdienst eskaliert – Pistorius beschert der Koalition die nächste Krise",
      "teaser": "Der Bundestag will dem Verteidigungsminister die Kontrolle über die Frage nehmen, wann aus dem Freiwilligendienst eine Wehrpflicht wird. Doch Boris Pistorius wehrt sich gegen mehr Kontrolle – und wiegelt die SPD-Fraktion auf. Die Koalition hat ihren nächsten großen Krach.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee8a121484e88fa319b0a6/eklat-um-wehrdienst-pistorius-hat-die-spd-fraktion-angezuendet.html",
      "image_url": "https://images.welt.de/68ee8a121484e88fa319b0a6/202c0b0b144b0d15377f2ae1a99c7675-master/ci23x11-w200/verteidigungsminister-pistorius-empaengt-spanische-amtskollegin-robles",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, aufgenommen im Rahmen eines Empfangs in Berlin, 28.08.2025.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "SPD-Gesundheitsminister fordert „bis zu zwei Wochen“ krank ohne Attest",
      "teaser": "Bisher wird eine Krankschreibung spätestens ab dem dritten Arbeitstag fällig – oft schon eher. Im Gespräch ist eine Aufweichung auf den vierten Arbeitstag. Einem SPD-Politiker geht dieser Vorstoß aber noch nicht weit genug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee6c2f06329773ec6720d1/d334d43478013ea4ddd75074c74b57b2-master/ci23x11-w200/clemens-hoch-im-interview",
      "image_title": "PRODUKTION - 08.07.2025, Rheinland-Pfalz, Mainz: Clemens Hoch (SPD), Minister für Wissenschaft und Gesundheit von Rheinland-Pfalz, beim Interview auf dem \"Grünen Sofa\" in der Redaktion der Deutschen Presse Agentur dpa in Mainz. (zu dpa: «Hoch schlägt deutlich spätere Krankschreibung vor») Foto: Helmut Fricke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um neues Wehrdienstgesetz – Koalition sagt Pressekonferenz kurzfristig ab",
      "teaser": "Union und SPD sind sich beim Wehrdienstgesetz offenbar weiter uneinig. Ein fast schon gefundener Kompromiss ist nicht mehrheitsfähig: Die Präsentation einer möglichen Einigung am Dienstagabend sagten die Koalitionsparteien kurzerhand ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee77cedbad4b72062ad681/a2371caf765e5cf6fd589e0c7ce835d1/ci23x11-w200/bundeswehr",
      "image_title": "ARCHIV - 20.03.2025, Brandenburg, Potsdam: Soldaten sind zur Kommandoübergabe des Landeskommandos Brandenburg der Bundeswehr im Neuen Lustgarten angetreten. (zu dpa: «Grundsatzeinigung in Koalition bei Wehrdienst») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn Friedenstruppen nicht bald nach Gaza kommen, könnte es Massaker geben“",
      "teaser": "Nach dem Trump-Deal kämpft die Hamas wieder, um verlorene Macht im Gaza-Streifen zurückzuerobern. Fast zeitgleich mit dem Ende der Kampfhandlungen gegen die israelische Armee begann die Hamas, gegen ihre Gegner in der kriegszerstörten Enklave vorzugehen.",
      "url": "https://www.welt.de/politik/ausland/plus68ee44777d532d835d5fbdb1/kriegsende-wenn-friedenstruppen-nicht-bald-nach-gaza-kommen-koennte-es-massaker-geben.html",
      "image_url": "https://images.welt.de/68ee44777d532d835d5fbdb1/59ed411fece499366bd1346730832bb7-master/ci23x11-w200/a-child-sits-on-top-of-a-vehicle-lo",
      "image_title": "A child sits on top of a vehicle loaded with belongings as displaced Palestinians return to their homes in the in al-Zahra area, north of the Nuseirat refugee camp in the central Gaza Strip, on October 14, 2025, a day after a ceasefire came into effect. The US president hailed a \"tremendous day for the Middle East\" as he and regional leaders signed a declaration on October 13, 2025 meant to cement a ceasefire in Gaza, hours after Israel and Hamas exchanged hostages and prisoners. (Photo by Eyad BABA / AFP)",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Union fürchtet „Landesverrat“ bei Russland-Reise von AfD-Mann – der verweist auf Trump",
      "teaser": "Der AfD-Politiker Markus Frohnmaier plant eine Reise nach Moskau. Mehrere Politiker der Bundesregierung fürchten, dass vertrauliche Informationen an den Kreml gelangen könnten. Der AfD-Mann sagt, er wolle den „Dialog“ suchen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ec6640ff70575ab37a1c1c/bb3bdfac83b6b7b8c842ca9f32128cc7/ci23x11-w200/afd-fraktionsvize-markus-frohnmaier",
      "image_title": "08.10.2025, Berlin: Markus Frohnmaier (AfD), Bundestagsabgeordneter, spricht in der Debatte im Bundestag. Der Deutsche Bundestag befasst sich in seiner Sitzung unter anderem mit der Abschaffung der sogenannten Turbo-Einbürgerung durch eine Änderung des Staatsangehörigkeitsgesetzes und in einer aktuellen Stunde mit der Situation in Nahost. (zu dpa: «AfD-Fraktionsvize plant Russland-Reise») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Junge Abgeordnete rebellieren – Zustimmung zur Rentenreform in der Unionsfraktion auf der Kippe",
      "teaser": "Unionsfraktionschef Jens Spahn droht der nächste interne Konflikt. Arbeitsministerin Bärbel Bas hat milliardenteure Rentenpläne, die weit über den Koalitionsvertrag hinausgehen. Das weckt Protest bei den jungen Unionsabgeordneten.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee22f6dd2b5af37a7b73af/milliarden-an-mehrkosten-junge-abgeordnete-rebellieren-zustimmung-zur-rentenreform-in-der-unionsfraktion-auf-der-kippe.html",
      "image_url": "https://images.welt.de/68ee22f6dd2b5af37a7b73af/05656dbcd6eb2fa6837dfa8409a1a369-master/ci23x11-w200/bundestag",
      "image_title": "17.09.2025, Berlin: Jens Spahn, Vorsitzender der Unions-Fraktion im Bundestag, nimmt an der 24. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Die heutige Generaldebatte zu Beginn der Sitzung ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "IS-Unterstützer untergetaucht – Polizei vermutet ihn in der Region Warendorf",
      "teaser": "Ein zur Abschiebung bestimmter Tadschike aus dem Kreis Warendorf in NRW ist weiter flüchtig. Die Polizei vermutet den verurteilten IS-Unterstützer noch in der Region – und prüft mögliche Unterstützerkontakte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee3f74dd2b5af37a7b76d5/c9fdddd4d91cdafdadc7ee72f9594ef0-master/ci23x11-w200/kreis-warendorf",
      "image_title": "ARCHIV - 24.06.2020, Nordrhein-Westfalen, Warendorf: Kreis Warendorf steht auf einem Schild vor dem Kreishaus. (zu dpa: «Tadschike untergetaucht - Polizei vermutet ihn in der Region») Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Prüfen Sie im Vorfeld sorgfältig, mit wem ein Gespräch stattfindet“",
      "teaser": "Zwei Brandenburger AfD-Landtagsabgeordnete empfangen den Rechtsextremisten Keith Woods, der von „jüdischer Macht“ und „rassischem Nationalismus“ spricht. Nach WELT-Informationen beschäftigt sich nun der AfD-Bundesvorstand damit – und trifft eine Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecaaa60bda2290ccea9495/86eb15ff1d5730cbb6c7eb538f32a401-master/ci23x11-w200/instagram-story-von-fabian-jank-brandenburger-afd-landtagsabgeordneter-zu-sehen-mit-keith-woods-und-mdl-lena-kotre",
      "image_title": "Instagram-Story von Fabian Jank, Brandenburger AfD-Landtagsabgeordneter, zu sehen mit Keith Woods und MdL Lena Kotré",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trotz EU-Sanktionen – Deutschland macht Milliardengeschäfte mit Russland",
      "teaser": "Deutsche Firmen haben 2025 bislang Waren im Wert von 4,9 Milliarden Euro nach Russland exportiert – trotz Sanktionen wegen des russischen Angriffs auf die Ukraine. Das Wirtschaftsministerium in Berlin will nun Schlupflöcher schließen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee46727d532d835d5fbe3e/f1fe0368315c768728d0b7a6d0beffa9-master/ci23x11-w200/president-putin-receives-laotian-president-thongloun-sisoulith-at-the-kremlin",
      "image_title": "MOSCOW, RUSSIA - JULY 31 (RUSSIA OUT) Russian President Vladimir Putin smiles during Russian-Laotian talks at the Kremlin on July 31, 2025 in Moscow, Russia. President of Laos Sisoulith is on an official visit to Russia. (Photo by Contributor/Getty Images)",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "„Woran liegt es eigentlich, dass so viele mit dem unzufrieden sind, was wir tun?“, fragt sich Merz",
      "teaser": "Er hat einen „Herbst der Reformen“ versprochen, doch die Umfragewerte sinken weiter. Bei einem Ortsbesuch in Brandenburg warb der Kanzler Merz für seine Politik – und warb für Kompromisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee2aaa7d532d835d5fbac2/ad4767d285e25b26071b91dac434ffdf-master/ci23x11-w200/german-chancellor-friedrich-merz-ob",
      "image_title": "German Chancellor Friedrich Merz observes an experiment with children during his visit of a kindergarten in Potsdam, eastern Germany, on October 14, 2025, during his first official visit as Chancellor to the eastern federal state of Brandenburg. (Photo by Markus Schreiber / POOL / AFP)"
    },
    {
      "title": "Das deutsche Lebenserwartungsparadox",
      "teaser": "Deutschland ist Spitzenreiter bei Arztbesuchen in Europa, bei der Lebenserwartung dagegen nur Durchschnitt. Eine neue Studie zeigt: Häufige Arztbesuche garantieren keine bessere Versorgung. Politiker fordern nun eine effizientere Steuerung des Gesundheitssystems.",
      "url": "https://www.welt.de/politik/deutschland/plus68edede69bc2a314d86ea59f/gesundheitssystem-das-deutsche-lebenserwartungsparadox.html",
      "image_url": "https://images.welt.de/68edede69bc2a314d86ea59f/09a1ba456be077c2fac8d80dde74ceca-master/ci23x11-w200/ent-physician-examining-ear-of-a-senior-man",
      "image_title": "GettyImages-946916990",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Premier Lecornu setzt Anhebung des Renteneintrittsalters auf 64 Jahre aus",
      "teaser": "Frankreichs Premierminister Sébastien Lecornu kauft sich Zeit: Die Anhebung des Renteneintrittsalters setzte er vorerst aus – ein Zugeständnis an Sozialisten und die Linkspartei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ee5e08dbad4b72062ad420/53cf81afd94c9c21719ab66a94914f2b-master/ci23x11-w200/debate-following-french-pm-s-general-policy-speech-at-the-national-assembly-in-paris",
      "image_title": "French Prime Minister Sebastien Lecornu attends a debate following his first general policy speech in front of the parliament and the new government at the National Assembly in Paris, France, October 14, 2025. REUTERS/Gonzalo Fuentes"
    },
    {
      "title": "500 Millionen Dollar in Drohnenabwehr – so plant Washington die WM-Sicherheit",
      "teaser": "Bei der Fußball-EM 2024 in Deutschland waren Drohnen im Umfeld des Stadions verboten. Vor der WM im kommenden Jahr nimmt nun die US-Regierung die Bedrohung ins Visier – und plant nach Informationen von „Politico“ eine riesige Investition, um die Risiken zu reduzieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ed5298410f795126f0085c/13fb2b77fa147b7d55da5bc1aced2e6e-master/ci23x11-w200/dwosb-ir-drohnen-cw",
      "image_title": "In den USA geht die Sorge vor Drohnen-Angriffen auf Stadien bei der WM 2026 um",
      "author": "Tim Röhn"
    },
    {
      "title": "„Wir haben die Macht übernommen“ – Wie die Gen Z einen Präsidenten zu Fall brachte",
      "teaser": "Weltweit protestieren junge Menschen gegen Politik und Korruption. In Nepal fegte die Gen Z bereits die Regierung weg, jetzt stellte sich die Armee von Madagaskar an die Seite der Demonstranten und entmachtete den Präsidenten. Eines haben viele dieser Protestbewegungen gemeinsam.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ee2fe49bc2a314d86eab77/1d67bbbbf77838323c8c206710431df8-master/ci23x11-w200/a-protester-holds-a-tear-gas-canist",
      "image_title": "Vorwiegend junge Demonstranten protestieren in der madagassischen Hauptstadt Antananarivo gegen die politik der Regierung",
      "author": "Christian Putsch"
    },
    {
      "title": "„Was für ein Unterschied zu ‚Jagd auf Roter Oktober‘“ – Nato-Chef verspottet russisches U-Boot",
      "teaser": "Ungeachtet der Warnungen des Kremls vor einer Lieferung von Tomahawk -Marschflugkörpern will Selenskyj genau darüber mit Trump verhandeln. Nato-Generalsekretär Mark Rutte witzelt derweil über angebliche technische Probleme des U-Boots „Novorossijsk“.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-ticker-was-fuer-ein-unterschied-zu-jagd-auf-roter-oktober-nato-chef-verspottet-russisches-u-boot.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/2bbc89377e053034618edbf129643a99/ci23x11-w200/nato-secretary-general-mark-rutte-visits-slovenia",
      "image_title": "NATO Secretary General Mark Rutte talks at the press conference during his visit in Slovenia, in Brdo pri Kranju, Slovenia, October 13, 2025. REUTERS/Borut Zivulovic"
    },
    {
      "title": "Tomahawks für Kiew? Die Reaktion aus Moskau spricht Bände",
      "teaser": "Trump lobt die ukrainischen Luftschläge gegen Russland, sieht auf einmal Siegchancen für Kiew. Wenn Selenskyj am Freitag im Weißen Haus ist, könnte er sogar eine Zusage für die begehrten Tomahawk-Marschflugkörper bekommen. Die Reaktion aus Moskau zeigt, wie nervös der Kreml ist.",
      "url": "https://www.welt.de/politik/ausland/plus68edf50c0a0257c8ba8967aa/ukraine-krieg-tomahawks-fuer-kiew-die-reaktion-aus-moskau-spricht-baende.html",
      "image_url": "https://images.welt.de/68edf50c0a0257c8ba8967aa/53648a6f246cd466fd75227fe0862317-master/ci23x11-w200/file-photo-a-tomahawk-land-attack-missile-tlam-is-launched-from-the-guided-missile-cruiser-uss-cape-st-georg",
      "image_title": "FILE PHOTO: A Tomahawk Land Attack Missile (TLAM) is launched from the guided missile cruiser USS Cape St. George, arch 23, 2003. REUTERS/U.S. Navy/Intelligence Specialist 1st Class Kenneth Moll/File Photo",
      "author": "Clemens Wergin"
    },
    {
      "title": "Er soll Obama mit N-Wort belegt haben – Rassismusvorwürfe gegen möglichen Außenminister Tschechiens",
      "teaser": "Gelöschte Beiträge in sozialen Medien sorgen für Wirbel: Filip Turek, der in Tschechien als Außenminister gehandelt wird, sieht sich mit der Anschuldigung konfrontiert, er habe Ex-US-Präsident Barack Obama rassistisch beleidigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ee1e630a0257c8ba896ba7/047f12c883dabd4872b0da0b35365135-master/ci23x11-w200/filip-turek",
      "image_title": "13.10.2025, Tschechien, Prag: Filip Turek, der \"Ehrenvorsitzende\" der neuen Autofahrerpartei Motoristen nach einem Treffen mit Vorsitzenden der rechtspopulistischen ANO-Partei und Wahlsieger Babis. In Tschechien werden die Sondierungsgespräche über eine künftige Regierung von schweren Vorwürfen überschattet. Der als möglicher Außenminister gehandelte Filip Turek sieht sich mit der Anschuldigung konfrontiert, er habe in den sozialen Medien in der Vergangenheit rassistische, sexistische und homophobe Inhalte verbreitet. Foto: Deml Ondøej/CTK/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn man zu Taten übergeht, ist die Entwaffnung der Hamas kein größeres Problem“",
      "url": "https://www.welt.de/politik/ausland/video68ee8a531484e88fa319b0aa/frieden-in-nahost-wenn-man-zu-taten-uebergeht-ist-die-entwaffnung-der-hamas-kein-groesseres-problem.html",
      "image_url": "https://images.welt.de/68ee8a531484e88fa319b0aa/b85da2c985a7e4395c8ac8a41f692b02-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Losverfahren zur Wehrpflicht ist nicht angemessen“",
      "url": "https://www.welt.de/politik/deutschland/video68ee88461484e88fa319b08e/krach-zwischen-cdu-und-spd-losverfahren-zur-wehrpflicht-ist-nicht-angemessen.html",
      "image_url": "https://images.welt.de/68ee88461484e88fa319b08e/59295be942e632aa48f5210f7a0db6b6/ci16x9-w200/welttv-banaszak",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Polarisierungsstudie – „Sie haben es geschafft, dann doch eine Mehrheit der Bevölkerung auszugrenzen“",
      "url": "https://www.welt.de/politik/deutschland/video68ee78fa4806d40275c936c3/meine-welt-meine-meinung-polarisierungsstudie-sie-haben-es-geschafft-dann-doch-eine-mehrheit-der-bevoelkerung-auszugrenzen.html",
      "image_url": "https://images.welt.de/68ee78fa4806d40275c936c3/b84eef57001f50161af8892ee4da4310-master/ci16x9-w200/welttv-vorbach",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Debatte um neues Wehrdienstgesetz",
      "url": "https://www.welt.de/politik/deutschland/video68ee831f06329773ec67221e/krach-zwischen-union-und-spd-debatte-um-neues-wehrdienstgesetz.html",
      "image_url": "https://images.welt.de/68ee831f06329773ec67221e/eb735dd385591a8fc379aea7bca3f9a5-master/ci16x9-w200/bundeswehr",
      "image_title": "ARCHIV - 20.03.2025, Brandenburg, Potsdam: Soldaten sind zur Kommandoübergabe des Landeskommandos Brandenburg der Bundeswehr im Neuen Lustgarten angetreten. (zu dpa: «Grundsatzeinigung in Koalition bei Wehrdienst») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Der Vorschlag des Innenministers ist, dass wir Sekundärmigrationszentren einführen“",
      "url": "https://www.welt.de/politik/deutschland/video68ee771b4806d40275c93690/migration-der-vorschlag-des-innenministers-ist-dass-wir-sekundaermigrationszentren-einfuehren.html",
      "image_url": "https://images.welt.de/68ee771b4806d40275c93690/e41c7b8355671ba9079eb8efd3a47b4b-master/ci16x9-w200/welttv-throm",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Im Bundestag findet man Scholz meist auf den hinteren Bänken",
      "teaser": "Olaf Scholz ist seit mehr als fünf Monaten einfacher Abgeordneter im Bundestag und hält sich dort zurück: keine Rede, keine Wortmeldungen. Doch abseits der Öffentlichkeit trifft er sich weiter mit internationalen Spitzenpolitikern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee06b00a0257c8ba896910/9d9b7fa9b96bddb67d03a2c51ab97d8a/ci23x11-w200/generaldebatte-zum-haushalt-2025-im-deutschen-bundestag",
      "image_title": "Letzte Reihe: Ex-Kanzler Olaf Scholz (SPD) am 09. Juli 2025 im Bundestag",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Viele Familien aus Syrien und dem Libanon schicken ihr Bürgergeld in die Heimat“",
      "teaser": "Aus Deutschland werden jedes Jahr Milliarden Euro ins Ausland verschickt. Geld-Dienstleister erleben deshalb großen Aufschwung. WELT hat eine Filiale für Auslandsüberweisungen besucht – und wird Zeuge, wie dort immer wieder Männer Bündel mit 100-Euro-Scheinen über die Schalter schieben und dann wieder verschwinden.",
      "url": "https://www.welt.de/politik/deutschland/plus68e4d0fe453c0752a42df05b/geldtransfers-ins-ausland-viele-familien-aus-syrien-und-dem-libanon-schicken-ihr-buergergeld-in-die-heimat.html",
      "image_url": "https://images.welt.de/68e4d0fe453c0752a42df05b/a1ae70da01b29ef239ca6a5f4fb9f41e/ci23x11-w200/kombo-geld-dienstleister",
      "image_title": "Gelddienstleister wie Ria verschicken privates Geld ins Ausland. Maya Petkova Oussama Jemaot",
      "author": "Felix Seifert"
    },
    {
      "title": "Zwei-Staaten-Lösung? Trumps Friedensplan wird immer vager",
      "teaser": "Die Freude über den Waffenstillstand im Gaza-Streifen und vor allem über die Rückkehr der israelischen Geiseln ist groß. Trump hat den Krieg für beendet erklärt. Doch im Friedensplan sind entscheidende Punkte nicht geklärt. Einer ist besonders heikel.",
      "url": "https://www.welt.de/politik/ausland/plus68edf43cdd2b5af37a7b6fa6/gaza-streifen-zwei-staaten-loesung-trumps-friedensplan-wird-immer-vager.html",
      "image_url": "https://images.welt.de/68edf43cdd2b5af37a7b6fa6/b244c977d4d50183142030af954a5963-master/ci23x11-w200/world-leaders-summit-on-ending-the-gaza-war-in-sharm-el-sheikh",
      "image_title": "Donald Trump mit anderen Staats- und Regierungschefs im ägyptischen Scharm al-Scheich beim Gaza-Gipfel",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Zuwanderung, Regenbogenflagge, Klimaschutz – So gespalten sind die Deutschen wirklich",
      "teaser": "Die Frage nach der Spaltung der Gesellschaft ist immer wieder Thema. Doch wie tief sind die Gräben bei Zuwanderung, Regenbogenflagge oder Klimaschutz wirklich? Die TU Dresden gibt mit ihrem Polarisierungsbarometer nun Antworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eded08c9ece8d8f8a3974b/6e7d61ed74e6b18cbcc958526d0dbf2b/ci23x11-w200/regenbogenflagge",
      "image_title": "ARCHIV - 17.05.2024, Hamburg: Eine Regenbogenflagge weht am Hamburger Bahnhof. (zu dpa: «Länder für Schutz für sexuelle Identität im Grundgesetz») Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die deutsche Hassliebe zum Staat",
      "teaser": "Die Deutschen erwarten vom Staat eine Garantie der sozialen Sicherheit, für viele Bürger wiegt das schwerer als Freiheit. Sobald es aber um Regulierung geht, wird der Ruf nach Freiheit lauter. Die Politik hat alle Mühe, diese Widersprüche aufzulösen – mit verheerenden Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus68dbdb93a429f108c5622698/freiheit-oder-sicherheit-die-deutsche-hassliebe-zum-staat.html",
      "image_url": "https://images.welt.de/68dbdb93a429f108c5622698/2c26789131c8aaaca00eabace7ff2bde-master/ci23x11-w200/coronavirus-protest-against-restrictions",
      "image_title": "DEU, Deutschland, Germany, Berlin, 18.11.2020 Protestler mit Schild Frieden Freiheit Souveraenitaet bei der Demonstration und Kundgebung gegen die Coronamassnahmen und die Beschraenkungen zur Coronakrise, auch Hygienedemo genannt, und gegen das vom Bundestag beschlossene Infektionsschutzgesetz vor dem Brandenburger Tor im Regierungsviertel in Berlin. Demonstranten aus unterschiedlichsten Gruppen, von Rechtsradikalen bis zu Verschwoerungstheoretikern, protestieren gegen die auf der Basis des Infektionsschutzgesetzes erlassenen staatlichen Massnahmen, darunter Ausgangsbegrenzungen und Einschraenkungen des Versammlungsrechtes. Protest with sign Frieden Freiheit Souveraenitaet during a protest against lockdown measures and other government policies relating to the novel coronavirus crisis, called as hygiene demonstration against modifications to a law called the infection protection law, Infektionsschutzgesetz, prior to a vote on the law in the Bundestag during the second wave of the coronavirus pandemic inside the government quarter next to the Reichstag on November 18, 2020 in Berlin, Germany. The law is meant to create a new legal framework for restrictions and other measures related to the spread of the pandemic, including such topics as the wearing of protective face masks, the temporary closing of restaurants and bars, limits on personal contact with others, vaccinations and also compensation for time spent in quarantine. Germany is currently under a four-week semi-lockdown meant to rein in recent record rates of infection. Thousands of protesters from wide spectrum of political fields from right wing activists to conspiracy theory believers, are gathering to protest against government policies and calling for ending of the social and economical restrictions",
      "author": "Hannah Bethke"
    },
    {
      "title": "Showdown um Auslieferung des mutmaßlichen Nord-Stream-Saboteurs",
      "teaser": "Die Spannungen zwischen Polen und Deutschland nehmen zu: Während in Italien über die Auslieferung eines Ukrainers verhandelt wird, der den Anschlag auf die Nord-Stream-Pipelines koordiniert haben soll, entwickelt sich die Verhaftung eines weiteren Verdächtigen in Polen zum Politikum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed16ff3a9df81c4ad2fc42/22fefdc55a910a499bc057991569f929-master/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    },
    {
      "title": "„Eigentlich darf ich das nicht sagen“, wendet sich Trump an Meloni – Starmer in 2. Reihe verbannt",
      "teaser": "Kopfnoten für die Regierungschefs der westlichen Welt: Donald Trump ließ die Mächtigen einzeln vortreten. Giorgia Meloni bekam Komplimente, ebenso Ungarns Viktor Orbán. Keir Starmer hingegen wurde vom US-Präsidenten in eine peinliche Situation gebracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eddc2e0a0257c8ba89668f/7dec3ffe44944d3c375e1a32bcca3662/ci23x11-w200/trump-mideast-wars-gaza",
      "image_title": "President Donald Trump speaks during a summit to support ending the more than two-year Israel-Hamas war in Gaza after a breakthrough ceasefire deal, Monday, Oct. 13, 2025, in Sharm El Sheikh, Egypt, as Italy's Prime Minister Giorgia Meloni and Britain's Prime Minister Keir Starmer listen. (AP Photo/Evan Vucci)",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Junge Unionsabgeordnete rebellieren gegen Rentenpaket – SPD spricht von „Generationentäuschung“",
      "teaser": "Die Bundesregierung hat sich auf ein Rentenpaket geeinigt, das der Bundestag bis Jahresende verabschieden will. Doch mehrere Unionspolitiker möchten dem Entwurf nicht zustimmen. Mehrkosten im dreistelligen Milliardenbereich stehen im Raum. Die SPD widerspricht deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ede1c2dd2b5af37a7b6ede/40a70bd4f55604bb2db8f1da349a9ed0-master/ci23x11-w200/17-bundesmittelstandstag",
      "image_title": "Der Chef der Jungen Union, Johannes Winkel"
    },
    {
      "title": "Union verkürzt in Umfrage Abstand zur AfD – Weidel im Politiker-Ranking erstmals in den Top 10",
      "teaser": "Leichter Zuwachs für die Union, leichtes Schwächeln bei der SPD – damit bleibt Schwarz-Rot insgesamt auf dem Niveau der Vorwoche. Die AfD liegt in der Gunst der Deutschen vorn. Im Politiker-Ranking geht es für Alice Weidel bergauf. Auch Merz kann deutlich zulegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ede0b3dd2b5af37a7b6ed3/8d7735e4c622904e4a7ec42fd4d3da45/ci23x11-w200/german-parliament-discusses-2026-budget-in-berlin",
      "image_title": "Alternative for Germany (AfD) co-leader Alice Weidel speaks during the annual budget debate at the Bundestag, in Berlin, Germany, September 24, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Wie China die Klimabewegung gegen den Westen einspannt",
      "teaser": "China schmiedet einflussreiche Umweltschutz-Netzwerke, die westliche Länder dazu bringen, Gesetze und Klimaziele im Sinne Pekings zu verschärfen. Sie erhöhen damit die Nachfrage nach chinesischer Technologie.",
      "url": "https://www.welt.de/politik/ausland/plus68eddfe10a0257c8ba8966cf/hybride-methoden-wie-china-die-klimabewegung-gegen-den-westen-einspannt.html",
      "image_url": "https://images.welt.de/68eddfe10a0257c8ba8966cf/6998a1bcb1f8f0dd3436c7d4c0a32ff0-master/ci23x11-w200/fridays-for-future-frankfurt-am-main",
      "image_title": "20.09.2025, Hessen, Frankfurt/Main: \"Die Welt brennt, Hauptsache Geld für die ein Prozent \" steht auf dem Plakat eines Jungen, der sich an eine Protestzug von \"Fridays for future\" in der Innenstadt beteiligt. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Das ist Trumps „Erklärung für dauerhaften Frieden und Wohlstand“ im Wortlaut",
      "teaser": "In Ägypten unterzeichneten die Regierungschefs der Vermittlerstaaten Katar, USA, Ägypten und Türkei formell ein Dokument, das auf Basis eines 20-Punkte-Planes für Frieden sorgen soll. Das ist das Dokument im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68edc043dd2b5af37a7b6e1c/fe7068394daeeaa881b6cc5a17cbd74a/ci23x11-w200/trump-mideast-wars-gaza",
      "image_title": "President Donald Trump holds a signed document during a summit to support ending the more than two-year Israel-Hamas war in Gaza after a breakthrough ceasefire deal, Monday, Oct. 13, 2025, in Sharm El Sheikh, Egypt. (Suzanne Plunkett/Pool via AP)"
    },
    {
      "title": "Wegen Maria Corina Machado – Venezuela schließt Botschaft in Norwegen",
      "teaser": "Aus Wut auf die Vergabe des Friedensnobelpreises an die Oppositionsführerin Maria Corina Machado lässt Venezuelas Präsident Nicolas Maduro die Botschaft in Oslo schließen. Er möchte lieber „die Beziehungen zum globalen Süden stärken“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68edb493dd2b5af37a7b6def/c7fe8453adcf1f49a2b36cd67c399a93-master/ci23x11-w200/venezuela-s-president-nicolas-maduro-leads-rally-on-the-day-of-indigenous-resistance-in-caracas",
      "image_title": "Venezuela's President Nicolas Maduro aims to shoot an arrow during a rally on the Day of Indigenous Resistance, his first public appearance after opposition leader Maria Corina Machado was awarded the Nobel Peace Prize, in Caracas, Venezuela October 12, 2025. REUTERS/Leonardo Fernandez Viloria"
    },
    {
      "title": "Trump schreibt Erdogan Schlüsselrolle bei Beendigung des Krieges zu",
      "teaser": "Ein russisches U-Boot ist vor der französischen Küste entdeckt worden. Die Nato meldet erhöhte Wachsamkeit. Derweil sieht US-Präsident Trump im türkischen Präsidenten Erdogan eine Schlüsselfigur bei der Beendigung des Krieges. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/78319dcaada1bc72d415436dec7cb69e/ci23x11-w200/turkey-s-president-recep-tayyip-erd",
      "image_title": "Turkey's President Recep Tayyip Erdogan (R) and US President Donald Trump give a thumbs up gesture during the greetings ceremony at the Gaza Peace Summit in Sharm El-Sheikh, on October 13, 2025. US President Donald Trump hailed a \"tremendous day for the Middle East\" as he and regional leaders signed a declaration on October 13, 2025 meant to cement a ceasefire in Gaza, hours after Israel and Hamas exchanged hostages and prisoners. (Photo by Yoan VALAT / POOL / AFP)",
      "author": "Celine Babachan"
    },
    {
      "title": "Mehrheit der Deutschen für eine Wiedereinführung der Wehrpflicht",
      "teaser": "Eine Mehrheit der Deutschen ist einer Umfrage des Meinungsforschungsinstituts Forsa zufolge für die Wiedereinführung der Wehrpflicht. Vor allem die Wähler einer Partei wünschen sich das sehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed868f0a0257c8ba896537/ec7601ba5e0d8d806a8c081bf30e14ec/ci23x11-w200/bundeswehr",
      "image_title": "ARCHIV - 22.09.2021, Niedersachsen, Seedorf: Soldaten der Bundeswehr stehen auf dem Appellplatz. (zu dpa: «Umfrage: Mehrheit für Wiedereinführung der Wehrpflicht») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Wahrheit über den brüderlichen Händedruck – das Wortgefecht zwischen Macron und Trump",
      "teaser": "Die wenigen Minuten, die Donald Trump mit jedem Regierungschef für ein gemeinsames Foto hatte, nutzte der US-Präsident. Mal für schmeichelnden Small Talk, mal für eine ihm wichtige Message – wie Frankreichs Präsident Macron erfahren musste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ed78010a0257c8ba89650c/dedafead7930377fe2f27dde457988b3/ci23x11-w200/president-trump-visits-israel-and-egypt-after-gaza-ceasefire-takes-effect",
      "image_title": "SHARM EL-SHEIKH, EGYPT - OCTOBER 13: U.S. President Donald Trump and French President Emmanuel Macron pose for a photo during a world leaders' summit on ending the Gaza war on October 13, 2025 in Sharm El-Sheikh, Egypt. President Trump is in Egypt to meet with European and Middle Eastern leaders in what’s being billed as an international peace summit, following the start of a US-brokered ceasefire deal to end the war in the Gaza Strip. (Photo by Suzanne Plunkett - Pool / Getty Images)",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Zuhause“ – Axel Springer setzt Zeichen nach Geisel-Freilassung",
      "teaser": "Nach der Freilassung der letzten israelischen Geiseln ist die Fassade des Axel-Springer-Hochhauses in Berlin mit einer Botschaft angestrahlt worden. Der Verlag setzt damit ein Zeichen: Frieden, Solidarität und Verständigung werden siegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed5789410f795126f00893/3de8293156fc93d4dae7d264569591ec/ci23x11-w200/projektion-zur-geisel-freilassung",
      "image_title": "Projektion am Axel-Springer-Hochhaus zur Geisel-Freilassung"
    },
    {
      "title": "Milliardenauftrag zur Modernisierung des Heeres – Bundeswehr kauft Hunderte neue Panzer",
      "teaser": "Die Bundeswehr investiert fast sieben Milliarden Euro in neue Radpanzer. Geplant sind mehr als 400 Fahrzeuge zur Modernisierung des Heeres – darunter Spähpanzer von General Dynamics und Schützenpanzer vom Typ „Schakal“. Die ersten Auslieferungen starten 2027.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecf3863c249870f308288a/0c50b937969426c0d5dfcd1e5878c952-master/ci23x11-w200/foto-knds-deutschland-rct30",
      "image_title": "Schakal RCT30"
    },
    {
      "title": "Israel hält den Atem an. Dann schreit es, singt es, umarmt sich",
      "teaser": "Es sind Bilder, die das Land nie vergessen wird. Zwei Jahre lang hatten Familien in Israel auf diese Nachrichten gehofft: Die letzten noch lebenden Geiseln sind nach Israel zurückgekehrt. Doch in die Freude mischt sich bereits Skepsis, ob der Krieg nun wirklich vorbei ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68eceec7637f7eb93d6307b0/bcb05fbbbc5ddb82df46fbf87ddc6208/ci23x11-w200/nahostkonflikt-israelis-warten-auf-die-rueckkehr-der-geiseln",
      "image_title": "13.10.2025, Israel, Tel Aviv: Menschen versammeln sich auf dem Platz der Geiseln vor der Freilassung der israelischen Geiseln, die im Gazastreifen festgehalten werden. Foto: Oded Balilty/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Im ägyptischen Ferienort ist Kanzler Merz nur Zuschauer",
      "teaser": "Der Gaza-Krieg ist vorbei, die israelischen Geiseln kommen frei. US-Präsident Trump hat Staats- und Regierungschefs aus der ganzen Welt nach Ägypten gebeten, damit sie ihn als Friedensbringer feiern. Doch zuerst müssen sie warten. Kanzler Merz nutzt die Zeit für Spontan-Diplomatie.",
      "url": "https://www.welt.de/politik/deutschland/plus68eb4b420bda2290ccea868c/gaza-friedensgipfel-im-aegyptischen-ferienort-ist-kanzler-merz-nur-zuschauer.html",
      "image_url": "https://images.welt.de/68eb4b420bda2290ccea868c/4dfb5622f22b18ef51e21fa039ea0fd2/ci23x11-w200/nahostkonflikt-kanzler-merz-beim-gaza-gipfel",
      "image_title": "13.10.2025, Ägypten, Scharm El Scheich: Bundeskanzler Friedrich Merz (CDU) begrüßt die Teilnehmer vor einem multiateralen Gespräch beim Gaza-Gipfel unter Vorsitz von Ägyptens Präsident al-Sisi mit Beteiligung von US-Präsident Trump. Bei dem Treffen von Staats-und Regierungschefs soll die Unterstützung für den Gaza Streifen nach der Waffenruhe zwischen Israel und der Hamas beraten werden. Foto: Michael Kappeler/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Robin Alexander"
    },
    {
      "title": "Die große Wehrdienst-Lotterie",
      "teaser": "In der Debatte um die Gestaltung des künftigen Wehrdiensts wird nun über ein Losverfahren gesprochen. Verteidigungsminister Pistorius ließ sich mehr vom SPD-Parteitag als von militärischer Logik leiten – und nutzte teils fragwürdige Zahlen. Eine zentrale Frage bleibt weiterhin unbeantwortet.",
      "url": "https://www.welt.de/politik/deutschland/plus68e8b5450bda2290ccea68b7/bundeswehr-aufmacher-plus-oh-die-grosse-wehrdienst-lotterie.html",
      "image_url": "https://images.welt.de/68e8b5450bda2290ccea68b7/e3927b56ac7a66a9d7e4a25530c56c60-master/ci23x11-w200/feierliches-geloebnis-in-duesseldorf",
      "image_title": "Soldatinnen und Soldaten kommen zum Geloebnis einmarschiert Feierliches Geloebnis von Bundeswehr-Rekruten vor dem Landtag in Duesseldorf, 04.10.2024,",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Diese Selbstgerechtigkeit ist unerträglich“ – Ricarda Lang attackiert Kamala Harris nach Auftritt",
      "teaser": "Kamala Harris ist auf Werbetour für ihr Buch. Bei einem Auftritt wird deutlich, dass sie die Schuld für die Niederlage bei der US-Wahl wohl eher bei den Wählern sieht. Grünen-Politikerin Lang hat dazu eine sehr deutliche Meinung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ecd62d8d1bbbdf1c7dc49d/a89f05303198c5e4dadb99556cfd022a/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "25.09.2025, Berlin: Ricarda Lang, (Bündnis 90/Die Grünen), spricht im Bundestag während der Debatte in der Haushaltswoche für den Bundeshaushalt für 2026. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr Risiko, weniger Scheu – der BND soll offensiver werden",
      "teaser": "Russland wird von den deutschen Geheimdienstchefs als ernste Bedrohung für die Sicherheit der Bundesrepublik eingeschätzt. Der neue BND-Präsident Martin Jäger zieht daraus eine klare Konsequenz: Deutschland müsse seine Gegner „konfrontieren, wo immer dies nötig ist“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecc4b9096e7c49e6b1b9e0/fd3386a5d6274011d126b129b7ff9330-master/ci23x11-w200/oeffentliche-anhoerung-der-praesidenten-der-nachrichtendienste",
      "image_title": "13.10.2025, Berlin: Martin Jäger, Präsident des Bundesnachrichtendienstes, nimmt an der öffentlichen Anhörung der Präsidenten der Nachrichtendienste durch das Parlamentarische Kontrollgremium des Bundestags teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Verwaltungskosten doppelt so hoch wie der Preis – Berlin macht Millionenverluste mit Anwohnerparken",
      "teaser": "Seit 2008 zahlen Berliner nur 20,40 Euro für eine Parkvignette – doch die Verwaltungsausgaben sind auf über 40 Euro pro Antrag gestiegen. Nun fordert die CDU eine Reform des Systems.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecb0f7096e7c49e6b1b83b/2e42e0a1a9c2e2124e991aab820f1931-master/ci23x11-w200/parken-fuer-anwohner",
      "image_title": "Ein Parkscheinautomat steht am Straßenrand in der Innenstadt. (zu dpa: «Erster konkreter Vorschlag für Anwohnerparken: 100 Euro für zwei Jahre») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die libanesischen Clans sind einfach blöder, verkürzt gesagt“, sagt Reul",
      "teaser": "Herbert Reul sieht Defizite bei der Integration: Viele Zuwanderer würden den Rechtsstaat nicht anerkennen, sagt der NRW-Innenminister in einem Interview. Er fordert klare Regeln und warnt: Wenn der Staat keine Sicherheit gewährleistet, droht der Vertrauensverlust.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ecad30ff70575ab37a1fd0/e315721e886d93513311ebd3124e6b80/ci23x11-w200/gewaltsame-auseinandersetzungen-mit-hunderten-beteiligten",
      "image_title": "ARCHIV - 12.03.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul, Innenminister von Nordrhein-Westfalen (CDU), spricht bei der Vorstellung der Polizeilichen Kriminalstatistik für 2024. (zu dpa: «Weniger politische Straftaten in NRW vor der Kommunalwahl») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Warum eine Region in Deutschland jetzt auf Elon Musks Starlink setzt",
      "teaser": "Der Kreis Euskirchen in NRW stattet seine Kommunen jetzt mit dem Starlink-Kommunikationssystem von Elon Musks Unternehmen SpaceX aus. Landrat Markus Ramers (SPD) erklärt, warum dieser ungewöhnliche Schritt aus seiner Sicht notwendig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus243586201/Internet-Warum-eine-Region-in-Deutschland-jetzt-auf-Elon-Musks-Starlink-setzt.html",
      "image_url": "https://images.welt.de/67db1ab17de6aa74838550c1/48e156610b3a510e66f6c8b9e95d1065/ci23x11-w200/dwosb-politico-marie-luise-goldmann",
      "image_title": "SpaceX-Chef Elon Musk (l.), Landrat Markus Ramers (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ich war die qualifizierteste Person“ – Die verblüffende Selbsteinschätzung der Kamala Harris",
      "teaser": "Kamala Harris will zurück in die politische Arena. Auf einer Buchtour durch die USA betreibt sie eine Fehleranalyse ihres Präsidentschaftswahlkampfs – und sieht sich selbst nur bedingt in der Verantwortung. Das sagt einiges über ihre Ambitionen aus.",
      "url": "https://www.welt.de/politik/ausland/plus68e9160ed212ab5081d578d8/kamala-harris-ich-war-die-qualifizierteste-person-die-verblueffende-selbsteinschaetzung-der-ex-praesidentschaftskandidatin.html",
      "image_url": "https://images.welt.de/68e9160ed212ab5081d578d8/a7474660593f873346796ce9e75cf98e-master/ci23x11-w200/tx-kamala-harris-book-tour-107-days-in-houston",
      "image_title": "Former U.S. Vice President Kamala Harris speaks on stage during her 107 Days book tour held at Sarofim Hall at Hobby Center on October 4, 2025 in Houston, Texas. (Photo by Marcus Ingram/Sipa USA)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Kennt alle Player“ – Die ungewöhnliche Rolle von Trumps Schwiegersohn im Nahen Osten",
      "teaser": "Wenn heute in Ägypten das Gaza-Abkommen gefeiert wird, ist dies vor allem einem unscheinbaren Mann ohne Amt zu verdanken: Trumps Schwiegersohn Jared Kushner. Durch eine bestimmte Eigenschaft konnte er das Vertrauen der Araber gewinnen – was auf seine künftige Rolle hindeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68ec54cc0bda2290ccea906f/jared-kushner-kennt-alle-player-die-ungewoehnliche-rolle-von-trumps-schwiegersohn-im-nahen-osten.html",
      "image_url": "https://images.welt.de/68ec54cc0bda2290ccea906f/631f1cc66627d1204b81eddd608610b7-master/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "11.10.2025, Israel, Tel Aviv: Der US-Geschäftsmann Jared Kushner (M) spricht, während seine Frau Ivanka Trump (r) und der US-Sondergesandte Steve Witkoff (l) bei einer Veranstaltung auf dem Geiselplatz in Tel Aviv zusehen. Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Fenster für Sieg könnte sich für immer schließen“ – Russlands verzweifelte Lage in Donezk",
      "teaser": "Wladimir Putin feiert Moskaus Kriegserfolge, doch die sind minimal. Die ukrainische Armee schlägt an der Front und im Hinterland derart zurück, dass sich für die russische Armeeführung eine ganz zentrale Frage in diesem Krieg stellt.",
      "url": "https://www.welt.de/politik/ausland/plus68e76032d3ab2139f9f10fb3/gegenoffensive-fenster-fuer-sieg-koennte-sich-fuer-immer-schliessen-die-verzweifelte-lage-in-donezk.html",
      "image_url": "https://images.welt.de/68e76032d3ab2139f9f10fb3/c37d1841d46c475459e6836a245d5169-master/ci23x11-w200/military-mobility-of-ukrainian-soldiers-continues-in-donetsk-oblast",
      "image_title": "DONETSK OBLAST, UKRAINE - SEP 9: Ukrainian soldier carries a shell for the 105mm OTO Melara artillery in the direction of Pokrovsk, Ukraine, 9 September 2025. Diego Herrera Carcedo / Anadolu",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Der hohe Preis, den Israel für den Deal zahlt",
      "teaser": "Viele von ihnen sind verurteilte Terroristen. Die Vergangenheit hat gezeigt: Diese könnten erneut zur Gefahr werden. Für die Freilassung der 20 noch lebenden Geiseln lässt Israel im Gegenzug fast 2000 palästinensische Gefangene frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ec9ef70bda2290ccea9392/6f32ac1be50631c0980b2e815272714a/ci23x11-w200/hostages-prisoners-swap-deal-between-hamas-and-israel",
      "image_title": "Vehicles move outside the Israeli military prison, Ofer, on the day Israel is expected to release Palestinian prisoners as part of a hostages-prisoners swap and a ceasefire deal in Gaza between Hamas and Israel, near Ramallah, in the Israeli-occupied West Bank, October 13, 2025. REUTERS/Ammar Awad",
      "author": "Dorothea Schupelius"
    },
    {
      "title": "Das „Schmierentheater“ des Boris Pistorius",
      "teaser": "Der Test war eine Katastrophe, die neue Funksoftware nicht truppentauglich, die Hersteller blieben hinter den vertraglich vereinbarten Leistungsdaten zurück. Es stellt sich die Frage, wie der Verteidigungsminister zu der Aussage im Bundestag kam, alles sei „im Plan“.",
      "url": "https://www.welt.de/politik/deutschland/plus68e8b5772401d9f443e81528/digitalfunk-der-bundeswehr-das-schmierentheater-des-boris-pistorius.html",
      "image_url": "https://images.welt.de/68e8b5772401d9f443e81528/7ecb54c69d8c02803d0bae308d3c4e66/ci23x11-w200/verteidigungsminister-pistorius-empaengt-spanische-amtskollegin-robles",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, aufgenommen im Rahmen eines Empfangs in Berlin, 28.08.2025.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Berlin hatte Mauern – jetzt Drehkreuze?“ ‒ Diese Maßnahme macht U-Bahnen weder sicherer noch sauberer",
      "teaser": "WELT-US-Experte Eric Kirschbaum über fragwürdige Drehkreuze in Berlin, Lob für Donald Trump und die globale Energiewende. Außerdem: Warum Bruce Springsteen ihm mit einem neuen Film Hoffnung gibt.",
      "url": "https://www.welt.de/politik/deutschland/video68ede6e10a0257c8ba896712/meine-welt-meine-meinung-berlin-hatte-mauern-jetzt-drehkreuze-diese-massnahme-macht-u-bahnen-weder-sicherer-noch-sauberer.html",
      "image_url": "https://images.welt.de/68ede6e10a0257c8ba896712/93be84532a4909983a7d0ad78f56d691/ci23x11-w200/welttv-kirschbaum-u-bahn",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    }
  ]
}