{
  "timestamp": "2025-10-04T23:08:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.gIAIXiyR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CK0vGEeF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Rennt, rennt, die Revolution hat begonnen!“ – In Georgien breitet sich ein Klima der Angst aus",
      "teaser": "Chaos in Georgien: Ein Oppositionspolitiker will die Regierung stürzen; beim Versuch, den Präsidentenpalast zu stürmen, gibt es Verletzte. Tags zuvor war ein Politiker attackiert worden. Die Anzeichen mehren sich, dass sich der EU-Beitrittskandidat zu einem autoritären Staat entwickelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68de2292652e19d0f4240092/2b6dc21ee3ea0f2dd8a04708a380ad35-master/ci23x11-w200/wahlen-in-georgien",
      "image_title": "04.10.2025, Georgien, Tiflis: Demonstranten mit einer georgischen und einer ukrainischen Nationalflagge stehen hinter einer brennenden Barrikade unweit einer Polizeiabsperrung während einer Kundgebung der Opposition im Stadtzentrum von Tiflis, bei der sie die Kommunalwahlen boykottieren und die Freilassung politischer Gegner fordern. Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Netanjahu will zeitnahe Geiselübergabe – Armee stimmt nach Angaben von Trump Rückzugslinie zu",
      "teaser": "Benjamin Netanjahu hofft auf eine Rückkehr der Hamas-Geiseln zu einem wichtigen jüdischen Fest. In Ägypten wollen Unterhändler Details der Übergabe klären. US-Präsident Donald Trump drängt auf ein schnelles Handeln – und teilt mit, Israel habe eine Rückzugslinie akzeptiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e14b6189973cba61e817ea/1738053288aafb76b836a00397c6980a/ci23x11-w200/netanjahu-im-weissen-haus",
      "image_title": "ARCHIV - 29.09.2025, USA, Washington: Der israelische Ministerpräsident Benjamin Netanjahu. (zu dpa: «Netanjahu: Armee bleibt zunächst «tief im Gazastreifen»») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tschechien droht eine Abkehr von der bisherigen Ukraine-Unterstützung",
      "teaser": "Der milliardenschwere Unternehmer Andrej Babis gewinnt mit Abstand die Parlamentswahlen in Tschechien. Als Partner für den Populisten bieten sich bereits Rechtsextremisten und prorussische Kräfte an. Doch Babis dürfte auch ganz eigene Interessen verfolgen – auch mit Blick auf Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus68e1793d7921045d6117d277/tschechien-mit-andrej-babis-droht-eine-abkehr-von-der-bisherigen-ukraine-unterstuetzung.html",
      "image_url": "https://images.welt.de/68e1793d7921045d6117d277/fa4afe69ab335e0228546b66cd1857e0/ci23x11-w200/czech-parliamentary-election",
      "image_title": "Leader of ANO party Andrej Babis gestures as he reacts to the preliminary results of the parliamentary election, in Prague, Czech Republic, October 4, 2025. REUTERS/Radovan Stoklasa",
      "author": "Philipp Fritz"
    },
    {
      "title": "Abwehr und Abschiebung – Wie Dobrindt seinen Kurs in München weiter zuspitzt",
      "teaser": "Innenminister Dobrindt kündigt den Aufbau einer Drohnenabwehreinheit an – und will zugleich Europas Migrationspolitik weiter verschärfen. Dabei hat er auch neue Partner im Auge.",
      "url": "https://www.welt.de/politik/deutschland/plus68e1123da75831e56bb38a24/innenminister-treffen-abwehr-und-abschiebung-wie-dobrindt-seinen-kurs-in-muenchen-weiter-zuspitzt.html",
      "image_url": "https://images.welt.de/68e1123da75831e56bb38a24/5c3d6b48496b8122fb06928756d84a27-master/ci23x11-w200/migrationstreffen-munich-migration-meeting",
      "image_title": "04.10.2025, Bayern, München: Alexander Dobrint (M,CSU), Bundesinnenminister, geht vor Teilnehmern des \"Munich Migration Meeting\" entlang. Teilnehmer sind (l-r) Magnus Brunner, EU-Kommissar für Inneres und Migration, Johan Forssell, Migrationsminister Schweden, Daniela Ludwig, Staatssekretärin, Marcin Kierwinski, Innenminister der Republik Polen, Anneleen Van Bossuyt, Ministerin für Asyl und Migration, soziale Integration und Großstadtpolitik des Königreichs Belgien, Johan Forssell, Migrationsminister Schwedens, Tomasz Siemoniak, Koordinator der Sicherheitsdienste der Republik Polen, Beat Jans, Vorsteher des Eidgenössischen Justiz- und Polizeidepartements, Schweiz Es soll um Verschärfungen der Migrationspolitik gehen, auch einen Austausch zu Drohnen hatte Dobrindt angekündigt. Eine Abschlusserklärung ist nicht vorgesehen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Dobrindt kündigt neue Drohnen-Abwehreinheit der Bundespolizei an",
      "teaser": "Bundesinnenminister Alexander Dobrindt stellt eine neue Drohnenabwehreinheit bei der Bundespolizei in Aussicht. Zur Unterstützung durch die Bundeswehr soll das Luftsicherheitsgesetz geändert werden. Der CSU-Politiker sagt zugleich: Nicht jede Drohne ist eine Bedrohung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e14348c9fcb483178b7a44/7dc92cc71bfcd1dba7acaadf23d6934d-master/ci23x11-w200/germany-hosts-eu-interior-ministers-to-discuss-migration-and-drone-threats",
      "image_title": "German Interior Minister Alexander Dobrindt speaks at a press statement following EU interior ministers meeting to discuss migration and drone threats, in Munich, Germany October 4, 2025. REUTERS/ Angelika Warmuth"
    },
    {
      "title": "„Derzeit sind in Dortmund sieben Väter mit circa 122 Vaterschaftsanerkennungen bekannt“",
      "teaser": "Mit falschen Vätern zum deutschen Pass: Männer erkennen dutzendfach Kinder an, die gar nicht ihre sind. Für die Mütter aus dem Ausland bringt das ein Aufenthaltsrecht – und für den Staat enorme Kosten. Nun will die Politik das Schlupfloch schließen. Doch Experten warnen vor neuen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd3f15841ec4e7d026844c/migration-derzeit-sind-in-dortmund-sieben-vaeter-mit-circa-122-vaterschaftsanerkennungen-bekannt.html",
      "image_url": "https://images.welt.de/68dd3f15841ec4e7d026844c/b3cf2f258614d9a3434229fa7db0d9eb-master/ci23x11-w200/dwosb-vater-kinder-ms",
      "image_title": "Betrügerische Vielfach-Väter, der Staat als Betrogener",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Nimm es oder lass es bleiben“ – Wie Trump seinen Friedensplan durchsetzte",
      "teaser": "Nachdem die Hamas erklärt hat, mit Teilen des Gaza-Plans von Trump einverstanden zu sein, ist die Hoffnung auf Frieden in Nahost groß. Ein Bericht zeigt, wie geschickt der US-Präsident Israel zum Einlenken bewegte. Doch ein entscheidendes Druckmittel auf die Terrormiliz fehlt.",
      "url": "https://www.welt.de/politik/ausland/plus68e1230ba46476f164b86a01/krieg-in-gaza-nimm-es-oder-lass-es-bleiben-wie-trump-seinen-friedensplan-durchsetzte.html",
      "image_url": "https://images.welt.de/68e1230ba46476f164b86a01/a454b84d984a74dc84c2acf67244db49-master/ci23x11-w200/file-photo-u-s-president-trump-meets-israeli-pm-netanyahu-at-the-white-house-in-washington",
      "image_title": "FILE PHOTO: U.S. President Donald Trump gives a thumbs up as he welcomes Israeli Prime Minister Benjamin Netanyahu at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Kevin Lamarque/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "Reker bedauert Satz von der „Armlänge Abstand“ nach Kölner Silvesternacht",
      "teaser": "Zehn Jahre lang war Henriette Reker Kölner Oberbürgermeisterin, nun gibt sie ihr Amt ab. In einem Interview spricht sie über ihre „Armlänge Abstand“-Äußerung, die ihr nach der Silvesternacht 2015/2016 scharfe Kritik einbrachte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e0baa6c9fcb483178b73d6/f1593a01034d4b1ed970118cb3eb52e9-master/ci23x11-w200/koelner-oper-soll-2026-wiedereroeffnen",
      "image_title": "01.10.2025, Nordrhein-Westfalen, Köln: Die Kölner Oberbürgermeisterin Henriette Reker steht bei einer Pressekonferenz zum Sachstand bei der Sanierung der Kölner Bühnen im Zuschauerraum der Oper. (zu dpa: «Jetzt aber wirklich: Kölner Oper soll 2026 wiedereröffnen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Fraktionschef Hagel will wieder Formel-1-Rennen auf dem Hockenheimring",
      "teaser": "Seit 2020 gibt es keine Formel-1-Rennen mehr in Deutschland, der letzte Wettbewerb am Hockenheimring ist sogar noch länger her. Der baden-württembergische CDU-Fraktionschef Manuel Hagel will das ändern – und betont die wirtschaftlichen Chancen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e11e29c9fcb483178b7846/48e373d5b0daa7299d7e0671bbe744c5-master/ci23x11-w200/manuel-hagel",
      "image_title": "ARCHIV - 27.08.2025, Baden-Württemberg, Stuttgart: Manuel Hagel, Fraktionsvorsitzender der CDU im Landtag von Baden-Württemberg und Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, nimmt an einem Gespräch mit der Deutschen Presse-Agentur (dpa) teil. (zu dpa: «CDU-Mann Hagel will Meisterprämie von 3.000 Euro zahlen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flughafen Frankfurt am Main Spitzenreiter bei Drohnen-Sichtungen",
      "teaser": "Nicht nur in München, auch in anderen deutschen Städten wurden Drohnen gesichtet. Der Flughafen Frankfurt ist in diesem Jahr mit 37 Sichtungen Spitzenreiter. Insgesamt registrierte die Deutsche Flugsicherung bis einschließlich September 172 Behinderungen des Luftverkehrs durch Drohnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e1187cc9fcb483178b77ee/132376ea83ef1180d5f9693bdef3a96e/ci23x11-w200/ende-der-urabstimmung-der-lufthansa-piloten-ueber-streiks",
      "image_title": "30.09.2025, Hessen, Frankfurt/Main: Zwei Lufthansamaschinen rollen auf dem Vorfeld des Flughafen Frankfurt. Bei der Lufthansa droht ein umfassender Streik der Piloten. Bei einer Urabstimmung votierte eine sehr deutliche Mehrheit für einen Arbeitskampf. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kindergeldzahlungen ins Ausland steigen an",
      "teaser": "Unter bestimmten Umständen haben Deutsche mit Wohnsitz im Ausland Anspruch auf Kindergeld. Die Ausgaben dafür sind nun im Vergleich zum Vorjahr gestiegen. Insgesamt geht knapp ein Prozent des ausgezahlten Kindergeldes an ausländische Konten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e0f3c1a75831e56bb38898/2b4ae6d9c0f7169e79b7a4efec64f66d-master/ci23x11-w200/agentur-fuer-arbeit",
      "image_title": "ARCHIV - 02.11.2022, Niedersachsen, Oldenburg: Der Schriftzug \"Agentur für Arbeit\" hängt am Gebäude der Bundesagentur für Arbei. (zu dpa: «Trotz leichter Erholung Lage auf dem Arbeitsmarkt angespannt») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kann mir nicht vorstellen, dass eine als Verdachtsfall eingestufte Partei Richter vorschlägt“",
      "teaser": "Die Besetzung der Richterposten am Verfassungsgericht müsse neu geregelt werden, fordern Staatsrechtler. Justizministerin Hubig wendet sich gegen die Idee, dass AfD und Linkspartei ein Vorschlagrecht erhalten. Die SPD-Politikerin kündigt Gesetzesverschärfungen zum Schutz von Frauen an.",
      "url": "https://www.welt.de/politik/deutschland/plus68de917389973cba61e7fb74/hubig-kann-mir-nicht-vorstellen-dass-eine-als-verdachtsfall-eingestufte-partei-richter-vorschlaegt.html",
      "image_url": "https://images.welt.de/68de917389973cba61e7fb74/b6f78510c7c0a743bce2f7d701aad008-master/ci23x11-w200/dr-stefanie-hubig",
      "image_title": "Bundesministerin der Justiz und für Verbraucherschutz, Dr. Stefanie Hubig im Interview. _O0A8655 ++ vorauswahltl ++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Wir können nicht alle aufnehmen“",
      "teaser": "Der Bundespolizeichef Dieter Romann spricht im Exklusiv-Interview mit WELT AM SONNTAG über den neuen Grenzalltag, Schleuserrouten, den Dominoeffekt an Europas Außengrenzen, stornierte Rückführungen – und darüber, warum für ihn der wahre Paradigmenwechsel lautet: Verfahren abschließen statt weiterwinken.",
      "url": "https://www.welt.de/politik/deutschland/plus68df9ac535088eeb70a29a92/chef-der-bundespolizei-wir-koennen-nicht-alle-aufnehmen.html",
      "image_url": "https://images.welt.de/68df9ac535088eeb70a29a92/30a9979062af5909c3ab67fb1ecaf66b-master/ci23x11-w200/dieter-romann",
      "image_title": "Dieter Romann ist der Präsident der Bundespolizei. Er dreht sich die Zigaretten selbst. ++ vorauswahltl ++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Jetzt wird Javier Mileis größte Stärke zu einer Schwäche, die alles infrage stellt",
      "teaser": "Nicht sein Reformkurs, sondern Korruptionsvorwürfe gegen enge Vertraute kosten Argentiniens Präsidenten Javier Milei das Vertrauen der Bevölkerung. Und das ausgerechnet zu einem Zeitpunkt, an dem sich entscheidet, ob sein weltweit beobachtetes Experiment gelingt.",
      "url": "https://www.welt.de/politik/ausland/plus68dfadcb35088eeb70a29c27/argentinien-jetzt-wird-javier-mileis-groesste-staerke-zu-einer-schwaeche-die-alles-infrage-stellt.html",
      "image_url": "https://images.welt.de/68dfadcb35088eeb70a29c27/ed0797c1fc5ab2aa9a3e3bc2366c1012-master/ci23x11-w200/argentina-s-president-javier-milei-presents-a-new-penal-code-in-buenos-aires-province",
      "image_title": "Argentina's President Javier Milei leaves after presenting a new Penal Code at the Federal Penitentiary Complex I in Ezeiza, on the outskirts of Buenos Aires, Argentina October 2, 2025. REUTERS/Alessia Maccioni",
      "author": "Tobias Käufer"
    },
    {
      "title": "Frankreich plant Steuer für hohe Einkommen",
      "teaser": "Knapp einen Monat nach seiner Ernennung zum Ministerpräsidenten Frankreichs schlägt Sebastien Lecornu unter anderem eine Vermögenssteuer vor. Damit will er die Unterstützung der oppositionellen Sozialisten für den Haushalt des kommenden Jahres gewinnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e127daa75831e56bb38b62/892503a288ba91e28e3eb2805c2c0bd2-master/ci23x11-w200/file-photo-french-pm-lecornu-meets-french-political-parties-in-paris",
      "image_title": "FILE PHOTO: French Prime Minister Sebastien Lecornu delivers a statement at the Hotel Matignon in Paris, on October 3, 2025, before a round of consultations with political parties ahead of the announcement of the new government. Alain Jocard/Pool via REUTERS/File Photo"
    },
    {
      "title": "Israel schiebt Aktivisten von Thunbergs Gaza-Flotte in die Türkei ab",
      "teaser": "Israel hat über 400 Aktivisten der Gaza-Flotte in Gewahrsam genommen und beginnt nun mit der Abschiebung. 137 „Provokateure“ wurden in die Türkei ausgeflogen, teilte das Außenministerium mit. Das droht auch Greta Thunberg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e132dec9fcb483178b7942/488db7e50760b691d5d504f9f34a7621/ci23x11-w200/file-photo-people-gather-on-a-boat-from-a-flotilla-that-had-been-carrying-aid-to-gaza-until-it-was-intercepted-by-israel-docked-in-the-port-of-larnac",
      "image_title": "FILE PHOTO: People gather on a boat from a flotilla that had been carrying aid to Gaza until it was intercepted by Israel, docked in the port of Larnaca, Cyprus October 3, 2025. REUTERS/Yiannis Kourtoglou/File Photo"
    },
    {
      "title": "Streit um Wehrdienst-Gesetz – Erste Lesung eine Woche später als geplant",
      "teaser": "Union und SPD wollen das neue Gesetz für einen attraktiveren Wehrdienst in der übernächsten Woche im Bundestag beraten. Verteidigungsminister Pistorius drängt auf Tempo – und wirft der Union Verzögerungstaktik vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e13012a75831e56bb38bcd/7bceb9999bdb5f287fe41e23f466855f-master/ci23x11-w200/boris-pistorius",
      "image_title": "Bundesverteidigungsminister Boris Pistorius besucht Panzerbataillon 203 in der Generalfeldmarschall-Rommel-Kaserne. Hier informiert sich der Minister über die Leistungsfähigkeit des Leopard 2A6 Kampfpanzer, der in der Ukraine gegen Putin eingesetzt werden soll. Augustdorf, 01.02.2023"
    },
    {
      "title": "Urteil verzögert sich – Maja T. bleibt weiter in U-Haft und berichtet von Nackt-Kontrollen",
      "teaser": "Das Urteil gegen die linksexstremistische non-binäre Person Maja T. fällt später als erwartet. In Budapest sollen weitere Zeugen gehört und ein neues Gutachten eingeholt werden – die Haftbedingungen sorgen weiter für Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e10608a75831e56bb38987/b22e60cb459c7d6af5f40b036bc0733b/ci23x11-w200/antifa-trials-in-hungary-continue-discussing-far-right-day-of-honour-attacks",
      "image_title": "June 12, 2025, Budapest, Budapest, Hungary: German antifa-trial defendant MAJA T. is being escorted out of court during the trial on the 2023 antifa attacks on right-wing supporters in Budapest. (Credit Image: Â© Daniel Alfoldi/ZUMA Wire",
      "author": "Anna Kröning"
    },
    {
      "title": "Milliardär und Ex-Premier Andrej Babis gewinnt Parlamentswahl in Tschechien deutlich",
      "teaser": "Der Milliardär Andrej Babis hat die Parlamentswahl in Tschechien gewonnen. Seine europaskeptische Patei ANO kommt auf etwa 35 Prozent der Stimmen und liegt damit deutlich vor Premierminister Petr Fiala. Babis will die Militärhilfe für die Ukraine drosseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e12f9da46476f164b86a7e/9d3f09178e1fe239da6fe5d0946a7e43-master/ci23x11-w200/leader-of-czech-republic-s-ano-part",
      "image_title": "Leader of Czech Republic's ANO party Andrej Babis arrives to vote during the parliamentary elections at a polling station in Ostrava, Czech Republic on October 3, 2025. Polling stations across the Czech Republic opened on October 3 for a two-day general election. (Photo by AFP)"
    },
    {
      "title": "„Wir sitzen nicht mehr im Bremserhäuschen. Wir fahren in der Lokomotive“",
      "url": "https://www.welt.de/videos/video68e10746a46476f164b86881/dobrindt-nach-migrationsgipfel-wir-sitzen-nicht-mehr-im-bremserhaeuschen-wir-fahren-in-der-lokomotive.html",
      "image_url": "https://images.welt.de/68e10746a46476f164b86881/aea093d9b505ea11c497fd301702ef43-master/ci16x9-w200/welttv-dobrindt",
      "image_title": "screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„Das Grundgesetz ist nicht auf der Höhe der Zeit“",
      "url": "https://www.welt.de/videos/video68e0e926c9fcb483178b75d4/drohnenabwehr-das-grundgesetz-ist-nicht-auf-der-hoehe-der-zeit.html",
      "image_url": "https://images.welt.de/68e0e926c9fcb483178b75d4/dbb8529656ccda3a2e08dc4b9ca527db-master/ci16x9-w200/franzoesischer-journalist-in-der-ukraine-von-drohne-getoetet",
      "image_title": "ARCHIV - 17.10.2022, Ukraine, Kiew: Illustration - Kampfdrohne vermutlich vom Typ Shahed 136 (Schahed 136) iranischer Bauart. Diese Drohnen nutzt Russland oft für den Beschuss von Zielen in der Ukraine. (zu dpa: «Französischer Journalist in der Ukraine von Drohne getötet») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Bei Drohnen bricht eine gewisse Hysterie aus“",
      "url": "https://www.welt.de/videos/video68e0ccc95cd40cc7f14a4735/sicherheitsexperte-lange-bei-drohnen-bricht-eine-gewisse-hysterie-aus.html",
      "image_url": "https://images.welt.de/68e0ccc95cd40cc7f14a4735/dca5a2d1d52a59cd38e2388cc5b80376-master/ci16x9-w200",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "3 Min"
    },
    {
      "title": "„Die Wahl des Tags der Deutschen Einheit war ein Geburtsfehler“",
      "url": "https://www.welt.de/videos/video68e0cd055cd40cc7f14a473b/journalist-christoph-lemmer-die-wahl-des-tags-der-deutschen-einheit-war-ein-geburtsfehler.html",
      "image_url": "https://images.welt.de/68e0cd055cd40cc7f14a473b/56481c5861113b790587d076e0f9fd71-master/ci16x9-w200/tag-der-deutschen-einheit-kerzensingen-mit-bundeskanzler-merz",
      "image_title": "03.10.2025, Sachsen-Anhalt, Halle (Saale): Bundeskanzler Friedrich Merz (CDU, M) kommt mit einer Kerze in der Hand zum Kerzensingen auf dem Marktplatz von Halle und ein Bürger mnacht mit ihm ein Selfie. Der Bundeskanzler besucht am 3. Oktober 2025 die Saalestadt anlässlich des Tags der Deutschen Einheit. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Eine ‚Ja-Aber‘-Reaktion. Genau das wurde von der Hamas erwartet“",
      "url": "https://www.welt.de/videos/video68e0cc6ec9fcb483178b7486/kriegsreporter-ronzheimer-eine-ja-aber-reaktion-genau-das-wurde-von-der-hamas-erwartet.html",
      "image_url": "https://images.welt.de/68e0cc6ec9fcb483178b7486/21f8cce9f3766d094a41d12676c48270-master/ci16x9-w200/welttv-ronzheimer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Dutzende Verletzte in der Ukraine nach Beschuss von Bahnhof",
      "teaser": "In der Region Sumy in der Ukraine sind Dutzende Menschen beim Beschuss eines Bahnhofs verletzt worden. Das belgische Verteidigungsministerium meldet Drohnen im Grenzgebiet zu Deutschland. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-dutzende-verletzte-in-der-ukraine-nach-beschuss-von-bahnhof-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/8f3ab7e209ca75f89db5916702a3f57c/ci23x11-w200/ukraine-krieg-schostka",
      "image_title": "04.10.2025, Ukraine, Schostka: Auf diesem von der Pressestelle der ukrainischen Eisenbahn zur Verfügung gestellten Foto geht ein Personenzug nach einem russischen Drohnenangriff auf einen Bahnhof in Schostka in der Region Sumy in Flammen auf. Foto: Uncredited/Ukrainian Railway Press Office via AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Israelischer Minister lädt britischen Rechtsextremen Tommy Robinson ein",
      "teaser": "Der rechtsextreme Brite Tommy Robinson fällt immer wieder mit islamfeindlichen Aktivitäten auf. Nun hat er für Oktober eine Einladung von einem israelischen Minister angenommen. Er fühle sich bestärkt, dass das „Vereinigte Königreich und Israel denselben Kampf führen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e10cad89973cba61e814c6/757aa7c1fc43253f5239703bd9d3555b-master/ci23x11-w200/tommy-robinson",
      "image_title": "ARCHIV - 13.09.2025, Großbritannien, London: Tommy Robinson spricht während des Marsches und der Kundgebung von Unite the Kingdom in der Nähe von Westminster. (zu dpa: «Israelischer Minister lädt britischen Rechtsextremen ein») Foto: Joanna Chan/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas stimmt Gaza-Plan teilweise zu – Israel bereitet „erste Phase“ zur Freilassung der Geiseln vor",
      "teaser": "Die Hamas signalisiert Zustimmung zum US-Friedensplan – auch zur Freilassung aller Geiseln. Die Terrororganisation fordert aber zugleich weitere Verhandlungen. Israel setzt seine Offensive in Gaza fort – trotz der Forderung von Donald Trump, die Bombardierung zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e02cfc7a2db7309d5f5773/74b46c7dc31cfc1cecfe1dd6d7cdbf0d/ci23x11-w200/israel-palestinians",
      "image_title": "A Hamas fighter takes up a position ahead of handing over four bodies to the Red Cross in Khan Younis, southern Gaza Strip, Thursday, Feb. 20, 2025. Israel has identified three of the bodies as hostages and said the other was of an unknown person. (AP Photo/Abdel Kareem Hana)"
    },
    {
      "title": "„In Gaza würden die ‚Queers for Palestine‘ keine halbe Stunde überleben“",
      "teaser": "Literaturnobelpreisträgerin Herta Müller erhebt ihre Stimme gegen Antisemitismus. Im Interview erklärt sie, was hinter der Atmosphäre der Einschüchterung an Universitäten steckt und warum sie die Meinungsfreiheit in Deutschland trotzdem nicht für gefährdet hält.",
      "url": "https://www.welt.de/politik/ausland/plus68dfad1adc95f1f53102a9dd/herta-mueller-in-gaza-wuerden-die-queers-for-palestine-keine-halbe-stunde-ueberleben.html",
      "image_url": "https://images.welt.de/68dfad1adc95f1f53102a9dd/c2cf51d01ea748f4f9ba82daa6f2e4b3/ci23x11-w200/herta-mueller",
      "image_title": "Die Schriftstellerin und Nobelpreis für Literaturpreisträgerin Herta Müller in Berlin. +++ vorauswahlltl ++ ++ vorauswahltl ++",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Der Preis der endlosen Bildungsexpansion",
      "teaser": "Die Zahl der Studienanfänger in Deutschland wird nach Prognosen der Kultusminister langfristig steigen. Hoch qualifizierte Abschlüsse decken zwar den Bedarf an spezialisierten Fachkräften. Doch der anhaltende Trend zur Über-Akademisierung hat auch negative Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus68d149116199625f8c0f969b/akademiker-zuwachs-der-preis-der-endlosen-bildungsexpansion.html",
      "image_url": "https://images.welt.de/68d149116199625f8c0f969b/e21434c6557f8e7f25b3ffdbc1e68036-master/ci23x11-w200/female-student-using-mobile-phone-while-man-walking-up-on-steps-in-university",
      "image_title": "Studenten",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Frieden in Gaza und die Befreiung der Geiseln sind in greifbare Nähe gerückt“",
      "teaser": "Die Resonanz auf die Zustimmung der Hamas zu einigen Punkten des Gaza-Plans von US-Präsident Trump fällt positiv aus. Die Vermittlerländer Katar und Ägypten begrüßten den Schritt, Bundeskanzler Merz forderte eine umgehende Einstellung der Kampfhandlungen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e09723c9fcb483178b7274/df1ed110a1cefbbddbd1f8068ec4208b/ci23x11-w200/netanjahu-im-weissen-haus",
      "image_title": "ARCHIV - 29.09.2025, USA, Washington: Israels Ministerpräsident Benjamin Netanjahu schüttelt US-Präsident Donald Trump nach einer Pressekonferenz im State Dining Room des Weißen Hauses die Hand. (zu dpa: «Trump ruft Israel zu Ende der Bombardierung von Gaza auf») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Betrieb am Flughafen München wieder angelaufen – Tausende verbrachten Nacht in Terminals",
      "teaser": "Wieder Drohnenalarm am Flughafen München: Starts und Landungen waren am Freitagabend nicht möglich. Die Wiederaufnahme des Betriebs läuft aber nun wieder schrittweise an. Die Bundespolizei sprach von mehreren Drohnensichtungen. Tausende Reisende sind betroffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e0378b35088eeb70a2a4f0/8de6120e4ee634715ee31dac552264ca/ci23x11-w200/nach-drohnensichtung-am-flughafen-muenchen-flugbetrieb",
      "image_title": "04.10.2025, Bayern, München: Ein Flugzeug der Lufthansa startet. Nach den Drohnensichtungen hat der Münchner Flughafen den Betrieb am Morgen wieder aufgenommen. Der Flughafen München hat am Abend wegen möglicher neuer Drohnen-Sichtungen wieder den Betrieb eingestellt. Foto: Enrique Kaczor/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Skandalöse Entwicklungen“ – Werteunion-Chef Maaßen wirft hin",
      "teaser": "Mit der WerteUnion trat Hans-Georg Maaßen an, um die Union herauszufordern. Inzwischen zerlegt sich die Kleinpartei. Der ehemalige Verfassungsschutzchef kündigt seinen Rückzug an, hält sich aber eine Hintertür offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e0283935088eeb70a2a420/383eeee00a4348b21bb7fdccc02e229e-master/ci23x11-w200/hans-georg-maassen",
      "image_title": "ARCHIV - 09.11.2024, Berlin: Parteivorsitzender Hans-Georg Maaßen, aufgenommen während des ersten Bundesparteitages seiner Partei WerteUnion (WU). (zu dpa: ««Skandalöse Entwicklungen»: Werteunion-Chef Maaßen geht») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Status als Atommacht „unumkehrbar“ – das gefährliche neue Selbstbewusstsein des Kim Jong-un",
      "teaser": "Ein abgeschottetes Armenhaus, von Sanktionen erdrückt, ein Paria auf der Weltbühne. Das war einmal. Der Ukraine-Krieg hat Nordkorea ins globale Rampenlicht zurückgeholt. Diktator Kim ist selbstbewusst wie nie – mit gefährlichen Folgen für Asien und den Rest der Welt.",
      "url": "https://www.welt.de/politik/ausland/plus68de804c89973cba61e7f97f/nordkorea-status-als-atommacht-unumkehrbar-das-gefaehrliche-neue-selbstbewusstsein-des-kim-jong-un.html",
      "image_url": "https://images.welt.de/68de804c89973cba61e7f97f/e09c96ee5505e8254a760c9377047a89-master/ci23x11-w200/raketentest-in-nordkorea",
      "image_title": "HANDOUT - 08.09.2025, Nordkorea, ---: Die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA am 09.09.2025 zur Verfügung gestellte Aufnahme zeigt nach Angaben von KCNA Kim Jong Un, Machthaber in Nordkorea, beim Test eines Raketentriebwerks mit hoher Schubkraft und festem Treibstoff aus Kohlefaserverbundwerkstoff an einem nicht genannten Ort. Unabhängige Journalisten hatten keinen Zugang zu dem Ereignis, das auf diesem von der nordkoreanischen Regierung verbreiteten Bild zu sehen ist. Der Inhalt dieses Bildes ist so, wie er zur Verfügung gestellt wurde und kann nicht unabhängig überprüft werden. Das Wasserzeichen in koreanischer Sprache auf dem Bild lautet wie von der Quelle angegeben: «KCNA» ist die Abkürzung für Korean Central News Agency. Foto: Uncredited/KCNA/KNS/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Söder offen für TV-Duell mit AfD-Spitzenkandidat",
      "teaser": "Sollte die AfD in Umfragen vor der Landtagswahl die zweitstärkste Kraft sein, würde Ministerpräsident Markus Söder einem TV-Duell nicht ausweichen. Der CSU-Chef sprach in einem Interview auch über seine Essensfotos – fast alle Ideen stammten von ihm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e012aeffe1b8ea6d20b8d7/658b9aaf329dad3bed03760750decf7b-master/ci23x11-w200/markus-soeder",
      "image_title": "ARCHIV - 23.09.2025, Bayern, Bad Staffelstein: Markus Söder (CSU), Ministerpräsident von Bayern, spricht bei einer Pressekonferenz anlässlich der CSU-Herbstklausur in Kloster Banz. (zu dpa: «Söder stellt Zusammenhang zu früheren Drohnensichtungen her») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verrat an Kindern“ – Linnemann offen für Social-Media-Verbot bis 16",
      "teaser": "Mobbing, Gewalt und Pornografie: Kinder und Jugendliche blicken in sozialen Medien oft in Abgründe. Um sie zu schützen, fordert CDU-Generalsekretär Carsten Linnemann eine Debatte über ein Social-Media-Verbot für unter 16-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e006c1ffe1b8ea6d20b893/665db3df5a6be2c339866668eb322c4c-master/ci23x11-w200/gremiensitzungen-der-bundesparteien",
      "image_title": "08.09.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, gibt nach den Gremiensitzungen seiner Partei im Konrad-Adenauer- Haus eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue Angst der Juden in Großbritannien",
      "teaser": "Nach dem Anschlag auf eine Synagoge in Manchester verspricht Premier Keir Starmer allen Juden in Großbritannien Sicherheit. Aber antiisraelische und antisemitische Aktionen nehmen zu, Londons Anerkennung eines Staates Palästina scheint die Stimmung nur noch angeheizt zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dfc21489973cba61e8078d/d6486d3a10bbe32e56bc0b7b4e201e7d-master/ci23x11-w200/nach-angriff-an-synagoge-in-manchester",
      "image_title": "Forensische Teams am Tatort an der Synagoge am Heaton Park in Manchester",
      "author": "Anne McElvoy"
    },
    {
      "title": "800 Teilnehmer, 80 Festnahmen – propalästinensische Demonstranten greifen Polizisten an",
      "teaser": "Am Donnerstag versammelten sich bis zu 800 propalästinensische Demonstranten in Berlin. Sie blockierten Straßenbahnen, riefen verbotene Parolen und griffen Polizisten an. Die Bilanz: 80 Festnahmen, 61 Strafanzeigen und zehn verletzte Beamte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dfd6fc2e775723b4b3ced8/8b80318fac3a2f2abca0c6db97496cfd-master/ci23x11-w200/propalaestinensische-demonstration-berlin",
      "image_title": "02.10.2025, Berlin: Polizisten stehen bei einer propalästinensischen Kundgebung auf dem Alexanderplatz Demonstranten gegenüber, die die Straßenbahngleise blockieren. Anlass war, dass die israelische Marine im Mittelmeer eine propalästinensische Gruppe privater Segel- und Motorboote kurz vor dem Gazastreifen gestoppt hat. Spezialeinheiten enterten rund 40 Boote der Global Sumud Flotilla und nahmen insgesamt mehr als 400 Besatzungsmitglieder aus Dutzenden Ländern in Gewahrsam. Foto: Sven Kaeuler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot wiederholt jetzt einen schlimmen Fehler der Ampel",
      "teaser": "Eine Korrektur der verkorksten Wahlrechtsreform ist dringend notwendig. Dass die Regierungsparteien CDU, CSU und SPD sie ohne die Opposition planen, ist jedoch ein Skandal. Es geht um eine fundamentale Entscheidung, die überparteilich getroffen werden muss.",
      "url": "https://www.welt.de/politik/deutschland/plus68df64ab89973cba61e80203/wahlrechtsreform-ausgerechnet-schwarz-rot-wiederholt-jetzt-einen-schlimmen-fehler-der-ampel.html",
      "image_url": "https://images.welt.de/68df64ab89973cba61e80203/0223927bfef86e1338b5a337e30c7583-master/ci23x11-w200/dwosb-neue-autoren-alexander-tuerkis",
      "image_title": "Robin Alexander Autorefnoto BUNT tuerkis",
      "author": "Robin Alexander"
    },
    {
      "title": "Trump setzt Hamas Frist bis Sonntag – und droht mit der „Hölle“ gegen die Terrorgruppe",
      "teaser": "US-Präsident Donald Trump hat der Hamas bis Sonntag, 18 Uhr Ortszeit Washington, ein Ultimatum gesetzt, dem US-Friedensplan für Gaza zuzustimmen. Anderenfalls breche die „Hölle“ los.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dfdca735088eeb70a2a068/080fb4131bfc5b3c003d43f638a6e0b2-master/ci23x11-w200/netanjahu-im-weissen-haus",
      "image_title": "29.09.2025, USA, Washington: US-Präsident Donald Trump spricht während einer Pressekonferenz mit Israels Ministerpräsident Netanjahu im State Dining Room des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Letzte Verteidigungslinie“, um eine Katastrophe abzuwehren – Dramatische Lage in Saporischschja",
      "teaser": "Die durch einen russischen Angriff unterbrochene Stromversorgung der Reaktorruine Tschernobyl konnte wiederhergestellt werden. Gleichzeitig spitzt sich die Lage im AKW Saporischschja dramatisch zu. Kiew wirft Moskau vor, einen gefährlichen Plan zu verfolgen.",
      "url": "https://www.welt.de/politik/ausland/plus68de4bc88016f8118e2fa439/atomkraftwerk-letzte-verteidigungslinie-um-eine-katastrophe-abzuwehren-dramatische-lage-in-saporischschja.html",
      "image_url": "https://images.welt.de/68de4bc88016f8118e2fa439/cabe21c495ccc1281aad4299892986af-master/ci23x11-w200/000-33jw28y",
      "image_title": "Das Kernkraftwerk Saporischschja wird von der russischen Armee kontrolliert",
      "author": "Stefan Schocher"
    },
    {
      "title": "Tausende bei Friedensdemo in Berlin – Stegner kritisiert Rüstungskonzerne",
      "teaser": "Eine Friedensdemo in Berlin hat rund 7000 Teilnehmer angezogen, auch in Stuttgart gingen Menschen auf die Straße. In einer Rede sprach sich der SPD-Politiker Ralf Stegner gegen Rekorde bei Waffenexporten aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dfc7ae2e775723b4b3ce16/e8d3a7549e1346dee1341031d085250e/ci23x11-w200/demonstration-von-friedensinitiativen-in-berlin",
      "image_title": "03.10.2025, Berlin: Menschen nehmen an einer Demonstration von Friedensinitiativen teil. Nach der Auftaktkundgebung am Bebelplatz zogen die Teilnehmer mit zahlreichen Plakaten und Transparenten durch die Stadt. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das leise Summen der Todesgefahr – Und Deutschland hört nur zu",
      "teaser": "Die Bedrohung durch russische Drohnen ist in Europa plötzlich allgegenwärtig. An der Front in der Ukraine zeigt sich, wie fundamental sie die Kriegsführung bereits verändert haben. Ein Überblick legt Lücken in der Abwehr offen – und einen dramatischen deutschen Rückstand.",
      "url": "https://www.welt.de/politik/ausland/plus68dfb7e92e775723b4b3cd3b/drohnen-das-leise-summen-der-todesgefahr-und-deutschland-hoert-nur-zu.html",
      "image_url": "https://images.welt.de/68dfb7e92e775723b4b3cd3b/f7eaa9b9379e4f7aa2c5e7f2f3c2f8ce-master/ci23x11-w200/weitere-entwicklungen-im-ukraine-krieg-odessa-drohnenangriff",
      "image_title": "ARCHIV - 23.02.2024, Ukraine, Odessa: Ein mobiler Drohnen-Abwehrtrupp trainiert in der Nacht zum 24.02.2024 den Abschuss russischer Drohnen östlich der Hafenstadt Odessa. Mit Scheinwerfern wird ein Lichtkreuz in den Himmel gezeichnet, auf das geschossen wird. (zu dpa: «Stärkung der Ostflanke: «Himmelsfestung» und Abfangdrohnen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Merkel kritisiert Einladung von Macron als Gastredner zu Einheitsfeier",
      "teaser": "Beim Festakt zur Deutschen Einheit in Saarbrücken hat auch der französische Präsident Emmanuel Macron eine Rede gehalten. Altkanzlerin Angela Merkel hätte sich stattdessen einen Gastredner aus dem Osten gewünscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68df7b6f2e775723b4b3c961/ebef208e19416363cbcab7875ae0b825/ci23x11-w200/merkel-nennt-afd-menschenverachtende-partei",
      "image_title": "ARCHIV - 29.08.2025, Berlin: Angela Merkel (CDU), ehemalige Bundeskanzlerin, kommt zur Saisoneröffnung der Berliner Philharmoniker in die Philharmonie. Merkel hat die AfD scharf kritisiert und eine «menschenverachtende Partei» genannt. (zu dpa: «Merkel nennt AfD «menschenverachtende Partei»») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "UN sehen keine sicheren Zufluchtsorte mehr in Gaza – Lage in Krankenhäusern dramatisch",
      "teaser": "Trotz Israels Ausweisung von Sicherheitszonen berichten die Vereinten Nationen von anhaltenden Luftangriffen und katastrophalen Zuständen in überfüllten Krankenhäusern. Besonders Mütter und Neugeborene seien in akuter Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dfbd4d2e775723b4b3cd8f/294820bee541a834fae8543320196916/ci23x11-w200/premature-babies-are-evacuated-from-gaza-city-to-the-south",
      "image_title": "Ambulances escorted by a UN vehicle transport premature babies evacuated from Al Helo International Hospital for further medical care at hospitals in southern Gaza, amid an Israeli military operation, in Gaza City October 3, 2025. REUTERS/Ebrahim Hajjaj"
    },
    {
      "title": "Kanzler beschwört gemeinsame Kraftanstrengung für „neue Einheit“",
      "teaser": "Zum Tag der Deutschen Einheit beschwört Friedrich Merz eine „neue Einheit in unserem Land“ und Widerstand gegen die „Allianzen von Autokratien“. Die Herausforderungen beträfen nicht nur die Politik, sondern jeden einzelnen Bürger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dfb57b89973cba61e806a6/22f8ad29c976cf185625b4178648f3d6/ci23x11-w200/germany-s-chancellor-friedrich-merz",
      "image_title": "Germany's Chancellor Friedrich Merz speaks during central celebrations on the Day of German Unity at the Congresshalle hall in Saarbruecken, southwestern Germany, on October 3, 2025. On October 3, 2025, Germany marks the 35th anniversary of the German Reunification. (Photo by Jean-Christophe VERHAEGEN / POOL / AFP)"
    },
    {
      "title": "Warum ein Ende des Gaza-Krieges noch nicht das Ende ist",
      "teaser": "Der 20-Punkte-Plan von US-Präsident Donald Trump für ein Ende des Gaza-Krieges liegt auf dem Tisch. Die Hamas spielt auf Zeit. Aber selbst, wenn die Terrororganisation allen Punkten am Ende zustimmen sollte – ein großes Problem bleibt.",
      "url": "https://www.welt.de/politik/ausland/plus68df89762e775723b4b3ca24/friedensplan-warum-ein-ende-des-gaza-krieges-noch-nicht-das-ende-ist.html",
      "image_url": "https://images.welt.de/68df89762e775723b4b3ca24/bdac5203fa4f57eb9b3747bfa378944c-master/ci23x11-w200/supporters-of-yemen-s-huthis-displa",
      "image_title": "Supporters of Yemen's Huthis display weapons and chant slogans as they gather for a rally condemning Israel and in support of Palestinians, near the Saleh Grand Mosque in the Huthi-held capital Sanaa on October 3, 2025. (Photo by Mohammed HUWAIS / AFP)",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Unionsfraktion will Gesetz zum Wehrdienst stoppen",
      "teaser": "Die CDU/CSU-Fraktion verschiebt die erste Lesung im Bundestag zum neuen Gesetz zum Wehrdienst. Streitpunkt ist die Frage, wann aus Freiwilligkeit eine Pflicht werden könnte. Die SPD mahnt zur schnellen Einigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dfae3e89973cba61e8063c/f3620ee3af4f3034045b8725a05d22d9-master/ci23x11-w200/convoy-support-center",
      "image_title": "Soldaten stehen mit dem Gewehr G36 zusammen, aufgenommen im temporaer errichteten Convoy Support Center auf dem Truppenuebungsplatz Oberlausitz bei Weisskeissel, 06.09.2025. Im September wird auf dem Truppenuebungsplatz Oberlausitz ein zivil betriebener Rast- und Sammelraum fuer eine Verlegung militaerischer Kraefte eingerichtet. Kraefte des Heeres verlegen in der Teiluebung Grand Eagle, welche zum Uebungscluster Quadriga 2025 gehoert, durch Deutschland ueber Polen nach Litauen. Auf ihrem Weg werden sie in dem ausschliesslich von der Firma Rheinmetall betriebenen, sogenannten Convoy Support Center (CSC) versorgt."
    },
    {
      "title": "„Sanktionen sind dem Kunden egal“ – Rechnungshof untersucht Fälle von Arbeitsverweigerern",
      "teaser": "Menschen, die jahrelang nicht zu Terminen im Jobcenter erscheinen und trotzdem Leistung kassieren: Der Bundesrechnungshof hat Fälle von Arbeitsverweigerern untersucht. Die Prüfer kommen zu dem Schluss, dass die Sanktionen zu lasch seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68df9dd5dc95f1f53102a8ca/23574aea12de48569d92d66aa3775ae6/ci23x11-w200/jobmesse-tag-der-moeglichkeiten",
      "image_title": "ARCHIV - 25.06.2025, Berlin: Der Eingang zum Jobcenter Berlin-Mitte. Die Berliner Jobcenter veranstalten eine \"Woche der Möglichkeiten\" zum Weltflüchtlingstag. (zu dpa: «Bürokratieabbau und «Aktivrente»: Was die Koalition plant») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Fehldiagnose „trans“ – und die gravierenden Folgen",
      "teaser": "Nele und Elie fühlten sich als Jugendliche unwohl im eigenen Körper, starteten ohne tiefgehende Beratung die Transition zu Männern. Körperliche und psychische Probleme folgten und damit die Zweifel. Heute leben sie wieder als Frauen – in einem medizinischen Niemandsland.",
      "url": "https://www.welt.de/politik/deutschland/plus236152872/Transgender-Fehldiagnose-trans-die-gravierenden-Folgen.html",
      "image_url": "https://images.welt.de/674d9e8445cc3b55acdb55f7/99c02222f6c7eb41721bee7014c72afc/ci23x11-w200/transjugendliche-16",
      "image_title": "Nele (l.) und ihre Partnerin Elie Vandenbussche",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Warum eine Region in Deutschland jetzt auf Elon Musks Starlink setzt",
      "teaser": "Der Kreis Euskirchen in NRW stattet seine Kommunen jetzt mit dem Starlink-Kommunikationssystem von Elon Musks Unternehmen SpaceX aus. Landrat Markus Ramers (SPD) erklärt, warum dieser ungewöhnliche Schritt aus seiner Sicht notwendig ist.",
      "url": "https://www.welt.de/politik/deutschland/plus243586201/Internet-Warum-eine-Region-in-Deutschland-jetzt-auf-Elon-Musks-Starlink-setzt.html",
      "image_url": "https://images.welt.de/67db1ab17de6aa74838550c1/48e156610b3a510e66f6c8b9e95d1065/ci23x11-w200/dwosb-politico-marie-luise-goldmann",
      "image_title": "SpaceX-Chef Elon Musk (l.), Landrat Markus Ramers (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Als ein Hamas-Mann von Waffen und Deutschland sprach, wurden die Ermittler hellhörig",
      "teaser": "Der Generalbundesanwalt lässt drei mutmaßliche Hamas-Operateure festnehmen, die Waffen für Anschläge besorgt haben sollen. Recherchen von WELT AM SONNTAG zeigen, wie die Behörden auf die Spur der Männer kamen.",
      "url": "https://www.welt.de/politik/deutschland/plus68de99e1dc95f1f53102a113/moeglicher-anschlag-vereitelt-als-ein-hamas-mann-von-waffen-und-deutschland-sprach-wurden-die-ermittler-hellhoerig.html",
      "image_url": "https://images.welt.de/68de99e1dc95f1f53102a113/0248d5d8f0e2ceaa39461fe291ddf8fc-master/ci23x11-w200/20251002-065340190-ios-verpixelt",
      "image_title": "+honorarpflichtig+++ !! PERSONEN PIXELN !! ++ +honorarpflichtig+++ Anstrich ++ WS IR Hamas Festnahmen in Berlin , Foto: Sergen Kaya ++ Bildquelle: via Alexandett Dinger (\"Honorar: Anstrich\") 20251002_065340190_iOS_verpixelt",
      "author": "Alexander Dinger"
    },
    {
      "title": "Brisantes Dokument befeuert Affäre bei UN-Agentur",
      "teaser": "Eine UN-Organisation ist gegen mehrere Informanten vorgegangen, die intern Korruptionsverdacht gegen einen Projektmanager erhoben haben. Dieser bleibt unbehelligt – obwohl den UN-Verantwortlichen heikle Chatnachrichten vorliegen, die WELT erstmals öffentlich macht.",
      "url": "https://www.welt.de/politik/ausland/plus68dd3064841ec4e7d02682c2/unido-brisantes-dokument-befeuert-affaere-bei-un-agentur.html",
      "image_url": "https://images.welt.de/68dd3064841ec4e7d02682c2/1257743d7654f37500bf563bba9cfcf2-master/ci23x11-w200/oesterreich-vienna-international-centre-wien",
      "image_title": "Österreich: Das Vienna International Centre in Wien ist Sitz des United Nations Office (UNOV), der Internationale Atomenergie-Organisation und anderer internationaler Institutionen. Aufnahmedatum 29. Juni 2021.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Deutsche mehrheitlich gegen Israels Ausschluss von ESC oder Sportveranstaltungen",
      "teaser": "Eine deutliche Mehrheit der Deutschen spricht sich gegen einen Ausschluss Israels von Großveranstaltungen aus. Dagegen finden es die meisten Deutschen richtig, Handels- und Zollerleichterungen mit Israel auszusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68df45d1dc95f1f53102a544/2b2e49a900d1893e02c2f57f2578b62c-master/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "29.09.2025, Israel, Tel Aviv: Demonstranten halten Fotos mit den Gesichtern israelischer Geiseln, die im Gazastreifen festgehalten werden, während einer Demonstration, die ihre Freilassung fordert und auf einen Waffenstillstand drängt, vor der Außenstelle der US-Botschaft in Tel Aviv. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In fürchterlichem Zustand“ – So steht es wirklich um Russlands Wirtschaft",
      "teaser": "US-Präsident Trump erklärte, die russische Wirtschaft sei in fürchterlichem Zustand. Das Land könne trotz seiner Übermacht den Krieg gegen die Ukraine nicht gewinnen. In der Tat steht Moskau enorm unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus68d3eae54a958e24fe6c0a6d/kriegsindustrie-in-fuerchterlichem-zustand-so-steht-es-wirklich-um-russlands-wirtschaft.html",
      "image_url": "https://images.welt.de/68d3eae54a958e24fe6c0a6d/189923f8a4bd6512878aeb4f1e9d07a0-master/ci23x11-w200/filling-stations-in-lugansk",
      "image_title": "Benzin und Diesel nur noch gegen Coupons",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ukrainische Gegenoffensive rollt ‒ harte russische Gegenschläge an der Ostfront",
      "teaser": "Die Ukraine meldet Geländegewinne im Osten, während Russland ein Rekord-Militärbudget für 2026 plant. Beide Seiten erzielen Erfolge mit Drohnen. „Für die Russen ist die erbeutete Seedrohne ein Sechser im Lotto“, sagt Christoph Wanner, Korrespondent, bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video68db6920da11f51b2aba09f1/erfolge-im-drohen-krieg-ukrainische-gegenoffensive-rollt-harte-russische-gegenschlaege-an-der-ostfront.html",
      "image_url": "https://images.welt.de/68db6920da11f51b2aba09f1/5d9996461947a3879383008c98d92036/ci23x11-w200/welttv-wanner-lage-3009",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Wichtige Rolle bei der Ukraine-Unterstützung“ – Die Wahl, vor der Europa zittert",
      "teaser": "Bei der Wahl in Tschechien könnte Ex-Premier Babis siegen. Der Populist bräuchte für eine Regierung die Hilfe extremer Parteien. Deren anti-ukrainische Positionen könnten dazu führen, dass Prag eine zentrale Unterstützung für Kiew einstellt. Eine, die die Nato nicht ersetzen kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68de7f2cf72991c6ed66131e/f7c6c742517536dd55a6bd63b0bdd325-master/ci23x11-w200/ex-pm-babis-campaigns-ahead-of-czech-election",
      "image_title": "PRAGUE, CZECH REPUBLIC - SEPTEMBER 30: Andrej Babis poses for a photo with his supporter during a campaign event on September 30, 2025 in Prague, Czech Republic. ANO, the populist party of former Prime Minister Andrej Babis, is considered the favorite to win the most seats in this week's October 3-4 parliamentary election. (Photo by Gabriel Kuchta/Getty Images) GYI_2237912926",
      "author": "Philipp Fritz"
    }
  ]
}