{
  "timestamp": "2025-06-11T06:15:23",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B17cWnmC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.-nbzXIWg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Nato-General fordert Rückkehr zur Wehrpflicht – und kritisiert SPD",
      "teaser": "Der ranghöchste deutsche Soldat bei der Nato, Christian Badia, fordert die Rückkehr der Wehrpflicht. Angesichts fehlender Soldaten müsse Deutschland handeln – jetzt. Auch Kanzler Merz zeigt sich offen für einen Pflichtdienst, wenn Freiwilligkeit nicht reicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235544/4537937897-ci23x11-w200/Chris-Badia.jpg",
      "image_title": "Bundeswehr: Deutscher Nato-General fordert Rückkehr zur Wehrpflicht – und kritisiert SPD"
    },
    {
      "title": "Erneut schwere Angriffe – Selenskyj fordert Halbierung der Ölpreisgrenze",
      "teaser": "Angesichts beispielloser russischer Angriffe aus der Luft will die EU neue Sanktionen gegen Russlands Ölsektor erheben. Kiew verlangt mehr. Russland und die Ukraine tauschen unterdessen weitere Kriegsgefangene aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235668/0407938797-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "11.06.2025, Ukraine, Charkiw: Feuerwehrleute bekämpfen einen Brand nach einem russischen Angriff auf ein Wohnhaus in Charkiw. Foto: Andrii Marienko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei findet Abschiedsbrief des Amokläufers – Zahl der Toten steigt auf elf",
      "teaser": "Eine schreckliche Gewalttat erschüttert Österreich: An einem Gymnasium in Graz tötet ein 21-Jähriger in den Klassenräumen mehrere Menschen. Der Täter hinterließ einen Abschiedsbrief – die Suche nach dem Motiv geht weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235664/8857934967-ci23x11-w200/Police-work-close-to-a-school-where.jpg",
      "image_title": "Police work close to a school where"
    },
    {
      "title": "Ausgangssperre in Innenstadt von Los Angeles – Trump nennt Demonstranten „Tiere“",
      "teaser": "Die Proteste in Los Angeles halten an, und der US-Präsident geriert sich mit martialischen Worten als Retter der Nation, nennt die Protestierenden „Tiere“. Die Demokraten werfen Trump vor, künstlich eine Krise herbeizuführen. Unterdessen weiten sich die Demonstrationen auf andere Städte aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235488/8477939857-ci23x11-w200/Protests-Erupt-In-L-A-County-Sparked-By-Federal-Immigration-Raids.jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - JUNE 09: Protesters confront California National Guard soldiers and police outside of a federal building as protests continue in Los Angeles following three days of clashes with police after a series of immigration raids on June 09, 2025 in Los Angeles, California. Tensions in the city remain high after the Trump administration called in the National Guard against the wishes of city leaders. (Photo by David McNew/Getty Images)"
    },
    {
      "title": "Spanische Polizei beantragt Haftbefehl gegen afghanischen Ex-Botschafter",
      "teaser": "Dem früheren afghanischen Botschafter in Spanien, Rahim Peerzada, droht ein Strafprozess: Nach WELT-Recherchen zu Vorwürfen sexualisierter Gewalt beantragte die Polizei einen internationalen Haftbefehl. Nun entscheidet ein Richter, ob Spanien seine Auslieferung aus den USA verlangt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235144/9767937207-ci23x11-w200/Image-6848903072dfcf2f6778e390.jpg",
      "image_title": "Rahim Peerzada, afghanische Botschaft Madrid",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "SPD-Politiker fordern grundlegende Kehrtwende in Außenpolitik und Zusammenarbeit mit Russland",
      "teaser": "Prominente Sozialdemokraten um Ralf Stegner verlangen ein „Ende der Militarisierung“. Sie wollen eine Annäherung an Russland, eine Absage an eine Erhöhung der Verteidigungsausgaben und an neue US-Raketen in Deutschland. Dafür gebe es keine „sicherheitspolitische Begründung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235458/3917930337-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 06.12.2024, Berlin: Ralf Stegner (SPD) spricht im Plenum des Bundestags. Thema ist die Ukrainepolitik. (zu dpa: «SPD-Rufe nach Prüfung von Waffenlieferungen an Israel lauter») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Slowakei droht mit Veto gegen weitere Russland-Sanktionen der EU",
      "teaser": "Bisher hat der slowakische Ministerpräsident Fico allen EU-Sanktionen gegen Russland zugestimmt. Das geplante Aus für Importe von Gas, Öl und Kernbrennstoffen geht ihm aber zu weit, und er droht mit dem Putin-Freund Orbán zu stimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235516/2007939917-ci23x11-w200/Der-slowakische-Ministerpraesident-Robert-Fico.jpg",
      "image_title": "ARCHIV - 09.01.2025, Belgien, Brüssel: Der slowakische Ministerpräsident Robert Fico spricht während einer Medienkonferenz in der slowakischen Vertretung über die Entscheidung der Ukraine, den Transit von russischem Gas nach Europa zu stoppen. Fico lobt die wirtschaftliche Effizienz von Ländern wie China, Vietnam und Usbekistan. (zu dpa: «Slowakischer Premier lobt «Effizienz» autoritärer Staaten») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizeigewerkschaft attackiert Polizeibeauftragten – „Kein Problem mit Rechtssicherheit“",
      "teaser": "Die Deutsche Polizeigewerkschaft geht auf Distanz zum Polizeibeauftragten des Bundes, Uli Grötsch. In einem Schreiben kritisiert sie dessen Aussagen zur angeblich fehlenden Rechtssicherheit bei Grenzkontrollen. Die Gewerkschaft fordert stattdessen mehr Einsatz für bessere Arbeitsbedingungen innerhalb der Bundespolizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234512/3007932847-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "ARCHIV - 08.05.2025, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. (zu dpa: «Menschenhandel: Bundespolizei stoppt Ungar an Grenze») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Kurs der menschlichen Kälte“ – Grüne kritisieren Linnemann-Vorschlag zu Bürgergeld-Reform",
      "teaser": "Union und SPD wollen das Bürgergeld reformieren – doch der erste Vorschlag von CDU-Generalsekretär Linnemann sorgt für scharfe Kritik. Grünen-Politiker Timon Dzienus nennt die Pläne nicht nur „herzlos“, sondern auch rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233674/5387932927-ci23x11-w200/CDU-Generalsekretaer-Linnemann.jpg",
      "image_title": "Bürgergeld: „Kurs der menschlichen Kälte“ – Grüne kritisieren Linnemann-Vorschlag"
    },
    {
      "title": "SPD will höhere Kassenbeiträge für Gutverdiener – Union fürchtet „Schaden“ für Standort",
      "teaser": "Die gesetzlichen Krankenkassen brauchen Geld. Die SPD macht nun einen Vorschlag und fordert deutlich höhere Beiträge für Gutverdiener. Doch für die Union kommt das nicht infrage. Dort will man einen anderen Schwerpunkt setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256234092/0837935697-ci23x11-w200/Aerztetag-Hausarzt.jpg",
      "image_title": "Ein Hausarzt sitzt in einem Sprechzimmer in Dresden (Symbolbild)"
    },
    {
      "title": "„Dass AfD aus meiner Sicht gesichert rechtsextrem ist, daran habe ich nie Zweifel gelassen“",
      "teaser": "Extremisten jeder Couleur haben Zulauf – vor allem die rechtsextreme Szene, besagt der neue Verfassungsschutz-Bericht. Die AfD gilt als wichtiger Akteur, Rufe nach einem Verbotsverfahren werden lauter. Die Position des Innenministers dazu ist unter Staatsrechtlern umstritten.",
      "url": "https://www.welt.de/politik/deutschland/plus256221922/Verfassungsschutz-Bericht-Dass-AfD-aus-meiner-Sicht-gesichert-rechtsextrem-ist-daran-habe-ich-nie-Zweifel-gelassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256234314/4277936267-ci23x11-w200/Image-68483d6e050c5e041f5ea7db.jpg",
      "image_title": "DWOSB_Weidel_Dobrindt_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "BND-Chef zieht es zum Papst – Diplomat als Nachfolger im Gespräch",
      "teaser": "Drei ehemalige Weggefährten von CDU-Ikone Wolfgang Schäuble stehen im Zentrum einer Personalrochade bei den Nachrichtendiensten. Bruno Kahl gibt seinen Posten als BND-Präsident wohl bald für den des Botschafters im Vatikan auf – für die Nachfolge gibt es einen krisenerprobten Favoriten.",
      "url": "https://www.welt.de/politik/deutschland/plus256232714/BND-Chef-zieht-es-zum-Papst-Botschafter-moeglicher-Nachfolger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256232094/8697937907-ci23x11-w200/Erweiterung-BND-Besucherzentrum-eroeffnet.jpg",
      "image_title": "ARCHIV - 19.07.2024, Berlin: Bruno Kahl, BND-Präsident spricht bei der Eröffnung der Erweiterung des BND-Besucherzentrums. (zu dpa: «BND-Chef: Nicht täuschen lassen von Absichten Russlands») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„Überraschend, wie viele Fehler Merz schon gemacht hat“",
      "teaser": "„Das schadet Deutschland“: Grünen-Fraktionschefin Dröge kritisiert, dass Kanzler Merz seine Milliarden-Versprechen mit Blick auf den Klimaschutz nicht halte. Zu den verbalen Entgleisungen von Grüne-Jugend-Chefin Nietzard stellt sie etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus256190854/Gruenen-Fraktionschefin-Droege-Ueberraschend-wie-viele-Fehler-Merz-schon-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256232686/1467937197-ci23x11-w200/Katharina-Droege-co-Vorsitzende-vo.jpg",
      "image_title": "Katharina Droege, co-Vorsitzende von Buendnis 90 / Die Gruenen.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Trump erwägt Abschiebungen über Guantánamo Bay – auch Deutsche betroffen",
      "teaser": "Pläne des US-Innenministeriums sehen laut „Politico“ das berüchtigte Gefängnis auf Kuba als Zwischenstation für Abschiebehäftlinge vor. Auch zwei deutsche Staatsbürger sollen auf der entsprechenden Liste für Guantánamo stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235628/5097932107-ci23x11-w200/Image-67e370c84043cc0cc565f9ef.jpg",
      "image_title": "Das berüchtigte Guantánamo Bay auf Kuba",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump lässt Marines in Los Angeles einrücken – 134 Millionen Dollar Einsatzkosten",
      "teaser": "Wegen anhaltender Proteste gegen seine Migrationspolitik lässt US-Präsident Trump 700 Elite-Soldaten nach Los Angeles verlegen. Gouverneur Newsom nennt den Schritt „diktatorisch“. Auch Bürger äußern scharfe Kritik an der Militarisierung der Straßen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256235522/2017934397-ci23x11-w200/US-President-Donald-Trump-returns-to-the-White-House.jpg",
      "image_title": "Marine One, with US President Donald Trump onboard, prepares to land on the South Lawn of the White House in Washington, DC on June 9, 2025, upon returning from Camp David in Maryland. US President Donald Trump congratulated himself on social media on Monday for making a \"great decision\" to deploy National Guard troops to quell protests in Los Angeles, against the wishes of the California governor and city mayor. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Westliche Staaten verhängen Sanktionen gegen israelische Minister",
      "teaser": "Großbritannien, Kanada, Australien, Neuseeland und Norwegen verhängen Sanktionen gegen Israels Minister Ben-Gvir und Smotrich. Grund sind deren Aufrufe zu Gewalt gegen Palästinenser. Die Maßnahmen umfassen Einreiseverbote und das Einfrieren von Vermögenswerten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256234516/5667931287-ci23x11-w200/FILE-PHOTO-Right-wing-Knesset-members-Itamar-Ben-Gvir-and-Bezalel-Smotrich-attend-a-special-sess.jpg",
      "image_title": "FILE PHOTO: Right-wing Knesset members Itamar Ben-Gvir and Bezalel Smotrich attend a special session at the Knesset Israel's parliament, to approve and swear in a new right-wing government, in Jerusalem December 29, 2022. REUTERS/Amir Cohen/Pool/File Photo"
    },
    {
      "title": "Wer ist der Mann, den Donald Trump gerne verhaften würde?",
      "teaser": "Der kalifornische Gouverneur Gavin Newsom gilt als Gegenentwurf zu Donald Trump. Angesichts der Unruhen in Los Angeles rückt der 57-Jährige in den Fokus. Könnte der Demokrat bei der nächsten Wahl ernsthaft zum Herausforderer des Republikaners werden?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256233504/0927930057-ci23x11-w200/Kaliforniens-Gouverneur-Gavin-Newsom.jpg",
      "image_title": "ARCHIV - 08.07.2024, USA, Hooksett: Der kalifornische Gouverneur Gavin Newsom begrüßt am 8. Juli 2024 Menschen in der Nähe des Common Man Roadside Market and Deli in Hooksett, N.H. (zu dpa: «Newsom: Einsatz von Streitkräften in USA «unamerikanisch»») Foto: Steven Senne/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj wirft Orbán „historischen Fehler“ vor – und rügt Plakatkampagne",
      "teaser": "Seit Wochen macht Viktor Orbáns Regierung mit einer Plakatkampagne Stimmung gegen die Ukraine. Präsident Selenskyj warnt vor einer radikalisierten, ungarischen Gesellschaft – und wirft Orbán vor, die Propaganda zu benutzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256232848/3167934287-ci23x11-w200/A-photo-taken-on-June-3-2025-show.jpg",
      "image_title": "A photo taken on June 3, 2025, shows a pedestrian walking past billboards with posters that are part of a campaign by the Hungarian government with the lettering 'They would admit Ukraine into the EU, but we would pay the price! Vote no!' in Budapest. The Hungarian government in a letter asks citizens to vote on Ukraine's membership of the European Union. The posters show European Commission President Ursula von der Leyen, Ukrainian President Volodymyr Zelensky (R) and President of the European People's Party (EPP) Manfred Weber. (Photo by ATTILA KISBENEDEK / AFP)"
    },
    {
      "title": "Die Fahnenflüchtigen können sich in der Ukraine nicht mehr blicken lassen",
      "teaser": "Nacht für Nacht bombardiert Russland die Ukraine, Nacht für Nacht sterben Menschen. Manchmal reisen nach Deutschland Geflüchtete daher in ihr Heimatland, etwa zur Beerdigung des Sohnes. WELT hat Buspassagiere auf ihrer langen Reise begleitet – doch nicht jeder kann mitfahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000376/3937935827-ci23x11-w200/Russia-Ukraine-War-Rocket-Attack-On-Kyiv.jpg",
      "image_title": "Russland bombardiert regelmäßig zivile Ziele in der Ukraine, wie hier in Kiew Ende April",
      "author": "Julius Fitzke"
    },
    {
      "title": "Trump erwägt Abschiebungen über Guantánamo Bay – auch Deutsche betroffen",
      "url": "https://www.welt.de/politik/ausland/video256235612/Verschaerfte-Asylpolitik-Trump-erwaegt-Abschiebungen-ueber-Guantanamo-Bay-auch-Deutsche-betroffen.html",
      "image_url": "https://img.welt.de/img/politik/mobile256235610/0297932527-ci16x9-w200/Image-6849161e5f36f04e93218914.jpg",
      "image_title": "Verschärfte Asylpolitik: Trump erwägt Abschiebungen über Guantánamo Bay – auch Deutsche betroffen",
      "author": "5 Min"
    },
    {
      "title": "Nato-General fordert Wehrpflicht zurück – Merz stellt Freiwilligkeit infrage",
      "url": "https://www.welt.de/politik/video256235478/Deutschland-Nato-General-fordert-Wehrpflicht-zurueck-Merz-stellt-Freiwilligkeit-infrage.html",
      "image_url": "https://img.welt.de/img/politik/mobile256235528/5997937587-ci16x9-w200/Chris-Badia.jpg",
      "image_title": "Deutschland: Nato-General fordert Wehrpflicht zurück – Merz stellt Freiwilligkeit infrage",
      "author": "31 Sek"
    },
    {
      "title": "AfD-Absturz – Schlechtester Umfragewert seit Monaten",
      "url": "https://www.welt.de/politik/deutschland/video256235484/Insa-Meinungstrend-AfD-Absturz-Schlechtester-Umfragewert-seit-Monaten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256235518/4797937377-ci16x9-w200/AfD-Landesparteitag-in-Sachsen-Anhalt.jpg",
      "image_title": "Insa-Meinungstrend: AfD-Absturz – Schlechtester Umfragewert seit Monaten",
      "author": "34 Sek"
    },
    {
      "title": "Todesdrohnen über Charkiw – Selenskyj fordert Ölpreis-Schock für Putin",
      "url": "https://www.welt.de/politik/video256235486/Ukraine-Krieg-Todesdrohnen-ueber-Charkiw-Selenskyj-fordert-Oelpreis-Schock-fuer-Putin.html",
      "image_url": "https://img.welt.de/img/politik/mobile256235508/6767930457-ci16x9-w200/Ukrainekrieg-Charkiw.jpg",
      "image_title": "Ukraine-Krieg: Todesdrohnen über Charkiw – Selenskyj fordert Ölpreis-Schock für Putin",
      "author": "33 Sek"
    },
    {
      "title": "Plünderungen in Los Angeles – Trump nennt Demonstranten „Tiere“",
      "url": "https://www.welt.de/politik/video256235464/Los-Angeles-Pluenderungen-in-Los-Angeles-Trump-nennt-Demonstranten-Tiere.html",
      "image_url": "https://img.welt.de/img/politik/mobile256235468/4577931497-ci16x9-w200/BESTPIX-Police-Respond-To-Second-Night-Of-Unrest-In-Ballymena.jpg",
      "image_title": "Los Angeles: Plünderungen in Los Angeles – Trump nennt Demonstranten „Tiere“",
      "author": "5 Min"
    },
    {
      "title": "„Begründung überzeugt nicht“ – Gemeinde stemmt sich trotz Gerichtsurteil gegen Asylunterkunft",
      "teaser": "Eine bayerische Gemeinde klagt gegen die Unterbringung Hunderter Asylbewerber. Ein Gericht gibt grünes Licht für den Plan des Landkreises – auch, weil die Unterkunft nur als „Drehscheibe“ für Migranten fungieren solle. Doch der Bürgermeister gibt nicht auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233026/3257938867-ci23x11-w200/Image-68481a245f36f04e93217bcf.jpg",
      "image_title": "Migranten Rott Das Kernteam der Bürgerinitiative (v. li.): Klemens Seidl, Heike Bachert, Günther Hein, Korbinian Hein",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mutmaßliche NSU-Helferin Susann E. kommt vor Gericht",
      "teaser": "Susann E. soll Mitglieder des Nationalsozialistischen Untergrunds unterstützt haben. Die Terroristen Beate Zschäpe, Uwe Mundlos und Uwe Bönhardt versorgte sie Ermittlern zufolge mit unterschiedlichen Dingen. Nun muss sie sich vor Gericht verantworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256232892/4637937857-ci23x11-w200/Bundesgerichtshof.jpg",
      "image_title": "ARCHIV - 27.07.2023, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug Bundesgerichtshof, aufgenommen vor dem Bundesgerichtshof (BGH). (zu dpa: «Mord mit Wollschal muss erneut vor Gericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump wird nicht nachgeben“ – J.D. Vance bekräftigt hartes Vorgehen in Los Angeles",
      "teaser": "Nach den Soldaten der Nationalgarde entsendet der US-Präsident nun auch Elite-Kampftruppen sowie 2000 weitere Nationalgardisten nach Los Angeles, um die dortigen Proteste gegen seine Einwanderungspolitik zu ersticken. „Geistesgestört“ nennt das Gouverneur Newsom.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230474/1207934347-ci23x11-w200/California-National-Guard-troops-stand-outside-the-Edward-R-Roybal-Federal-Building-in-Los-Angeles.jpg",
      "image_title": "California National Guard troops stand outside the Edward R. Roybal Federal Building after their deployment by U.S. President Donald Trump, in response to protests against immigration sweeps, in Los Angeles, California, U.S. June 9, 2025. REUTERS/David Swanson"
    },
    {
      "title": "In Japan bereiten sich Militärplaner auf einst undenkbare Szenarien vor",
      "teaser": "Japan gibt sich nicht länger damit zufrieden, die passive Rolle des Pazifisten auf der Weltbühne zu spielen. Ein führender Sicherheitsexperte für die Region erklärt, was hinter Tokios neuem Selbstbewusstsein steckt – und warum das auch für die Nato wichtig ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225674/8567935717-ci23x11-w200/Gotenba-Exercises-Signal-JapanAEos-Evolving-Security-Role.jpg",
      "image_title": "GOTENBA, JAPAN Äì JUNE 8: Japanese Self-Defense Forces soldiers take part in an annual military exercise at the Gotenba training ground, beneath Mount Fuji on June 8, 2025, in Gotenba, Shizuoka Prefecture, Japan. Amid rising regional tensions, driven by ChinaÄôs growing assertiveness, North KoreaÄôs continued ballistic threats, and strategic uncertainty surrounding Taiwan, Japan is steadily shifting its defense posture. These maneuvers reflect the JSDFÄôs ongoing transformation, increasingly focused on rapid response, interoperability with allies, and a stronger role within the Indo-Pacific security framework. David Mareuil / Anadolu",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Staatsanwaltschaft Dresden ermittelt gegen Habeck wegen Wahlkampfrede",
      "teaser": "Das BSW hatte Strafanzeige gestellt: Die Staatsanwaltschaft Dresden ermittelt wegen des Anfangsverdachts auf Verleumdung gegen den früheren Wirtschaftsminister. Anlass ist eine Rede von Robert Habeck vor sächsischen Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231420/0157936387-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "Robert Habeck and Tarek Al-Wazir of the Greens party listen to a speech during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Dobrindt warnt vor steigender Zahl von Rechtsextremisten, Linksextremisten und Islamisten",
      "teaser": "Mehr „Reichsbürger“, Linksextremisten und gewaltbereite Salafisten: Die Analyse des Verfassungsschutzes für das vergangene Jahr fällt düster aus. Die verfassungsmäßige Ordnung in Deutschland sei fast täglich Angriffen ausgesetzt, sagt Innenminister Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231880/4347935037-ci23x11-w200/Vorstellung-des-Verfassungsschutzberichtes-2024.jpg",
      "image_title": "Verfassungsschutzbericht: Dobrindt warnt vor steigender Zahl von Rechtsextremisten, Linksextremisten und Islamisten"
    },
    {
      "title": "„Eine Partei wird nicht demokratisch, indem sie demokratisch gewählt ist“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum die „drei Voraussetzungen“, die AfD zu verbieten, gegeben seien. Die guten Umfragewerte der Rechtsaußen-Partei dürften dabei keine Rolle spielen – vielmehr aber das Grundgesetz. In der Union stellt er „mehr Stimmen“ für ein Verbot fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256231098/6087937907-ci23x11-w200/Thueringens-Innenminister-Georg-Maier-SPD.jpg",
      "image_title": "14.05.2025, Thüringen, Erfurt: Georg Maier (SPD), Minister für Inneres und Kommunales und 2. Stellvertretender Ministerpräsident von Thüringen, während der Sitzung des Thüringer Landtags mit Aktueller Stunde. (zu dpa: «Angriffe auf Wahlkreisbüros auf Rekordniveau») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Die Lage in Los Angeles beginnt, besorgniserregend zu werden“",
      "teaser": "Die internationale Presse kritisiert Donald Trump für sein hartes Vorgehen in Los Angeles. Der US-Präsident schaffe ein „Klima der Polarisierung“, heißt es. Eine britische Zeitung sieht in der Krise einen „besorgniserregenden Präzedenzfall“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231142/6027936397-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "Pressestimmen: „Die Lage in Los Angeles beginnt, besorgniserregend zu werden“"
    },
    {
      "title": "Israelische Marine greift erstmals Hafen im Jemen an",
      "teaser": "Ein israelischer Militärsprecher hat zur Evakuierung von drei Häfen im Jemen aufgerufen – denn erstmals erfolgen Angriffe von See. Sie seien eine Antwort auf die „Aggression des Huthi-Terrorregimes gegen den Staat Israel“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231064/9287934477-ci23x11-w200/Nahostkonflikt-Hadera.jpg",
      "image_title": "ARCHIV - 24.09.2024, Israel, Hadera: Zwei Schiffe der israelischen Marine patrouillieren im Mittelmeer vor der Küste von Hadera. (zu dpa: «Israelische Marine greift erstmals im Jemen an») Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel schiebt Greta Thunberg nach Schweden ab – acht Aktivisten bleiben in Haft",
      "teaser": "Am Montagmorgen hatte die israelische Armee das Schiff abgefangen, mit dem Greta Thunberg zusammen mit weiteren israelfeindlichen Aktivisten nach Gaza segeln wollte. Israel weist die Aktivisten aus, Thunberg ist bereits auf dem Weg nach Schweden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231192/2477931397-ci23x11-w200/Greta-Thunberg-sits-in-a-plane-in-a-location-given-as-Tel-Aviv.jpg",
      "image_title": "Segel-Trip nach Gaza: Israel schiebt Greta Thunberg nach Schweden ab – acht Aktivisten bleiben in Haft"
    },
    {
      "title": "Anstieg um 46 Prozent – Zahl der Einbürgerungen erreicht Höchststand",
      "teaser": "2024 haben so viele Ausländer wie nie die deutsche Staatsbürgerschaft bekommen. Der Rekord seit Einführung der Statistik ist auf das reformierte Staatsangehörigkeitsrecht zurückzuführen. Besonders häufig waren die Einbürgerungen aus einem Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230910/6897931547-ci23x11-w200/Illustration-Einbuergerung.jpg",
      "image_title": "ILLUSTRATION - 24.06.2024, Baden-Württemberg, Stuttgart: Ein deutscher Reisepass steht auf einer Einbürgerungsurkunde. (zu dpa: «Zahl der Einbürgerungen auf Höchststand») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Westen geht ein historischer Zyklus seinem Ende entgegen“",
      "teaser": "Die Welt stehe vor dramatischen Umwälzungen, sagt der Ökonom und Denker Philippe Dessertine. Die Dominanz des Westens geht ihrem Ende entgegen und Europa kämpft mit zwei großen Handicaps. Dabei hat der Kontinent eigentlich einen einzigartigen Vorteil.",
      "url": "https://www.welt.de/politik/ausland/plus256196392/Franzoesischer-Denker-Im-Westen-geht-ein-historischer-Zyklus-seinem-Ende-entgegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256231646/5257937317-ci23x11-w200/Man-leading-camels-in-a-desert-toward-a-futuristic-city.jpg",
      "image_title": "An Arab man leading camels on a sand dune in the desert with Dubai skyline in the background.",
      "author": "Yves Thréard"
    },
    {
      "title": "Japan meldet erstmals Sichtung von zwei chinesischen Flugzeugträgern",
      "teaser": "Japan hat zwei chinesische Flugzeugträger in seiner Wirtschaftszone beobachtet. Die Manöver deuten laut der japanischen und amerikanischen Verteidigungsbehörden darauf hin, dass China die US-Präsenz in der Region zurückzudrängen will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230804/2897931557-ci23x11-w200/China-beginnt-Militaeruebung-um-Taiwan.jpg",
      "image_title": "HANDOUT - Ein vom taiwanischen Verteidigungsministerium zur Verfügung gestelltes Foto zeigt den Flugzeugträger «Shandong» der Marine der chinesischen Volksbefreiungsarmee, aufgenommen vom taiwanischen Kriegsschiff «Tian Dan» aus. China hat eine großangelegte Militärübung um Taiwan begonnen. (zu dpa: «G7 besorgt wegen chinesischer Militärübung rund um Taiwan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sondererlaubnis verloren – Lauterbach darf nicht mehr Tischtennis im Ministeriumskeller spielen",
      "teaser": "Die Ampel-Koalition ist Geschichte, mit ihr gingen auch Ministerposten und so manche Privilegien verloren. Ex-Gesundheitsminister Karl Lauterbach (SPD) verriet nun, welcher Verlust ihn besonders schmerzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230662/3167930377-ci23x11-w200/Lauterbach-spielt-Tischtennis.jpg",
      "image_title": "Karl Lauterbach (SPD), Bundesminister für Gesundheit, spielt bei einem Benefizturnier für Parkinson-Erkrankte in der Sporthalle des Bundestags Tischtennis. In Deutschland leben etwa 400.000 Menschen mit Parkinson. Sport wirkt positiv den gesundheitlichen als auch sozialen Problemen der Erkrankten entgegen. Der Verband PingPongParkinson e.V. ist ein bundesweiter Zusammenschluss, der Betroffene und Angehörige gezielt mit Tischtennis unterstützt. Rosskopf ist Schirmherr des Turniers."
    },
    {
      "title": "Bundesgericht verhandelt über Verbot von „Compact“-Magazin",
      "teaser": "Im Juli 2024 wurde das rechtsextreme Magazin „Compact“ verboten. Dann entschieden Leipziger Richter, dass es zunächst weiter erscheinen darf. Nun folgt die Hauptverhandlung. Ein Überblick über die noch offenen Fragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230558/4217939267-ci23x11-w200/Juergen-Elsaesser-Compact-Chefredakteur.jpg",
      "image_title": "ARCHIV - 06.06.2024, Sachsen, Leipzig: Blick auf das Bundesverwaltungsgericht (BVerwG) am Simsonplatz. Das Gericht prüft das Verbot des rechtsextremen Magazins Compact» (zu dpa: «Bundesgericht verhandelt über Verbot von «Compact»-Magazin») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland fliegt „massive“ Luftangriffe auf Kiew und Odessa – Entbindungsstation getroffen",
      "teaser": "Mindestens ein Toter und mehrere Verletzte hat es in der Nacht in der Ukraine durch russischen Beschuss gegeben. Im Fokus der offenbar massiven Angriffe standen die Großstädte Kiew und Odessa. In Russland mussten Flughäfen ihren Betrieb einschränken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230552/0367937927-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg : Russland fliegt „massive“ Luftangriffe auf Kiew und Odessa – Entbindungsstation getroffen"
    },
    {
      "title": "CDU-Politiker Günther und Röttgen fordern Wehrpflicht",
      "teaser": "Die Stimmen, die sich für die Wiedereinführung der Wehrpflicht aussprechen, werden lauter. Nun fordern auch zwei prominente CDU-Politiker, nicht erst auf Freiwilligkeit zu setzen, wie es der Koalitionsvertrag eigentlich vorsieht. Die Lage habe sich verändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230318/0127935967-ci23x11-w200/Militaeruebung-Wettiner-Schwert-in-Schnoeggersburg.jpg",
      "image_title": "Bewaffnete Soldaten, aufgenommen im Rahmen einer Uebung der Bundeswehr mit Streitkraeften aus Norwegen und der Tschechischen Republik bei der Uebung 'Wettiner Schwert' im Rahmen der Quadriga 2024 in der Uebungsstadt Schnoeggersburg, 08.04.2024."
    },
    {
      "title": "„Das ist eine Tragödie“ – US-Gesundheitsminister entlässt komplettes Impfexperten-Gremium",
      "teaser": "US-Gesundheitsminister Kennedy verbreitet seit Langem abstruse Theorien über Impfstoffe. Nun entlässt er wegen angeblicher Interessenkonflikte das gesamte Beratungsgremium für das Thema und will es neu zusammensetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230232/9297939887-ci23x11-w200/FILES-US-Secretary-of-Health-and.jpg",
      "image_title": "(FILES) US Secretary of Health and Human Services Robert F. Kennedy Jr., testifies before a Senate Committee on Health, Education, Labor, and Pensions hearing on the President’s proposed budget request for fiscal year 2026 for the Department of Health and Human Services, on Capitol Hill in Washington, DC, May 14, 2025. US Health Secretary Robert F. Kennedy Jr. on June 9 announced he was dismissing all current members of a key federal vaccine advisory panel, accusing them of conflicts of interest -- his latest salvo against the nation's immunization policies. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Eine halbe Stunde Autofahrt vom Paradies in die Hölle – So lebt es sich in Los Angeles",
      "teaser": "Wegen der gewaltsamen Proteste steht die Millionenmetropole an der Westküste der USA derzeit weltweit im Fokus. Dabei ist es kein Zufall, dass gerade hier der Widerstand gegen die Migrationspolitik des US-Präsidenten aufflammt. Los Angeles ist in vielerlei Hinsicht keine „normale“ Stadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230476/7077932347-ci23x11-w200/los-angeles.jpg",
      "image_title": "The skyline of los angeles with palm trees",
      "author": "Frank Stocker"
    },
    {
      "title": "Rotes Kreuz fordert zusätzliche Milliarden für den Bevölkerungsschutz",
      "teaser": "Aus Sicht der Politik ist die Bedrohungslage in Deutschland gestiegen. Der Koalitionsvertrag nennt deshalb Investitionen in den Bevölkerungsschutz als Ziel. Dem müssen jetzt Taten folgen, mahnt das Deutsche Rote Kreuz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230158/6457937907-ci23x11-w200/Deutsche-Rotes-Kreuz.jpg",
      "image_title": "ARCHIV - 10.05.2025, Bayern, Erlangen: Das Abzeichen vom Deutschen Roten Kreuz ist auf der Jacke eines Rettungssanitäters im Rahmen der Katastrophenschutzübung \"Löwenzahn\" in der Triage der Notaufnahme des Universitätsklinikums Erlangen zu sehen. (zu dpa: «Rotes Kreuz: Brauchen mehr Geld und müssen moderner werden») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben die Angriffe auf unsere Community satt“",
      "teaser": "40 Prozent der Menschen in Kalifornien haben lateinamerikanische Wurzeln, viele stammen aus Mexiko und leben seit Jahrzehnten in den USA. Das Vorgehen der Immigrationsbehörde bringt diese nun gegen die Regierung auf, obwohl viele für Trump stimmten und eigentlich dessen Fans sind.",
      "url": "https://www.welt.de/politik/ausland/plus256230074/Proteste-in-Los-Angeles-Wir-haben-die-Angriffe-auf-unsere-Community-satt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230148/0997934407-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "A person waves a Mexican flag from a car as people gather to protest in response to federal immigration operations in downtown Los Angeles, on June 9, 2025. US President Donald Trump on June 9 accused protesters in Los Angeles of insurrection and threatened they would be \"hit harder\" than ever if they disrespect security forces during clashes triggered by anger over immigration raids. (Photo by RONALDO SCHEMIDT / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Haben Belege“ – BND-Chef warnt vor russischen Überlegungen für Angriff auf Nato",
      "teaser": "Der Bundesnachrichtendienst warnt vor Russlands weiterem Expansionsdrang: Die Ukraine sei nur ein Etappenziel, sagt BND-Chef Bruno Kahl. Moskau zweifle am Nato-Bündnisfall – und könnte diesen testen wollen. Abschreckung sei jetzt entscheidend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230494/8867932857-ci23x11-w200/Bruno-Kahl.jpg",
      "image_title": "ARCHIV - 19.07.2024, Berlin: Bruno Kahl, Präsident des Bundesnachrichtendiest (BND), spricht bei der Eröffnung der Erweiterung des BND-Besucherzentrums. (zu dpa: «Neue Botschafterposten: Hanefeld in USA - Kahl zum Vatikan») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iran droht Israel mit Angriff auf Atomanlagen",
      "teaser": "Im Streit um das Atomprogramm steht Teheran international unter Druck. Der iranische Sicherheitsrat droht dem Erzfeind Israel im Falle einer Eskalation – man werde auf „geheime Atomanlagen“ zielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230044/9967935977-ci23x11-w200/IAEA.jpg",
      "image_title": "ARCHIV - 06.03.2023, Österreich, Wien: Die Flagge der Internationalen Atomenergie-Organisation weht während einer Sitzung des Gouverneursrats der IAEA vor ihrem Sitz. (zu dpa: «Atomstreit: Westliche Staaten wollen Druck auf Iran erhöhen») Foto: Heinz-Peter Bader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Natürlich sind wir finanzielle Risiken eingegangen“ – Spahn verteidigt hohe Preise für Masken",
      "teaser": "Die Corona-Pandemie ist längst vorbei, die Debatten darüber aber nicht. Der damalige Gesundheitsminister Jens Spahn muss sich rechtfertigen. Die Linken üben Kritik: „Es muss endlich offengelegt werden, welchen Mist Spahn als Minister hinterlassen hat.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229996/8967936277-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "ARCHIV - 22.09.2021, Berlin: Jens Spahn (CDU), damals Bundesminister für Gesundheit, heute Unionsfraktionschef. (zu dpa: «Spahn verteidigt hohe Preise für Masken») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/5877936567-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Gefaengnisse-Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/4957932107-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Linken-Chef van Aken fordert bei steigenden Temperaturen Hitzefrei am Arbeitsplatz",
      "teaser": "Der Linkspartei-Vorsitzende Jan van Aken fordert in einem Aktionspapier ab einer Temperatur von 26 Grad Celsius die Reduzierung der Arbeitszeit um ein Viertel. Ab 30 Grad soll nur noch halb so viel gearbeitet werden. Bis zum Juli seien Sofortmaßnahmen umzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256227752/8907936287-ci23x11-w200/Jan-van-Aken-co-leader-of-Germany.jpg",
      "image_title": "Jan van Aken, co-leader of Germany's The Left (Die Linke) party is pictured with \"Tax the Rich\" merchandise prior to the start of the federal party congress in Chemnitz, eastern Germany on May 9, 2025. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "„Keine Alternative“ zur Aufrüstung – Joschka Fischer fordert Wehrpflicht ohne Freiwilligkeit",
      "teaser": "Der Grünen-Politiker Joschka Fischer war einst gegen die Wehrpflicht, heute bezeichnet er das als Fehler und fordert ihre Wiedereinführung. Zudem sei Deutschland auf französische und britische Atomwaffen angewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229114/5007931667-ci23x11-w200/Ex-Aussenminister-Joschka-Fischer.jpg",
      "image_title": "ARCHIV - 04.04.2025, Nordrhein-Westfalen, Münster: Joschka Fischer (Bündnis 90/Die Grünen), Bundesaußenminister a.D., spricht zur Eröffnung der Westfälischen Friedenskonferenz. (zu dpa: «Joschka Fischer ruft zur Einheit Europas auf») Foto: Federico Gambarini/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was vor 2000 Jahren im Abendmahlsaal begann, ist bis heute lebendig",
      "teaser": "Kurz nach dem Konklave philosophiert Pierbattista Kardinal Pizzaballa, der Lateinische Patriarch von Jerusalem, über das Pfingstwunder. WELT lag seine Meditation vorab vor. Sie zeigt: Das Wunder ist nicht Vergangenheit, sondern Gegenwart – und Zukunft",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256215634/8637932347-ci23x11-w200/Abendmahlsaal.jpg",
      "image_title": "Der Abendmahlssaal in Jerusalem. Nach biblischer Darstellung feierte Jesus Christus hier am Vorabend seines Todes das letzte Abendmahl",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Wie Polen auf Deutschlands Migrationswende reagiert",
      "teaser": "Die verschärfte Migrationspolitik der Bundesregierung sorgt in Polen für Unmut – und zugleich für stille Zustimmung. Beim Besuch von Innenminister Dobrindt zeigt sich: Warschau ringt mit widersprüchlichen Interessen, außenpolitischer Vorsicht und innenpolitischem Druck.",
      "url": "https://www.welt.de/politik/ausland/plus256229168/Dobrindt-zu-Besuch-in-Warschau-Wie-Polen-auf-Deutschlands-Migrationswende-reagiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256229404/9107933857-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Küstrin-Kietz: Beamte der Bundespolizei überwachen die Einreise am deutsch-polnischen Grenzübergang von Küstrin-Kietz. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Die Universitäten sind so links – ich denke, dass Trump recht hat“",
      "teaser": "Zum ersten Mal hat ein amerikanischer Präsident erkannt, dass linker Antisemitismus gefährlicher ist als rechter Antisemitismus – sagt der amerikanisch-jüdische Journalist Jamie Kirchick im Interview. Begonnen habe diese gefährliche Entwicklung in Deutschland.",
      "url": "https://www.welt.de/debatte/plus256228834/Antisemitismus-Die-Universitaeten-sind-so-links-ich-denke-dass-Trump-Recht-hat.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256228086/6347932807-ci23x11-w200/FILES-Graduates-gather-as-they-at.jpg",
      "image_title": "Graduiertenfeier an der Harvard University",
      "author": "Thomas Kausch"
    }
  ]
}