{
  "timestamp": "2025-10-10T06:15:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "600 neue Flugabwehrpanzer – Bundeswehr will massiv gegen Drohnen aufrüsten",
      "teaser": "Zur Stärkung der Drohnenabwehr will die Bundesregierung laut Medienbericht über 600 Skyranger-Flugabwehrpanzer bestellen. Der Rüstungsauftrag soll mehr als neun Milliarden Euro kosten. Zeitgleich beraten die EU-Finanzminister in Luxemburg über Ukraine-Hilfen und eingefrorene russische Gelder. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-600-neue-flugabwehrpanzer-bundeswehr-will-massiv-gegen-drohnen-aufruesten-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/72c35d38b590e69d1e879e7710b32ae8/ci23x11-w200/drohne",
      "image_title": "ARCHIV - 16.01.2025, Baden-Württemberg, Mannheim: Drohne (zu dpa: «Gewerkschaft der Polizei fordert Konzept zur Drohnenabwehr») Foto: Helena Dolderer/dpa +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Merz verteidigt Sanktionen gegen Arbeitslose – „Muss fragen, ob SPD noch was spürt“, wüten Jusos",
      "teaser": "Kanzler Merz verteidigt die Verschärfungen bei der Grundsicherung. Auch SPD-Arbeitsministerin Bas betont, es gehe darum, die Menschen in die Jobcenter zu bewegen. Die SPD-Jugend rebelliert gegen die geplanten Sanktionen. Bayerns Juso-Chef Lang wirft der Parteispitze Verrat vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e8911adaea3e0002fb5227/be7e1b8117841205bc9106fb42895286/ci23x11-w200/nach-dem-koalitionsausschuss",
      "image_title": "dpatopbilder - 09.10.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist kein Zufall. Höcke will dort Machtübernahme“ – AfD plant nächsten Bundesparteitag in Erfurt",
      "teaser": "Der nächste Bundesparteitag der AfD soll Anfang Juli in Thüringen stattfinden – in der politischen Heimat von Björn Höcke. Thüringens Innenminister warnt vor weiterer Radikalisierung und ruft indirekt zu Protesten der Bevölkerung auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e894af14154520ea138e66/bfeb45e734468d65d81e03fbd2243f7f-master/ci23x11-w200/familienfest-der-afd-thueringen-zum-tag-der-deutschen-einheit",
      "image_title": "03.10.2025, Thüringen, Erfurt: Rede des Vorsitzenden der AfD-Fraktion im Thüringer Landtag, Björn Höcke (AfD). Die Alternative für Deutschland (AfD) Thüringen veranstaltet am Tag der Deutschen Einheit gemeinsam mit der ESN-Europapartei ein Familienfest auf dem Erfurter Theaterplatz. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel stimmt Gaza-Deal mit Hamas zu – Hunderte US-Soldaten sollen Waffenruhe absichern",
      "teaser": "Israel und die Hamas haben sich auf die erste Phase des US-Friedensplans für Gaza geeinigt. Die Hamas hält den Gaza-Krieg für beendet. Israels Regierung stimmte für das Abkommen. Washington schickt Hunderte Soldaten in die Region. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/nahost-konflikt-israel-stimmt-gaza-deal-mit-hamas-zu-hunderte-us-soldaten-sollen-waffenruhe-absichern-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/af83af902dd5085b5edeb1271037efe2/ci23x11-w200/bewaffnete-us-soldaten",
      "image_title": "ARCHIV - 29.03.2020, Irak, Kirkuk: Bewaffnete US-Soldaten bewachen die Militärbasis K1 während der Unterzeichnung eines Vertrags zum Abzug der amerikanischen Streitkräfte. (zu dpa: «USA reduzieren Militärpräsenz im Irak») Foto: Ameer Al Mohammedaw/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump lässt Propaganda-Video gegen Demokraten auf allen US-Flughäfen senden",
      "teaser": "Die Trump-Regierung lässt an Flughäfen im ganzen Land ein Video gegen die Demokraten abspielen. Sie seien schuld an dem seit neun Tagen dauernden Shutdown. Seit Montag kam es in den USA zu 20.000 Flugverspätungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e868e614154520ea138d4e/f2a082b838b102c6c55b4c93af22c4e1-master/ci23x11-w200/us-house-minority-leader-hakeem-jef",
      "image_title": "US House Minority Leader Hakeem Jeffries, Democrat from New York, speaks to the press outside the US Captiol on the ninth day of the federal government shutdown on October 9, 2025, in Washington, DC. The US government shutdown looked set to extend into a third week as senators again rejected a Republican funding bill Thursday despite President Donald Trump's attempts to turn the thumbscrews on opposition Democrats. Federal agencies have been out of money since October 1 and public services have been crippled amid stalled talks between the two sides that have led to a series of near daily failed votes to turn the lights back on. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Klage gegen Staatsanwältin und Trump-Kritikerin James eingereicht",
      "teaser": "Eine im Namen der USA auftretende Juristin hat Klage gegen New Yorks Generalstaatsanwältin Letitia James eingereicht. So hatte es US-Präsident Donald Trump gefordert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e85a8814154520ea138d11/ff5840155b9833f1bba5b02465ee5572-master/ci23x11-w200/files-new-york-attorney-general-l",
      "image_title": "(FILES) New York Attorney General Letitia James speaks during a press conference at the Office of the Attorney General in New York on February 16, 2024. New York Attorney General Letitia James, who successfully prosecuted President Donald Trump, was indicted on October 9, 2025 for mortgage fraud, US media reported. The indictment was handed down by a federal grand jury in Virginia, where charges were also recently brought against another Trump foe, former FBI director James Comey, CNN and other US media outlets said. (Photo by TIMOTHY A. CLARY / AFP)"
    },
    {
      "title": "Gericht untersagt Trump den Einsatz der Nationalgarde in Chicago",
      "teaser": "US-Präsident Donald Trump darf vorerst keine Soldaten der Nationalgarde in Chicago einsetzen. Ein Bundesgericht entschied das per einstweiliger Verfügung. Allerdings nur für zwei Wochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e8547c14154520ea138d06/4d2ba0861f6251ed74053a05223ee0fc/ci23x11-w200/national-guard-members-guard-ice-facility-near-chicago",
      "image_title": "BROADVIEW, ILLINOIS - OCTOBER 09: Police, press and protesters gather outside of a temporary fence at an immigration processing and detention facility on October 09, 2025 in Broadview, Illinois. Earlier in the day National Guard troops arrived to help supplement DHS personnel with security at the facility. The troops were activated by the Trump Administration over the objections of Illinois Governor JB Pritzker who accused the president of using the troops as political pawns. Scott Olson/Getty Images/AFP (Photo by SCOTT OLSON / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Bundestag hebt Immunität von zwei AfD-Abgeordneten auf",
      "teaser": "Die Fraktionen von Union, SPD, Grünen und Linken haben die Immunität der AfD-Abgeordneten Stephan Brandner und Matthias Moosdorf aufgehoben. Gegen beide wird nun ermittelt – es geht unter anderem um einen mutmaßlichen Hitlergruß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e81adcdaea3e0002fb5060/fc6157ff82f6007e9ee929e7b37e9b15/ci23x11-w200/plenum-session-of-the-bundestag-to-vote-on-the-federal-government-s-draft-legislation-for-the-2025-federal-budget-in-berlin",
      "image_title": "Alice Weidel and Tino Chrupalla, co-leaders of the Alternative for Germany party (AfD) and AfD's parliamentary group, applaud with members of the AfD parliamentary group as Stephan Brandner speaks during a plenum session of the lower house of parliament, the Bundestag, to vote on the Federal Government's draft legislation for the 2025 federal budget, in Berlin, Germany September 18, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Söder fordert Ende des Waffenembargos gegen Israel – und kritisiert die Europäische Union",
      "teaser": "CSU-Chef Markus Söder spricht sich für eine Aufhebung des teilweisen Waffenembargos gegen Israel nach dem Gaza-Krieg aus. Europa wirft er im Umgang mit dem jüdischen Staat „furchtbares“ Verhalten vor. Der Frieden sei eine Chance – auch für neue Kooperationen mit Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7f524daea3e0002fb4ef7/a1e46a3c365ffdee54d6813680936eb8/ci23x11-w200/bavaria-s-state-premier-and-leader",
      "image_title": "Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder attends a joint press conference after a coalition committee meeting, on October 9, 2024 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "„So etwas habe ich bei Drogen-Prozessen noch nie gesehen“, sagt der Anwalt",
      "teaser": "Rekord-Prozess am Landgericht Köln: Die Staatsanwaltschaft wirft sieben Männern vor, in zehn Lieferungen insgesamt 40 Tonnen Kokain nach Deutschland geschleust zu haben. Nie hat eine Gruppe eine größere Menge importiert. Das Verfahren beginnt mit einer Überraschung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e3e5051642fe56b7edb040/e0770bd11e2c1a6c53841a278761cfcc-master/ci23x11-w200/containerschiffe-am-containerterminal-eurogate-und-burchardkai-am-abend",
      "image_title": "Containerschiffe am Containerterminal Eurogate und Burchardkai am Abend, Hamburger Hafen, Hamburg, Deutschland, Europa",
      "author": "Per Hinrichs"
    },
    {
      "title": "Urteil in Karlsruhe – Ärzte haften nicht für etwaige Corona-Impfschäden",
      "teaser": "Einem Mann wird 2021 nach einer Corona-Impfung eine Herzerkrankung diagnostiziert. Er verklagt seine Ärztin, der Fall geht bis nach Karlsruhe. Nun ist eine Entscheidung gefallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7d28e14154520ea1388a1/ec1c7629f0c083149ba78d3612849458-master/ci23x11-w200/lange-nacht-des-impfens",
      "image_title": "08.10.2025, Berlin: Ein Arzt impft bei der \"Langen Nacht des Impfens\" in der MediosApotheke Hackescher Markt einen Kunden. Bundesweit findet die dritte «Lange Nacht des Impfens» statt. Teilnehmende Apotheken, Arztpraxen und Betriebsärzte bieten Schutzimpfungen gegen Covid und Grippe an. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Prien würde unter AfD-Kanzler auswandern – AfD-Politiker setzt hämischen Post ab",
      "teaser": "Bildungsministerin Karin Prien (CDU) denkt im Falle eines AfD-Kanzlers darüber nach, das Land zu verlassen. Der stellvertretende innenpolitische Sprecher der AfD reagiert darauf mit einem hämischen Beitrag auf Instagram.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7c8f8daea3e0002fb4bc2/27a9735a8df8baaa5982991bd40eb9c2-master/ci23x11-w200/bildungs-und-familienministerin-karin-prien-cdu-archivbild",
      "image_title": "Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, stellt in der Bundespressekonferenz die Expertenkommission Kinder- und Jugendschutz in der digitalen Welt vor. Die Kommission soll sich mit der Sicherheit in der digitalen Welt, sowie den gesundheitlichen Folgen des Medienkonsums für Kinder und Jugendliche befassen und nach einer umfassenden Bestandserhebung Handlungsempfehlungen erarbeiten. (zu dpa: «Bildungsministerin Prien sagt Termine wegen Corona ab») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Zurück zur Agenda 2010“, jubelt die CDU",
      "teaser": "Schwarz-Rot gelingt eine Kurskorrektur beim Bürgergeld – was der SPD einiges abverlangt. Die Sozialdemokraten erleben fast so etwas wie einen Agenda-2010-Moment und müssen absehbar eine weitere Identitätsfrage neu beantworten.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7518ed3ab2139f9f10ec1/sozialreformen-ein-zurueck-zur-agenda-2010-jubelt-die-cdu.html",
      "image_url": "https://images.welt.de/68e7518ed3ab2139f9f10ec1/3ee3882f9fedc925b48a3df476a62d02-master/ci23x11-w200/german-chancellor-friedrich-merz-sm",
      "image_title": "German Chancellor Friedrich Merz smiles during a joint press conference after a coalition committee meeting, on October 9, 2024 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Trump droht Spanien mit Ausschluss aus der Nato",
      "teaser": "Präsident Donald Trump hat Spanien im Streit um die Verteidigungsausgaben mit dem Ausschluss aus der Nato gedroht. „Wir haben einen Nachzügler, nämlich Spanien. Vielleicht sollte man sie ehrlich gesagt aus der Nato werfen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e84afcdaea3e0002fb512a/d9c14b3eba20c1916f141733db8e1850/ci23x11-w200/file-photo-spanish-prime-minister-sanchez-holds-a-presser-before-summer-break-in-madrid",
      "image_title": "FILE PHOTO: Spanish Prime Minister Pedro Sanchez speaks at a press conference before summer break, at Moncloa Palace in Madrid, Spain, July 28, 2025. REUTERS/Juan Medina/File Photo"
    },
    {
      "title": "Israelische Regierung stimmt für Friedensabkommen mit Hamas",
      "teaser": "Israels Regierung hat eine Vereinbarung mit der Hamas über die Freilassung der noch im Gazastreifen festgehaltenen Geiseln gebilligt. Das Kabinett von Ministerpräsident Netanjahu stimmte mehrheitlich für das Abkommen. Es sieht unter anderem ein sofortiges Ende der Kämpfe vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e83ef714154520ea138cd5/20bee178a464738a01b2be61a6758048/ci23x11-w200/pictures-of-the-week-global-photo-gallery",
      "image_title": "People react as they celebrate following the announcement that Israel and Hamas have agreed to the first phase of a peace plan to pause the fighting, at a plaza known as hostages square in Tel Aviv, Israel, Thursday, Oct. 9, 2025. (AP Photo/Emilio Morenatti)"
    },
    {
      "title": "Geplanter Drohnenanschlag auf Belgiens Premier – Terrorzelle in Antwerpen zerschlagen",
      "teaser": "Ein mutmaßlicher Drohnenanschlag auf den belgischen Premierminister Bart De Wever wurde offenbar in letzter Minute verhindert. Ermittler fanden bei Razzien in Deurne Bauteile für eine Sprengstoffdrohne – nur wenige hundert Meter von De Wevers Wohnhaus entfernt. Drei Jugendliche wurden festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e7ef77a17cb4f03352b604/3ffa2209e9f08afaccf769be444d57db/ci23x11-w200/belgium-s-prime-minister-bart-de-we",
      "image_title": "Belgium's Prime Minister Bart De Wever speaks during a plenary session of the Chamber at the Belgian Federal Parliament, in Brussels, on October 9, 2025. (Photo by DIRK WAEM / Belga / AFP) / Belgium OUT"
    },
    {
      "title": "„Die roten Linien sind vor Scham rot geworden“ – Was von Russlands Abschreckung übrig ist",
      "teaser": "Der Krieg in der Ukraine und die Reaktion des Westens haben Moskau veranlasst, seine Nukleardoktrin anzupassen. Im Interview erklärt ein Experte für strategische Abschreckung die drei entscheidenden Schwachstellen Moskaus – und wie der Kreml darauf reagiert.",
      "url": "https://www.welt.de/politik/ausland/plus68e52e9a89973cba61e84c52/russlands-strategien-die-roten-linien-sind-vor-scham-rot-geworden-was-von-russlands-abschreckung-uebrig-ist.html",
      "image_url": "https://images.welt.de/68e52e9a89973cba61e84c52/9d39cbdc7ff58e8f1ef49fb329b5351e-master/ci23x11-w200/russia-belarus-military-drills",
      "image_title": "Russische Soldaten laden eine Iskander-Rakete bei einer Übung ab",
      "author": "Hugues Maillot"
    },
    {
      "title": "„Fenster für Sieg könnte sich für immer schließen“ – Russlands verzweifelte Lage in Donezk",
      "teaser": "Wladimir Putin feiert Moskaus Kriegserfolge, doch die sind minimal. Die ukrainische Armee schlägt an der Front und im Hinterland derart zurück, dass sich für die russische Armeeführung eine ganz zentrale Frage in diesem Krieg stellt.",
      "url": "https://www.welt.de/politik/ausland/plus68e76032d3ab2139f9f10fb3/gegenoffensive-fenster-fuer-sieg-koennte-sich-fuer-immer-schliessen-russlands-verzweifelte-lage-in-donezk.html",
      "image_url": "https://images.welt.de/68e76032d3ab2139f9f10fb3/c37d1841d46c475459e6836a245d5169-master/ci23x11-w200/military-mobility-of-ukrainian-soldiers-continues-in-donetsk-oblast",
      "image_title": "DONETSK OBLAST, UKRAINE - SEP 9: Ukrainian soldier carries a shell for the 105mm OTO Melara artillery in the direction of Pokrovsk, Ukraine, 9 September 2025. Diego Herrera Carcedo / Anadolu",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Nelson Mandela Palästinas“ – der Mann, an dem zuletzt die Gaza-Verhandlungen hingen",
      "teaser": "Beim Ringen um einen Deal fordert die Hamas die Freilassung von Marwan Barghuti. Der 66-Jährige war ein Anführer der Terror-Intifada, ruft aber zur Zwei-Staaten-Lösung auf. Viele sehen in ihm die entscheidende Figur – sogar ein Ex-Geheimdienstchef würde ihm eine Chance geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e63a9414154520ea136f1d/0c397e6712e2bb36f3af9da9909a29d0/ci23x11-w200/middle-east-news-april-12-2023",
      "image_title": "April 12, 2023, Jabalia, Gaza Strip, Palestinian Territory: Palestinian artists work by a mural shows jailed Fatah leader Marwan Barghouti, in Jabalia refugee camp in the northern Gaza Strip on April 13, 2023. Marwan Barghouti, born in the West Bank village of Kobar in 1962, is a prominent and popular political figure associated with Fatah, currently serving five life sentences in an Israeli prison. He is a member of the Fatah Central Committee, and of the Palestinian Legislative Council (PLC (Credit Image: © Nidal Al-Wahidi/APA Images via ZUMA Press Wire",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Jetzt wo es kalt wird, ist das Ziel der Russen, die Energieinfrastruktur zu beschädigen“",
      "url": "https://www.welt.de/politik/ausland/video68e89da5daea3e0002fb52b6/krieg-in-der-ukraine-jetzt-wo-es-kalt-wird-ist-das-ziel-der-russen-die-energieinfrastruktur-zu-beschaedigen.html",
      "image_url": "https://images.welt.de/68e89da5daea3e0002fb52b6/80468544893106a5c1ea835a961ce52d-master/ci16x9-w200/bestpix-daily-life-in-ukraine-2025",
      "image_title": "KYIV, UKRAINE - OCTOBER 10: Firefighters battle flames at a thermal power plant following a series of explosions on October 10, 2025 in Kyiv, Ukraine. The fire broke out after a Russian Shahed-136 drone hit a residential building during an overnight attack on Kyiv. The assault targeted energy and critical infrastructure, with debris causing fires and injuries across the city. (Photo by Kostiantyn Liberov/Libkos/Getty Images) ***BESTPIX***",
      "author": "6 Min"
    },
    {
      "title": "Kanzler Merz kontert Brüssel – „Harten Schnitt wird es nicht geben“",
      "url": "https://www.welt.de/videos/video68e89a3f14154520ea138eaf/autogipfel-im-kanzleramt-kanzler-merz-kontert-bruessel-harten-schnitt-wird-es-nicht-geben.html",
      "image_url": "https://images.welt.de/68e89a3f14154520ea138eaf/1fea88bc841addc6937ff6120e8f7244-master/ci16x9-w200/autogipfel",
      "image_title": "09.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt nach dem «Autogipfel» im Bundeskanzleramt eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Trump droht Spanien mit Ausschluss aus der Nato",
      "url": "https://www.welt.de/politik/ausland/video68e895fb52d68533475f5d07/3-5-prozent-ziel-verfehlt-trump-droht-spanien-mit-ausschluss-aus-der-nato.html",
      "image_url": "https://images.welt.de/68e895fb52d68533475f5d07/41355331dd940da723301fd52464450e-master/ci16x9-w200/file-photo-spanish-prime-minister-sanchez-holds-a-presser-before-summer-break-in-madrid",
      "image_title": "FILE PHOTO: Spanish Prime Minister Pedro Sanchez speaks at a press conference before summer break, at Moncloa Palace in Madrid, Spain, July 28, 2025. REUTERS/Juan Medina/File Photo",
      "author": "28 Sek"
    },
    {
      "title": "EU-Finanzminister beraten über Ukraine-Hilfen und eingefrorene russische Vermögen",
      "url": "https://www.welt.de/politik/ausland/video68e8890614154520ea138ded/luxemburg-eu-finanzminister-beraten-ueber-ukraine-hilfen-und-eingefrorene-russische-vermoegen.html",
      "image_url": "https://images.welt.de/68e8890614154520ea138ded/1de899dacf08065a1f4a0ca8670103e8-master/ci16x9-w200/government-cabinet-holds-two-day-retreat",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 30: Finance Minister Lars Klingbeil arrives for the first of a two-day government cabinet retreat at Villa Borsig on September 30, 2025 in Berlin, Germany. High on the agenda are reaching common policies by the coalition partners on reforms for promoting economic growth, including deregulation, digitalization and competitiveness. (Photo by Sean Gallup/Getty Images)",
      "author": "34 Sek"
    },
    {
      "title": "Bundestag diskutiert Tariftreuegesetz – Verdi fordert Nachbesserungen",
      "url": "https://www.welt.de/politik/deutschland/video68e8896014154520ea138e00/erste-lesung-bundestag-diskutiert-tariftreuegesetz-verdi-fordert-nachbesserungen.html",
      "image_url": "https://images.welt.de/68e8896014154520ea138e00/abbb287af09f2d0c86eeaa271a4eb90b-master/ci16x9-w200/bundestag",
      "image_title": "09.10.2025, Berlin: Katalin Gennburg, Die Linke, spricht bei der Sitzung des Bundestages. Der Bundestag berät unter anderem zur geplanten Reform des Europäischen Asylrechts. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "31 Sek"
    },
    {
      "title": "Wie Trumps Politik in der deutschen Heimat der Familie des US-Präsidenten ankommt",
      "teaser": "Donald Trump hat familiäre Wurzeln in Kallstadt in der Pfalz. Dort lebt man vom Weinanbau – und leidet unter den Zöllen, die der US-Präsident verhängt hat. Bürgermeister Thomas Jaworek spricht von „gravierenden Folgen“. Für einen ersehnten Besuch Trumps hat er einen Plan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e77091d3ab2139f9f11191/70d1384cbe0a44d92b897ca1372b4cde-master/ci23x11-w200/kallstadter-buergermeister-thomas-jaworek-cdu-in-washington",
      "image_title": "Kallstadter Bürgermeister Thomas Jaworek (CDU) in Washington",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Dobrindt sieht Deutschland als Vorbild bei Migrationswende – Linke verurteilt Haftregeln für Kinder",
      "teaser": "Das europäische Asylsystem soll reformiert werden. Über die Umsetzung debattiert nun erstmals der Bundestag. Während Innenminister Dobrindt für Nachschärfungen wirbt, kommt aus der Opposition heftige Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e78b1fd3ab2139f9f114f8/01c3bceb395100c9b22be0b88cfaf3fa/ci23x11-w200/bundestag",
      "image_title": "09.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht in der Debatte im Bundestag. Der Bundestag berät unter anderem zur geplanten Reform des Europäischen Asylrechts. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD will Angebote für gesellschaftliche Vielfalt an allen Schulen beenden",
      "teaser": "Die AfD in Sachsen-Anhalt will mit einem Antrag das Engagement für gesellschaftliche Vielfalt an Schulen unterbinden. Versuche von Lehrkräften, sich wertend über politische Gruppen und Strömungen zu äußern, sollen verboten werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7825314154520ea13811b/06f14c0cd9ecf8f3cb359642e1e6c35f-master/ci23x11-w200/auszeichnung-schule-ohne-rassismus-schule-mit-courage",
      "image_title": "ARCHIV - 18.07.2025, Mecklenburg-Vorpommern, Schwerin: Ein Schild mit der Aufschrift «Schule ohne Rassismus - Schule mit Courage». (zu dpa: «Schüler setzen Zeichen für Courage in Magdeburg») Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union verliert Anschluss an AfD – CDU/CSU in Umfrage auf schlechtestem Wert seit drei Jahren",
      "teaser": "Die Union fällt in einer Ipsos-Umfrage auf ein Drei-Jahres-Tief. Die AfD erlangt damit einen deutlichen Vorsprung vor CDU/CSU. Wäre am Sonntag Bundestagswahl, würden laut dieser Erhebung sechs Parteien ins Parlament einziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7830bd3ab2139f9f113ea/7f7b746f54ebbe9d21ffdece59077a70-master/ci23x11-w200/coalition-leaders-speak-following-late-night-meeting",
      "image_title": "BERLIN, GERMANY - OCTOBER 09: Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz speaks to the media following a late-night meeting of the coalition commission on October 09, 2025 in Berlin, Germany. High on the meeting's agenda were social net policy, the economy and infrastructure investment. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Wissen im Grunde, was zu tun ist“ – wie Europa auf einen Kollaps des Sozialstaats zusteuert",
      "teaser": "Das langsame Wirtschaftswachstum und der demografische Wandel machen die Finanzierung des Sozialstaats immer schwieriger. Viele europäische Regierungen versuchen nun, gegenzusteuern. Doch deutliche Einschnitte gelten oft noch immer als Tabu – auch in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e238d989973cba61e81ece/3f614faa093a5611b462a057309d22cb-master/ci23x11-w200/european-men",
      "image_title": "Black and white men silhouettes standing in front of European Union flag",
      "author": "Anne de Guigné"
    },
    {
      "title": "„Sichtbare Armut, Sucht und unberechenbare Situationen im öffentlichen Raum verunsichern viele“",
      "teaser": "In Berlin greift Vermüllung um sich, besonders im Brennpunkt Neukölln. Bezirksbürgermeister Martin Hikel (SPD) spricht von teils kriminellen Fällen und erklärt die Rolle von „Großwohnsiedlungen“. Hikel will nun aufrüsten gegen die Verwahrlosung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68df6c6fdc95f1f53102a611/4100eff532ada58ac14a453c0c2867a0-master/ci23x11-w200/martin-hike",
      "image_title": "Der Bezirksbürgermeister von Neukölln Martin Hikel (SPD) im Rathaus.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Interne Untersuchung legt verheerende Missstände bei der Bahn offen – Massiver Druck auf Mitarbeiter",
      "teaser": "Ein interner Untersuchungsbericht zur Bahn zeigt schwere Versäumnisse im Sicherheitsmanagement: Mitarbeiter wurden einem Bericht zufolge teils massiv unter Druck gesetzt. Die Missstände waren offenbar dem Bezahlungs-System für Führungskräfte geschuldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e768fa14154520ea137e9c/7ef50096896cbfcec4de651171034f07-master/ci23x11-w200/s-bahn-stuttgart-symbolbild",
      "image_title": "ARCHIV - 16.05.2018, Baden-Württemberg, Stuttgart: Eine S-Bahn fährt auf dem Vorfeld des Hauptbahnhofs entlang. (zu dpa: «Bratsche in Bahn verschwunden - Polizei vermutet Diebstahl») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Total-Sanktion, Jobcenter-Plan, Meldepflicht – Das ist die neue Grundsicherung",
      "teaser": "Die Koalition hat sich auf strengere Auflagen für Bürgergeldbezieher geeinigt. Dazu zählen nicht nur härtere Sanktionen bei Pflichtverletzungen, sondern auch neue Vorgaben für Eltern mit Kindern unter 3 Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e768a614154520ea137e8f/8c6b0d8a1dd31fa56e3a4e42ea7f9aac/ci23x11-w200/buergergeld",
      "image_title": "Bürgergeld"
    },
    {
      "title": "Regierung einigt sich auf drastische Bürgergeld-Sanktionen – Grüne sprechen von „sozialer Kälte“",
      "teaser": "Kanzler Merz verkündet nach dem Koalitionsausschuss die Ergebnisse: Das Bürgergeld wird zur Grundsicherung umbenannt, die Sanktionen werden deutlich verschärft. Auch neue Milliarden-Ausgaben wurden beschlossen. Alle Einigungen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e75896d3ab2139f9f10f20/08f30387e8ba000f0b7d27ed593a6708/ci23x11-w200/nach-dem-koalitionsausschuss",
      "image_title": "09.10.2025, Berlin: Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das komplette politische Spektrum in Deutschland hat eine andere politische Präferenz gewählt“",
      "teaser": "„Ich kann mich in weiten Teilen Deutschlands als Jude nicht frei bewegen“: Hamburgs Antisemitismusbeauftragter Stefan Hensel gibt seinen Posten auf. Er erklärt im Interview, warum er sich von der Politik alleingelassen fühlt. Viele Juden entwickelten jetzt einen Plan B.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e4e09f453c0752a42df288/e148fbc05f99a16ed00f4f7ba45e0559-master/ci23x11-w200/stefan-hensel",
      "image_title": "Stefan Hensel Beauftragter für jüdisches Leben und die Bekämpfung und Prävention von Antisemitismus in Hamburg",
      "author": "Philipp Woldin"
    },
    {
      "title": "Niedergestochene Bürgermeisterin belastet Tochter – Verdächtige verwischten Blutspuren vor Notruf",
      "teaser": "Neue Details nach dem Messerangriff auf Herdeckes designierte Bürgermeisterin Iris Stalzer (SPD): Mitarbeiter der Spurensicherung konnten beseitigte Blutspuren im Haus wieder herstellen. Auch der Inhalt eines Rucksacks beschäftigt die Ermittler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f0d989973cba61e852de/6c8bbdd3543e42edcccf8a8006ba5ecd/ci23x11-w200/germany-stabbing",
      "image_title": "Forensic investigators appear at the crime scene at a street in Herdecke, Germany, Tuesday, Oct. 7, 2025, after the newly elected mayor of Herdecke, Iris Stalzer, has been found critically injured in her apartment. (AP Photo/Martin Meissner)"
    },
    {
      "title": "EU-Prüfer decken rechtswidrige Ausgaben in Milliardenhöhe auf – auch Deutschland betroffen",
      "teaser": "Der Europäische Rechnungshof stellt in seinem neuen Bericht zahlreiche Regelverstöße beim Einsatz von EU-Geldern fest. Insgesamt sechs Milliarden Euro flossen so „rechtswidrig“ aus dem Haushalt. Auch in Deutschland überstiegen Förderungen die erlaubten Grenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e74dbbdaea3e0002fb3fd8/5678b5e4370b840b1eb2a37d1826fce0-master/ci23x11-w200/euro-scheine",
      "image_title": "ILLUSTRATION - 19.05.2014, Hessen, Frankfurt/Main: Geldscheine werden von einem Beamer farbig beleuchtet. (zu dpa: «EU-Prüfer decken Unregelmäßigkeiten in Milliardenhöhe auf») Foto: Frank Rumpenhorst/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Den 7. Oktober hat Team Böhmermann unterschätzt",
      "teaser": "Jan Böhmermann und Wolfram Weimer debattieren im Haus der Kulturen der Welt. Einig sind sie sich bei der AfD und Google. Ansonsten nennt Böhmermann Weimer „autoritär“. Der kontert – und zwingt Böhmermann zu einer Positionierung beim ESC.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e3ab641642fe56b7edaa5d/31184176c869d2f00947129bcbe35348/ci23x11-w200/boehmermann-und-weimer",
      "image_title": "HKW Böhmermann Weimer",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Müssen nicht grüner sein als die Grünen“ – SPD-Ministerpräsident fordert neuen Kurs seiner Partei",
      "teaser": "Angesichts schlechter Umfragen fordert Olaf Lies einen neuen Schwerpunkt der SPD: Die Partei müsse sich stärker um die arbeitende Mitte kümmern – und deutlich machen, dass sie für deren Interessen kämpft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e74580daea3e0002fb3f68/266e962dacbb57ce74cdf1ad736f32dd-master/ci23x11-w200/landtag-niedersachsen",
      "image_title": "08.10.2025, Niedersachsen, Hannover: Ministerpräsident Olaf Lies (SPD), Ministerpräsident Niedersachsen, spricht im niedersächsischen Landtag während seiner Regierungserklärung zur Autoindustrie. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die diskutieren sich hier zu Tode“ – Wadephul muss auf Landebahn aus Regierungsflieger aussteigen",
      "teaser": "Als Außenminister Wadephul auf dem Flughafen im nordirischen Belfast landet, gibt es Probleme mit der Abfertigung. 45 Minuten muss Wadephul warten. Dann darf er den Regierungsflieger auf der Landebahn verlassen. Der Kapitän zürnt über das Bordmikrofon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e74260daea3e0002fb3f27/ad402adca50a60d0eaa50377eeed914f-master/ci23x11-w200/aussenministertreffen-zur-lage-im-westbalkan",
      "image_title": "08.10.2025, ---, -: Johann Wadephul (CDU), Außenminister, spricht auf dem Flug zum Außenministertreffen zur Lage im Westbalkan in Belfast in einem Flugzeug Airbus A350 der Flugbereitschaft der Bundeswehr mit mitreisenden Journalisten. Im Rahmen des sogenannten Berlin-Prozesses soll die regionale Integration im und mit dem westlichen Balkan verstärkt werden. Neben den sechs Staaten des westlichen Balkans (Albanien, Bosnien-Herzegowina, Serbien, Kosovo, Nordmazedonien und Montenegro) nehmen zahlreiche Außenminister aus Europa teil. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliardenlöcher bei Kassen – Gesundheitsministerin will Zuzahlungen pauschal um 50 Prozent erhöhen",
      "teaser": "Um Milliardenlücken in der gesetzlichen Krankenversicherung zu schließen, plant Gesundheitsministerin Warken eine deutliche Erhöhung der Zuzahlungen. Nicht nur in den Apotheken stiegen die Preise für die Versicherten, auch in Krankenhäusern müssten sie mehr zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e7426214154520ea137c31/49e8713cafff56ee3946c54ba7e0088d-master/ci23x11-w200/pressekonferenz-gesundheitsministerin",
      "image_title": "08.10.2025, Berlin: Nina Warken (CDU), Bundesgesundheitsministerin, spricht auf einer Pressekonferenz zum Krankenhausreformanpassungsgesetz und dem Gesetzentwurf zur Änderung des Medizinal-Cannabisgesetzes. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich schiebt Rubio dem US-Präsidenten einen Zettel zu – das steht auf der Notiz",
      "teaser": "Es gibt einen Durchbruch bei den Verhandlungen zum Gaza-Krieg. Donald Trump verkündete den Deal als Erster. Das liegt womöglich auch an einer Aktion des US-Außenministers. Er schob dem US-Präsidenten einen Zettel zu. Das steht drauf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e73bf914154520ea137bd8/874f1576d349b681f237b9d19058d2b4/ci23x11-w200/aptopix-trump",
      "image_title": "Secretary of State Marco Rubio writes a note before handing it to President Donald Trump during a roundtable meeting on antifa in the State Dining Room at the White House, Wednesday, Oct. 8, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "„Das wäre nicht mehr mein Land“ – Ministerin Prien würde unter AfD-Kanzler auswandern",
      "teaser": "Bildungsministerin Karin Prien (CDU) würde Deutschland verlassen, sollte die AfD einmal Kanzlerpartei werden. Prien hat jüdische Vorfahren und würde höchstwahrscheinlich nach Israel auswandern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e737cedaea3e0002fb3e57/3ab794697d2bfe45275adbf1c9d3adc4-master/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, kommt zur Klausurtagung des Bundeskabinetts. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalition zeigt sich offen für Tabak-Sondersteuer – Geld soll an Krankenkassen gehen",
      "teaser": "Zigaretten und Co. durch eine Verteuerung unattraktiver machen und mit neuen Einnahmen die Krankenkassen unterstützen – so lässt sich ein Vorstoß zusammenfassen, der bei Schwarz-Rot offenbar Anklang findet. Es gibt jedoch Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e6a8bdfff1ac2c151476cb/1121a8484669264ca0c776f4c20f5a94-master/ci23x11-w200/ausgedrueckte-zigaretten-in-einem-aschenbecher",
      "image_title": "ARCHIV - Schadstoffe im Zigarettenrauch: Wer mit dem Rauchen aufhört, tut seiner Lunge etwas Gutes. (zu dpa: «5 Dinge, die wir selbst für eine gesunde Lunge tun können») Foto: Andrea Warnecke/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Munitionslager sollen auch gegen den Willen der betroffenen Kommune gebaut werden",
      "teaser": "Schwarz-Rot erleichtert den Bau von Munitionslagern: Lehnen Gemeinden ein solches Bauprojekt ab, soll sich das Verteidigungsministerium mit den Ländern künftig darüber hinwegsetzen können. Die Kommunen bekommen drei Monate Zeit, um über ihre Zustimmung zu entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e68310daea3e0002fb387b/523fc10adfa93c410b7c54413a59879f-master/ci23x11-w200/einweihung-artilleriewerk-von-rheinmetall-in-unterluess",
      "image_title": "27.08.2025 - Einweihung Artilleriewerk von Rheinmetall in Unterlüß. Dort soll unter anderem Artilleriemunition und Raketenartillerie hergestellt werden. Foto: Noah Wedel",
      "author": "Laura Hülsemann"
    },
    {
      "title": "„Es wird eine andere Welt sein“ – Die fünf wichtigsten Erkenntnisse zum Nahost-Durchbruch",
      "teaser": "Nie war Israel der Freilassung aller Geiseln näher als jetzt: Nach einer Einigung mit der Hamas läuft nun die „erste Phase“ von Donald Trumps Friedensplan an. Doch zentrale Fragen sind ungeklärt – und die nächsten Schritte bestimmen auch über den Erfolg der anstehenden „Phase 2“.",
      "url": "https://www.welt.de/politik/ausland/plus68e725bc14154520ea137b4b/gaza-deal-es-wird-eine-andere-welt-sein-die-fuenf-wichtigsten-erkenntnisse-zum-nahost-durchbruch.html",
      "image_url": "https://images.welt.de/68e725bc14154520ea137b4b/eb6250497e2aee3610b8015454f48fa0/ci23x11-w200/tel-aviv-following-the-announcement-of-the-agreement-between-israel-and-hamas-to-the-first-phase-of-trump-s-plan-for-gaza",
      "image_title": "A woman reacts carrying a U.S. flag as people celebrate after U.S. President Donald Trump announced that Israel and Hamas agreed on the first phase of a Gaza ceasefire, at the \"Hostages square\", in Tel Aviv, Israel, October 9, 2025. REUTERS/Ronen Zvulun",
      "author": "Gregor Schwung"
    },
    {
      "title": "Trump muss zu erneutem Gesundheits-Check ins Krankenhaus",
      "teaser": "Obwohl Donald Trump bereits im April seinen jährlichen Routine-Check absolviert hatte, unterzieht er sich am Freitag einem erneuten Gesundheits-Check. Worum es beim US-Präsidenten diesmal geht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e72a2e14154520ea137b69/7cb9d6750a54dd3e7b9aaf30329ee7e0-master/ci23x11-w200/us-praesident-trump",
      "image_title": "ARCHIV - 22.09.2025, USA, ---: US-Präsident Donald Trump trägt Make-up an der Hand, als er an Bord der Air Force One zu Reportern spricht. (zu dpa: «Weißes Haus: Trump am Freitag zu Gesundheits-Check») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalitionsausschuss im Kanzleramt beendet – Details bleiben unter Verschluss",
      "teaser": "Die Erwartungen waren groß, die Tagesordnung lang und die Themen bedeutend: Doch Ergebnisse des Koalitionsausschusses von Union und SPD lassen auf sich warten. Dabei drängt die Zeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e715f5daea3e0002fb3d5e/768abb30be9a6f6bd3feb8eb404d82f1/ci23x11-w200/koalitionsausschuss",
      "image_title": "08.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) geht vor dem Koalitionsausschuss aus dem Bundeskanzleramt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reichinnek spricht von „sozialen Grausamkeiten“ – doch Klüssendorf überführt sie",
      "teaser": "Bei „Maischberger“ streiten Heidi Reichinnek (Linke) und der neue SPD-Generalsekretär Tim Klüssendorf über die Sozialpolitik der Regierung, Migration und Wehrpflicht. Linke und SPD sind sich selten einig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e70ea114154520ea137a9c/2e10f10de9c74c9c875b74892193cc70/ci23x11-w200/maischberger903-071",
      "image_title": "ARD/\"maischberger\" vom 08.10.2025, abgebildete Personen v.l.n.r. Heidi Reichinnek (Die Linke, Fraktionsvorsitzende), Tim Klüssendorf (SPD, Generalsekretär)",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Drohnen über Deutschland – Warum Merz Putin verdächtigt",
      "teaser": "Nach Drohnensichtungen in Deutschland hat Russland Vorwürfe einer Beteiligung zurückgewiesen. „In Europa gibt es viele Politiker, die dazu neigen, derzeit für alles Russland verantwortlich zu machen“, sagte Kremlsprecher Peskow. Sehen Sie hier ein WELT Spezial.",
      "url": "https://www.welt.de/politik/ausland/video68e3c1b8c9fcb483178b972c/welt-spezial-drohnen-ueber-deutschland-warum-merz-putin-verdaechtigt.html",
      "image_url": "https://images.welt.de/68e3c1b8c9fcb483178b972c/58e680d0bfc2c2b21a7e73131933e9ae-master/ci23x11-w200/dlr-erporbt-drohnenabwehr",
      "image_title": "HANDOUT - 01.10.2025, Sachsen-Anhalt, Cochstedt: undatierte Aufnahme - Eine Jägerdrohne erkennt am Nationalen Erprobungszentrum für Unbemannte Luftfahrtsysteme eine unerwünschte Drohne in der Luft und verfolgt sie. (zu dpa: «DLR forscht an Drohnenabwehr») Foto: DLR/Deutschen Zentrum für Luft- und Raumfahrt/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "22 Min"
    },
    {
      "title": "„Dann wäre das ein schwerer Bruch in den Beziehungen zwischen Israel und der EU“",
      "teaser": "In der Nacht zum Montag läuft das Ultimatum des US-Präsidenten für die Hamas aus, einem Friedensplan zuzustimmen. Israels Außenminister Gideon Saar erklärt im Interview, was die nächsten Schritte sind – und was passiert, wenn Hamas sich nicht an das Abkommen hält.",
      "url": "https://www.welt.de/politik/ausland/plus68e24d6ac9fcb483178b8354/israels-aussenminister-dann-waere-das-ein-schwerer-bruch-in-den-beziehungen-zwischen-israel-und-der-eu.html",
      "image_url": "https://images.welt.de/68e24d6ac9fcb483178b8354/5470af0cadc2603042b6acbe2e57b7e9-master/ci23x11-w200/gideon-sa-ar-aussenminister-israel",
      "image_title": "Israel/Jerusalym/Oct 5 2025. Foreing minister of Israel Gideon SA’AR is seen during an interview woith Paul Ronzheimer. Giorgos moutafis for Biod",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Man kann diesen Prozess nennen, wie man will, aber nicht Wahlen“",
      "teaser": "Nach Jahrzehnten der Diktatur haben in Syrien erstmals wieder Wahlen stattgefunden. Doch der historische Schritt wird getrübt von undemokratischen Abläufen – und immer neuen Gewaltausbrüchen. In einer Region stehen die Zeichen gar auf Krieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e3be489501ad4ccbc042c7/98e2af29075c6b1b5979cd3b6c276285-master/ci23x11-w200/parlamentswahlen-in-syrien-damaskus",
      "image_title": "05.10.2025, Syrien, Damaskus: Syriens Interimspräsident Ahmed al-Scharaa winkt, während er ein Wahllokal betritt. In Syrien finden zum ersten Mal seit dem Sturz von Bashar al-Assad Parlamentswahlen statt. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Letzte Verteidigungslinie“, um eine Katastrophe abzuwehren – Dramatische Lage in Saporischschja",
      "teaser": "Die durch einen russischen Angriff unterbrochene Stromversorgung der Reaktorruine Tschernobyl konnte wiederhergestellt werden. Gleichzeitig spitzt sich die Lage im AKW Saporischschja dramatisch zu. Kiew wirft Moskau vor, einen gefährlichen Plan zu verfolgen.",
      "url": "https://www.welt.de/politik/ausland/plus68de4bc88016f8118e2fa439/atomkraftwerk-letzte-verteidigungslinie-um-eine-katastrophe-abzuwehren-dramatische-lage-in-saporischschja.html",
      "image_url": "https://images.welt.de/68de4bc88016f8118e2fa439/cabe21c495ccc1281aad4299892986af-master/ci23x11-w200/000-33jw28y",
      "image_title": "Das Kernkraftwerk Saporischschja wird von der russischen Armee kontrolliert",
      "author": "Stefan Schocher"
    },
    {
      "title": "Trump erwägt Tomahawk-Lieferung – „Wird wahrscheinlich zu einer weiteren Eskalation führen“",
      "teaser": "US-Präsident Trump prüft die Lieferung von Tomahawk-Marschflugkörpern an die Ukraine. Russland warnt vor einer Eskalation, während Kiew auf die Waffen hofft. „Es sind tausend Nadelstiche, die die westlichen Waffen anrichten“, sagt Korrespondent. Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video68e4a657342730b2b7dc1232/ukraine-krieg-trump-erwaegt-tomahawk-lieferung-wird-wahrscheinlich-zu-einer-weiteren-eskalation-fuehren.html",
      "image_url": "https://images.welt.de/68e4a657342730b2b7dc1232/c5ad02b6fbaa1dabb6a4a6b3c32e24af/ci23x11-w200/welttv-wanner0710",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Einigung im Gaza-Deal – Geiseln sollen freikommen – Israel-Militär bereitet sich „auf jedes Szenario“ vor",
      "teaser": "Israel und die islamistische Hamas haben der ersten Phase von Trumps Friedensplan zugestimmt. Demnach werden bald alle in Gaza fesgehaltenen Geiseln freigelassen. Israel will seine Truppen auf eine vereinbarte Linie zurückziehen. Unsere Reporter berichten.",
      "url": "https://www.welt.de/politik/ausland/video68e73866daea3e0002fb3e64/durchbruch-in-nahost-einigung-im-gaza-deal-geiseln-sollen-freikommen-israel-militaer-bereitet-sich-auf-jedes-szenario-vor.html",
      "image_url": "https://images.welt.de/68e73866daea3e0002fb3e64/45b13f9672696188842a7c5ed3c6100c-master/ci23x11-w200/tel-aviv-following-the-announcement-of-the-agreement-between-israel-and-hamas-to-the-first-phase-of-trump-s-plan-for-gaza",
      "image_title": "A woman reacts carrying a U.S. flag as people celebrate after U.S. President Donald Trump announced that Israel and Hamas agreed on the first phase of a Gaza ceasefire, at the \"Hostages square\", in Tel Aviv, Israel, October 9, 2025. REUTERS/Ronen Zvulun",
      "author": "12 Min"
    }
  ]
}