{
  "timestamp": "2025-03-27T03:25:36",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkische Opposition kündigt Ausweitung der Proteste an",
      "teaser": "Ungeachtet des harten Vorgehens der Polizei will die Opposition die Proteste im Land sogar noch ausweiten. Ihr Ziel: Die Freilassung des Istanbuler Bürgermeisters aus dem Gefängnis. Dieser befindet sich in Einzelhaft, wird aber nicht gefoltert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798298/4337939457-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "25.03.2025, Türkei, Istanbul: Demonstranten rufen Parolen während eines Protests gegen die Festnahme des Istanbuler Bürgermeisters Imamoglu. Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump verkündet Zölle von 25 Prozent auf Auto-Importe",
      "teaser": "US-Präsident Donald Trump kündigt neue Zölle von 25 Prozent auf importierte Autos an. Er erwartet Steuereinnahmen von 100 Milliarden US-Dollar und neue Fabriken in Amerika. Die US-Gewerkschaften unterstützen die Maßnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798236/6807938827-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-delivers-remarks-at-the-White-House-in-Washington.jpg",
      "image_title": "US-Präsident: Trump verkündet Zölle von 25 Prozent auf Auto-Importe – Europa soll „mit voller Wucht“ reagieren"
    },
    {
      "title": "Polen setzt Recht auf Asyl zeitweise aus",
      "teaser": "Zuletzt versuchten Tausende Migranten, aus Belarus die Grenze zu Polen zu überqueren. Die Regierung in Warschau schränkt nun das Recht auf Asyl ein. In Notlagen dürfen künftig nur noch bestimmte Ausländer einen Antrag stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255798152/2787936577-ci23x11-w200/Grenze-zwischen-Polen-und-Belarus.jpg",
      "image_title": "ARCHIV - 16.01.2025, Polen, Polowce: Ein Weg führt auf der polnischen Seite des Zauns an der Grenze zu Belarus entlang. Der Zaun an der EU-Außengrenze wurde errichtet, um illegale Grenzübertritte zu verhindern. Polen wirft Belarus und Russland vor, gezielt Migranten an die Grenze zu schleusen, um die EU zu destabilisieren. (zu dpa: «Polen setzt Recht auf Asylanträge zeitweise aus») Foto: Ansgar Haase/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tatbestand der Volksverhetzung verschärfen“ – der weitreichende Vorschlag von Schwarz-Rot",
      "teaser": "Fachpolitiker von Union und SPD planen, „Terrorismus, Antisemitismus, Hass und Hetze noch intensiver“ zu bekämpfen – und sehen dafür den Straftatbestand der Volksverhetzung als Hebel. Im Fokus: Bewerber für politische Ämter. Juristen warnen aber, dass dieses Vorgehen zu weit gehen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus255672574/Koalitionsverhandlungen-Tatbestand-der-Volksverhetzung-verschaerfen-der-weitreichende-Vorschlag-von-Schwarz-Rot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255674212/2717930717-ci23x11-w200/Image-67d1725a3b01902ec1c5ecc1.jpg",
      "image_title": "DWOSB_Merz_Klingbeil_Justitia_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Vermisst oder tot? – Verwirrung um vier US-Soldaten in Litauen",
      "teaser": "Am Dienstag verschwanden vier in Litauen stationierte US-Soldaten nach einem Manöver nahe der belarussischen Grenze. Am Abend hieß es zunächst, diese seien tot aufgefunden worden. Inzwischen wurde dies jedoch wieder dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255797196/5727932467-ci23x11-w200/NATO-Militaeruebung.jpg",
      "image_title": "04.06.2018, Litauen, Nemirseta: Marinesoldaten der USA nehmen an einer Landeübung teil. Im Baltikum sind zwei große internationale Nato-Militärübungen mit mehreren tausend Soldaten zu Wasser, zu Land und in der Luft angelaufen. Foto: Mindaugas Kulbis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klimaneutralität im Grundgesetz – „Das hat das Fass zum Überlaufen gebracht“",
      "teaser": "Die CDU verzeichnet eine Austrittswelle: In Kühlungsborn wirft fast der gesamte Vorstand des Stadtverbandes hin. Lars Zacher ist einer von ihnen. Der Unternehmer ärgert sich über die gebrochenen Wahlkampfversprechen.",
      "url": "https://www.welt.de/politik/deutschland/plus255796050/Kuehlungsborn-CDU-Stadtverband-wegen-Schulden-vor-dem-Aus-Stich-ins-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796048/5567932687-ci23x11-w200/Image-67e42554f933f731d4315bc6.jpg",
      "image_title": "Lars Zacher",
      "author": "Sebastian Beug"
    },
    {
      "title": "Musk-Team soll Geheimchat-Affäre untersuchen – Kontaktdaten von US-Politikern im Netz gefunden",
      "teaser": "Der Skandal um den Gruppenchat der Trump-Regierung geht weiter. Elon Musk will seine Experten den Vorfall prüfen lassen. Derweil veröffentlicht das US-Magazin „The Atlantic“ neue Screenshots – und im Netz tauchen private Kontaktdaten hochrangiger US-Politiker auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255797098/0787930957-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-attends-a-cabinet-meeting-at-the-White-House.jpg",
      "image_title": "„Dann werden die ersten Bomben fallen“ – US-Magazin „The Atlantic„ veröffentlicht gesamten Chatverlauf"
    },
    {
      "title": "Prozess um Bestechlichkeit – Staatsanwaltschaft fordert Geld- und Bewährungsstrafe für Ex-Senatorin",
      "teaser": "Berlins Ex-Gesundheitssenatorin Dilek Kalayci wird vorgeworfen, in einen Bestechungsskandal verwickelt gewesen zu sein. Die Staatsanwaltschaft fordert Bewährung und eine Geldstrafe. Kalayci und ein Mitangeklagter bestreiten die Vorwürfe rund um eine Hochzeitsfeier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796266/4057934017-ci23x11-w200/Prozess-gegen-Ex-Gesundheitssenatorin-Kalayci-in-Berlin.jpg",
      "image_title": "ARCHIV - 16.01.2025, Berlin: Dilek Kalayci (M, SPD) unterhält sich mit ihren Rechtsanwälten, Robert Unger und Sophia Zabel, vor Prozessbeginn im Gerichtssaal am Kriminalgericht Moabit. Nach jahrelangen Ermittlungen läuft gegen Berlins frühere Gesundheitssenatorin Kalayci (SPD) der Prozess wegen des Verdachts der Bestechlichkeit. Mitangeklagt ist ein Inhaber einer Werbeagentur. Im Prozess haben die Plädoyers begonnen. (zu dpa: «Bewährungsstrafe für Ex-Senatorin Kalayci gefordert») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Für Straßen und Schulen – Städtetag fordert Milliardenanteil aus Sondervermögen für Kommunen",
      "teaser": "Der Deutsche Städtetag fordert Milliarden aus dem Sondervermögen für die deutschen Kommunen. Die Gelder müssten schnell und vor Ort ankommen, verlangt Verbandspräsident Markus Lewe. Es brauche zudem Reformen und Entlastungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255793868/7937935207-ci23x11-w200/Markus-Lewe.jpg",
      "image_title": "ARCHIV - 24.05.2023, Nordrhein-Westfalen, Köln: Markus Lewe, Präsident des Deutschen Städtetages und Oberbürgermeister der Stadt Münster, spricht während der Hauptversammlung des Deutschen Städtetages. (zu dpa: «Städtetag fordert hohe Milliardensummen aus Sondervermögen») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandenburgs SPD-Ministerpräsident fordert Zurückweisungen an den Grenzen",
      "teaser": "Er regiert seit rund drei Monaten zusammen mit dem BSW. Nun stellt SPD-Ministerpräsident Dietmar Woidke die Schwerpunkte seiner Regierung vor. Er spricht über die Migrationspolitik und kündigt Konsequenzen angesichts der Wirtschaftslage an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792616/3967933477-ci23x11-w200/10-Sitzung-Landtag-Brandenburg.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD)"
    },
    {
      "title": "Bürgergeld, Tempolimit, Mütterrente – Das steht in den Papieren der schwarz-roten Verhandler",
      "teaser": "Eigentlich wollten Union und SPD vertraulich über die Regierungsbildung verhandeln. Doch jetzt machen die Papiere der Arbeitsgruppen die Runde im politischen Berlin. Nachzulesen ist hier, in welchen Punkten sich die Verhandler schon einig sind – und wo weiter gestritten wird. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255789406/5267933817-ci23x11-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Union und SPD: Bürgergeld, Tempolimit, Mütterrente – Das steht in den Papieren der schwarz-roten Verhandler"
    },
    {
      "title": "Vom Corona-Impfgegner in den Tod getrieben? Plötzlich wirkt der Fall viel komplexer",
      "teaser": "Hat Roman M. die Ärztin Lisa-Maria Kellermayr mit Drohmails in den Suizid getrieben, weil sie Corona-Impfungen befürwortete? Im Prozess macht die Verteidigung Details aus der Krankengeschichte der Medizinerin öffentlich, die den Fall in einem anderen Licht erscheinen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255596434/Suizid-einer-Impfaerztin-Vom-Corona-Impfgegner-in-den-Tod-getrieben-Ploetzlich-wirkt-der-Fall-viel-komplexer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255787920/7127937707-ci23x11-w200/ARCHIVBILD-ARCHIVBILD-AERZTIN-LISA-MARIA-KELLERMAYR.jpg",
      "image_title": "ABD0109_20220729 - WELS - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0364 VOM 29.7.2022 - Die oberösterreichische Ärztin Lisa-Maria Kellermayr, die zuletzt wegen Morddrohungen ihre Praxis geschlossen hat, ist am Freitag, 29. Juli 2022 tot in ihrer Ordination im Bezirk Vöcklabruck gefunden worden. Die Staatsanwaltschaft Wels bestätigte einen Suizid. Das Bild Zeigt die Ärztin Lisa-Maria Kellermayr, aufgenommen am 26. April 2021. (ARCHIVBILD VOM 26.4.2021) - FOTO: APA/HERMANN WAKOLBINGER - 20210426_PD13256",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Politische Lyrik zum progressiven Wohlfühlen“",
      "teaser": "Union und SPD liegen in Kernfragen wie der Reaktivierung der Wehrpflicht über Kreuz. Neben außenpolitischen Phrasen finden sich im Papier der Unterhändler wenig Mut zur Prioritätensetzung und viele fromme Wünsche, rügen Experten aus Wissenschaft und Politik. Einen überzeugenden Entwurf sehen sie nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus255790064/Schwarz-rote-Sicherheitspolitik-Politische-Lyrik-zum-progressiven-Wohlfuehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255793166/3867937007-ci23x11-w200/Luftlandeuebung-Swift-Response.jpg",
      "image_title": "Fallschirmjäger der Bundeswehr und Soldaten verbündeter Nato-Partner trainieren im Rahmen der Luftlandeübung Swift Response an Hubschraubern des Heeres und der Nato-Partner. Die Nato bezeichnet die Übung als größte Luftlandeoperation seit dem Zweiten Weltkrieg. Das Übungsszenario ist die Befreiung eines Flugplatzes gegen feindliche Kräfte. +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Bolsonaro wegen Putschversuchs angeklagt – Ex-Präsident droht mehrjährige Haftstrafe",
      "teaser": "Der ehemalige Präsident Brasiliens, Jair Bolsonaro, muss sich wegen eines mutmaßlichen Staatsstreich-Versuchs nach seiner Wahlniederlage 2022 vor dem Obersten Gerichtshof verantworten. Ihm drohen bis zu zwölf Jahre Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255796072/6097935987-ci23x11-w200/Oberster-Gerichtshof-prueft-Anklage-gegen-Bolsonaro.jpg",
      "image_title": "25.03.2025, Brasilien, Brasilia: Brasiliens ehemaliger Präsident Jair Bolsonaro kommt auf dem internationalen Flughafen von Brasilia in Brasilien an und spricht zu Medienvertretern. Der Oberste Gerichtshof will heute eine Anklage gegen Bolsonaro prüfen. Dem früheren Präsidenten wird ein versuchter Staatsstreich nach seiner Abwahl vorgeworfen. Foto: Luis Nova/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sind am Ende der Belastbarkeit“ – Österreich setzt Familiennachzug ab Mai aus",
      "teaser": "Die österreichische Regierung hat den Stopp des Familiennachzugs beschlossen. Integrationsministerin Claudia Plakolm (ÖVP) begründet das Vorhaben mit Überforderung, etwa in Schulen. Doch Widerstand regt sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255794944/1347939227-ci23x11-w200/INTERVIEW-FAMILIEN-EU-UND-INTEGRATIONSMINISTERIN-CLAUDIA-PLAK.jpg",
      "image_title": "21.03.2025, Österreich, Wien: ABD0003_20250322 - WIEN - ÖSTERREICH: Familien-, EU- und Integrationsministerin Claudia Plakolm (ÖVP) am Freitag, 21. März 2024, im Rahmen eines Interviews mit der APA - Austria Presse Agentur in Wien. - FOTO: APA/GEORG HOCHMUTH Foto: Georg Hochmuth/APA/dpa"
    },
    {
      "title": "Nato-Chef Rutte warnt Putin vor Angriff – „Reaktion wird verheerend sein“",
      "teaser": "Nato-Generalsekretär Rutte ist zu Besuch in Polen und bekräftigt die Bereitschaft zur Verteidigung der Ostflanke. Bei Gesprächen zwischen Russland und den USA wird laut der russischen Regierung die Gas-Pipeline Nord Stream 2 wieder Thema. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255779922/Ukraine-Krieg-Nato-Chef-Rutte-warnt-Putin-vor-Angriff-auf-Polen-Unsere-Reaktion-wird-verheerend-sein-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255795130/7427933427-ci23x11-w200/NATO-Secretary-General-Mark-Rutte-s.jpg",
      "image_title": "Ukraine-Krieg: ++ Nato-Chef Rutte warnt Putin vor Angriff auf Polen – „Unsere Reaktion wird verheerend sein“ ++ Liveticker",
      "author": "Janne Hoppe"
    },
    {
      "title": "Krisentraining für Europas Klassenzimmer – EU plant Unterricht für Ernstfall",
      "teaser": "Die EU-Kommission bereitet eine umfassende Krisenstrategie vor – und will Kinder und Jugendliche besser auf Notsituationen vorbereiten. Außerdem möchte die Kommission einen jährlichen „EU-Tag der Bereitschaft“ einführen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255792826/4987934067-ci23x11-w200/Unterricht-an-der-Grundschule.jpg",
      "image_title": "PRODUKTION - 27.06.2024, Baden-Württemberg, Neckartailfingen: Schülerinnen und Schüler einer vierten Klasse einer Grundschule nehmen am Unterricht teil, während sich eine Schülerin meldet. (zu dpa: «Ausgaben für Schülerinnen und Schüler an Schulen gestiegen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nicht nur in Europa gelten die USA nun als Sicherheitsrisiko",
      "teaser": "Der in den „Signal-Gate“ verwickelte Pentagon-Chef Pete Hegseth bemüht sich nach dem Skandal um Schadensbegrenzung bei den Verbündeten im Pazifik. Doch es ist nicht der erste Fehltritt, mit dem der Minister die Glaubwürdigkeit der Trump-Regierung untergräbt. Die Folgen wiegen schwer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255791988/3917937107-ci23x11-w200/U-S-Secretary-Of-Defense-Pete-Hegseth-Visits-Pearl-Harbor.jpg",
      "image_title": "March 25, 2025, Honolulu, Hi, United States of America: U.S. Defense Secretary Pete Hegseth, left, with U.S Navy Adm. Sam Paparo, Commander, Indo-Pacific Command, right, during a visit to the USS Arizona memorial at Pearl Harbor, March 24, 2025, in Honolulu, Hawaii. (Credit Image: Â© Sra Madelyn Keech/Dod/Planet Pix via ZUMA Press Wire",
      "author": "Jack Detsch"
    },
    {
      "title": "Schweden kündigt militärische Aufrüstung in Milliardenhöhe an",
      "teaser": "Beim jüngsten Nato-Mitglied Schweden wächst die Sorge vor einer Auseinandersetzung mit Russland, während zugleich die USA als Partner unzuverlässiger werden. Darum will das Land in seine Aufrüstung investieren – umgerechnet etwa 28 Milliarden Euro.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255792756/2047932667-ci23x11-w200/Schweden-steckt-Milliarden-ins-Militaer.jpg",
      "image_title": "ARCHIV - 07.02.2025, Lettland, Adazi: Der schwedische Ministerpräsident Ulf Kristersson spricht zu den Medien nach einer Zeremonie anlässlich der Integration des schwedischen mechanisierten Infanteriebataillons in die multinationale NATO-Brigade auf dem Militärstützpunkt Adazi. (zu dpa: «Schweden kündigt massive Aufrüstung an») Foto: Roman Koksarov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es scheint mir sehr weit entfernt, dass es zu einem Waffenstillstand kommt“",
      "url": "https://www.welt.de/politik/ausland/video255797642/Ukraine-Krieg-Es-scheint-mir-sehr-weit-entfernt-dass-es-zu-einem-Waffenstillstand-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255797938/6047937717-ci16x9-w200/Nico-Lange-Politikberater.jpg",
      "image_title": "Ukraine-Krieg: „Es scheint mir sehr weit entfernt, dass es zu einem Waffenstillstand kommt“",
      "author": "4 Min"
    },
    {
      "title": "In Kühlungsborn geht ein Drittel der CDU-Mitglieder",
      "url": "https://www.welt.de/politik/deutschland/video255796976/Parteiaustritte-In-Kuehlungsborn-geht-ein-Drittel-der-CDU-Mitglieder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255797240/9227933067-ci16x9-w200/Flaggen-mit-Logo-der-CDU.jpg",
      "image_title": "Parteiaustritte: In Kühlungsborn geht ein Drittel der CDU-Mitglieder",
      "author": "2 Min"
    },
    {
      "title": "„So viele Steuererhöhungen der SPD, dass du das gar nicht rausverhandeln kannst“",
      "url": "https://www.welt.de/politik/deutschland/video255796824/Koalitionsverhandlungen-So-viele-Steuererhoehungen-der-SPD-dass-du-das-gar-nicht-rausverhandeln-kannst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255797046/3387931327-ci16x9-w200/Image-67e4466d9308346371ef7fcb.jpg",
      "image_title": "Koalitionsverhandlungen: „So viele Steuererhöhungen der SPD, dass du das gar nicht rausverhandeln kannst“",
      "author": "4 Min"
    },
    {
      "title": "„Der neue Bundestag hat bald einen Kanzler, der ihm nicht vertraut“",
      "url": "https://www.welt.de/politik/deutschland/video255796578/Meine-Welt-Meine-Meinung-Der-neue-Bundestag-hat-bald-einen-Kanzler-der-ihm-nicht-vertraut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796576/8397936327-ci16x9-w200/Image-67e43852bea40771e65ec6b5.jpg",
      "image_title": "Meine Welt – Meine Meinung: „Der neue Bundestag hat bald einen Kanzler, der ihm nicht vertraut“",
      "author": "5 Min"
    },
    {
      "title": "„Die Russen dürften leichtes Spiel mit den Amerikanern gehabt haben“",
      "url": "https://www.welt.de/politik/ausland/video255795710/Schwarzmeer-Abkommen-Die-Russen-duerften-leichtes-Spiel-mit-den-Amerikanern-gehabt-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255795708/0667934857-ci16x9-w200/A-cargo-vessel-is-seen-near-a-port-in-the-Black-Sea-in-Odesa.jpg",
      "image_title": "Schwarzmeer-Abkommen: „Die Russen dürften leichtes Spiel mit den Amerikanern gehabt haben“",
      "author": "6 Min"
    },
    {
      "title": "Bayerns Innenminister warnt Länder vor Neuverschuldung für Migranten",
      "teaser": "Der Berliner Senat erwägt einen „Notfallkredit für die Geflüchtetenkosten“. Aus Bayern kommt eine Warnung. Man müsse vielmehr die Kosten in der Migrationspolitik begrenzen, findet Innenminister Joachim Herrmann (CSU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792782/7277932707-ci23x11-w200/Innenminister-Joachim-Herrmann.jpg",
      "image_title": "Flüchtlingspolitik: Bayerns Innenminister warnt Länder vor Neuverschuldung für Migranten"
    },
    {
      "title": "Die große Schwachstelle von Trumps Verhandlungstaktik",
      "teaser": "Nach tagelangen Verhandlungen wartete die Welt gespannt darauf, ob es den USA wirklich gelungen ist, Frieden in der Ukraine wahrscheinlicher zu machen. Doch die Ergebnisse aus Saudi-Arabien sind schwer zu greifen – eines zeichnet sich indes immer deutlicher ab.",
      "url": "https://www.welt.de/politik/ausland/plus255790356/Ukraine-Krieg-Die-grosse-Schwachstelle-von-Trumps-Verhandlungstaktik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255791712/1457935627-ci23x11-w200/Ukraine-Krieg-Odessa.jpg",
      "image_title": "Ein Frachter läuft aus dem Hafen von Odessa auf das Schwarze Meer aus: Derzeit wird über ein neues Abkommen verhandelt",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Warum Söders Wunsch-Agrarminister kapituliert",
      "teaser": "Was steckt hinter der radikalen Tierschützer-Aktion, die den CSU-Wunschkandidaten für das Amt des Bundesagrarministers zum Rückzug veranlasste? Bislang ermittelt die Polizei gegen zwei von 13 Teilnehmern wegen Hausfriedensbruchs bei Felßner. Die Gruppe Animal Rebellion wird offenbar aus Brüssel finanziert.",
      "url": "https://www.welt.de/politik/deutschland/plus255789706/Guenther-Felssner-zieht-zurueck-Warum-Soeders-Wunsch-Agrarminister-kapituliert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255791354/0817933337-ci23x11-w200/Protestaktion-von-Animal-Rebellion.jpg",
      "image_title": "Günther Felßner zieht zurück: Warum Söders Wunsch-Agrarminister kapituliert",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wagenknecht kritisiert „Nichtwahl eines AfD-Vizepräsidenten im Bundestag“",
      "teaser": "CDU/CSU und SPD ringen um einen Koalitionsvertrag, besonders in der Union wächst der Druck auf Friedrich Merz. Sahra Wagenknecht findet, einen AfD-Kandidaten nicht zu wählen, nütze nur der AfD. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255779304/Bundestagswahl-Wagenknecht-kritisiert-Nichtwahl-eines-AfD-Vizepraesidenten-im-Bundestag-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255791972/1767938427-ci23x11-w200/Bundestag-Votes-On-Changes-To-Basic-Law.jpg",
      "image_title": "Bundestagswahl: ++ Wagenknecht kritisiert „Nichtwahl eines AfD-Vizepräsidenten im Bundestag“ ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Die neue antisemitische Front – Wo „Antirassisten“ ihre jüdischen Mitbürger diffamieren",
      "teaser": "Das Engagement der Franzosen gegen Diskriminierung schließt jüdische Bürger immer häufiger aus. Anders formuliert: Man kann sich heutzutage als Antirassist bezeichnen – und wie ein Antisemit verhalten. Während sich der Judenhass von links Bahn bricht, findet rechts ein Strategiewechsel statt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255787002/8947939867-ci23x11-w200/FRANCE-GATHERING-AFTER-THE-ANTI-SEMITIC-RAPE-OF-A-12-YEAR-OLD-GIRL-IN-COURBEVOIE-PARIS.jpg",
      "image_title": "Paris, Juni 2024: „Ihr habt euch an den Antisemitismus gewöhnt? Wir nicht!“, steht auf einem Banner, dass eine Demonstrantin bei einem Protest gegen Antisemitismus hochhält",
      "author": "Martina Meister"
    },
    {
      "title": "In Deutschland gründete er eine Familie – beim IS versklavte er jesidische Mädchen",
      "teaser": "Ein Paar, das dem IS angehörte, soll zwei jesidische Mädchen in Irak und Syrien als Leibeigene gehalten und aufs Grausamste ausgebeutet und missbraucht haben. Ab Mai müssen sich die mutmaßlichen Terroristen vor Gericht verantworten. Ihr Weg lässt sich anhand von Ermittlungsakten nachzeichnen.",
      "url": "https://www.welt.de/politik/deutschland/plus255774786/Terrorismus-So-versklavte-ein-IS-Terrorist-jesidische-Maedchen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255774728/4877938027-ci23x11-w200/Hands-Bound-by-Red-Tape.jpg",
      "image_title": "Two hands bound by red tape, depicting difficulties, frustration and regulations. Art on separate and easily edited layers. Download includes a large high res jpeg.",
      "author": "Per Hinrichs"
    },
    {
      "title": "CSU-Politiker Dobrindt kritisiert „kriminelle Handlungen“ – Aktivisten verteidigen Aktion",
      "teaser": "CSU-Politiker Günther Felßner steht nach einer Protestaktion auf seinem Hof nicht mehr für das Amt des Bundesagrarministers zur Verfügung. CSU-Landesgruppenchef Alexander Dobrindt fordert Konsequenzen. Die verantwortliche Organisation „Animal Rebellion“ äußert sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255791706/9017937707-ci23x11-w200/Guenther-Felssner.jpg",
      "image_title": "Günther Felßner"
    },
    {
      "title": "Weidel lädt Bundestagspräsidentin Klöckner erneut zu Besuch der AfD ein",
      "teaser": "Julia Klöckner sieht sich als Bundestagspräsidentin des „gesamten hohen Hauses“. In einem Interview reagiert die CDU-Politikerin auf die Kritik der Grünen, auch der AfD ein Gesprächsangebot gemacht zu haben. Alice Weidel lädt Klöckner erneut zu einem Besuch der AfD-Fraktion ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255791262/4497937907-ci23x11-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Bundestag: Weidel lädt Bundestagspräsidentin Klöckner erneut zu Besuch der AfD ein"
    },
    {
      "title": "Wahlzettel gefälscht, Schulgebäude angezündet – Rechtsextremist in Dresden angeklagt",
      "teaser": "Er soll Wahlzettel bei der Kommunal- und Landtagswahl in Sachsen gefälscht und ein ehemaliges Schulgebäude in Brand gesetzt haben: In Dresden muss sich ein 45-jähriger Rechtsextremist deswegen vor Gericht verantworten. Die Generalstaatsanwaltschaft wirft ihm dutzende weitere Taten vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255790864/9647937607-ci23x11-w200/Landtagswahl-Sachsen-Kreiswahlausschuss-in-Dresden.jpg",
      "image_title": "Wahlkoffer stehen im Rahmen der Sitzung des Kreiswahlausschusses im Festsaal im Rathaus. Der Ausschuss tritt aufgrund des Verdachts der Wahlfälschung in Dresden zur Landtagswahl in Sachsen zusammen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Karlsruhe weist Klage gegen Soli ab – Wirtschaft spricht von „herbem Schlag“",
      "teaser": "Sechs Millionen Deutsche sind betroffen: Mehrere FDP-Politiker sahen im Solidaritätszuschlag keine Rechtfertigung mehr und klagten vor dem Bundesverfassungsgericht. Die Richter in Karlsruhe weisen die Verfassungsbeschwerde nun ab. Wirtschaftsverbände zeigen sich enttäuscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255790330/2377938247-ci23x11-w200/Bundesverfassungsgericht-Zweiter-Senat.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Der Zweite Senat des Bundesverfassungsgerichts, (l-r), Thomas Offenloch, Astrid Wallrabenstein, Ulrich Maidowski, Doris König (Vorsitzende), Christine Langenfeld, Rhona Fetzer und Peter Frank, eröffnet eine mündliche Verhandlung. (zu dpa: «Bundesverfassungsgericht urteilt zu Solidaritätszuschlag») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polen schwankt zwischen Widerstand und Flucht",
      "teaser": "Wie wohl niemanden sonst in Europa treibt die Menschen in Polen die Angst vor einem russischen Angriff um – und sie treffen Vorkehrungen: Warschau gibt mehr für Rüstung aus als jedes andere Nato-Land, und auch die Gesellschaft zieht mit. Doch eine Hintertür lassen sich viele Polen dann doch offen.",
      "url": "https://www.welt.de/politik/ausland/plus255690312/Kriegstuechtigkeit-Polen-schwankt-zwischen-Widerstand-und-Flucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255713826/9787933547-ci23x11-w200/Polish-volunteers-exercise-during-summer-military-trainings.jpg",
      "image_title": "Freiwillige bei einer Übung des polnischen Militärs unter dem Motto „Urlaub mit der Armee“",
      "author": "Philipp Fritz"
    },
    {
      "title": "Großrazzia gegen eritreische Regierungsgegner wegen Ausschreitungen in Deutschland",
      "teaser": "In sechs Bundesländern sowie in Dänemark gibt es Razzien bei eritreischen Regierungsgegnern, die eine terroristische Vereinigung gegründet haben sollen. Die deutschen Behörden machen die „Brigade N'Hamedu“ für Gewalt verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255789964/8297938717-ci23x11-w200/Ausschreitungen-bei-Eritrea-Festival-in-Stuttgart.jpg",
      "image_title": "Einsatzkräfte der Polizei stehen nach Ausschreitungen bei einer Eritrea-Veranstaltung auf der Straße. Bis zu 200 Personen hätten Teilnehmer der Veranstaltung und Polizisten mit Steinen, Flaschen und Holzlatten angegriffen, teilte ein Polizeisprecher mit. Zehn Beamte seien verletzt worden."
    },
    {
      "title": "Umgang mit Hamas-Geiseln – Zentralrat der Juden kritisiert „Tiefpunkt deutscher Außenpolitik“",
      "teaser": "Der Zentralrat der Juden wirft der Bundesregierung fehlendes Engagement im Umgang mit den Hamas-Geiseln vor. Die Reaktion auf den Tod der Familie Bibas sei gar „ein Tiefpunkt deutscher Außenpolitik“ gewesen. Präsident Schuster macht Annalena Baerbock besonders schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255789526/8087931547-ci23x11-w200/Image-67e3a403f9136a730c416bdb.jpg",
      "image_title": "Joint Perspectives WELT Jerusalem Post - Konferenz in Berlin - Axel Springer Josef Schuster, Zentralrat der Juden"
    },
    {
      "title": "„Wir haben keine Perspektive als Deutschland, als Frankreich. Wir sind zu klein“, sagt Fischer",
      "teaser": "„Es ist meine Welt, die jetzt gerade zugrunde geht“: Für Joschka Fischer sind die USA nur noch eine „Borderline-Demokratie“. Für den Umgang mit Donald Trump und Wladimir Putin sieht der frühere Außenminister nur eine Lösung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255789282/0877936257-ci23x11-w200/Lit-Cologne-Joschka-Fischer.jpg",
      "image_title": "25.03.2025, Nordrhein-Westfalen, Köln: Joschka Fischer, ehemaliger Außenminister spricht bei der Lit.Cologne über internationale Politik. Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD in jüngster Umfrage nur noch knapp hinter der Union",
      "teaser": "Erst gut einen Monat liegt die Bundestagswahl mit dem Rekordergebnis für die AfD zurück. Die Partei scheint im Wählervotum noch stärker zu werden. Auch die Linkspartei legt weiter zu. Die künftigen Koalitionäre schwächeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255789144/0437937497-ci23x11-w200/Co-leaders-of-the-far-right-Alterna.jpg",
      "image_title": "Co-leaders of the far-right Alternative for Germany (AfD) Alice Weidel (L) and Tino Chrupalla shake hands ahead of the constituent session of Germany's new Bundestag (lower house of parliament) on March 25, 2025 in Berlin. Germany's new parliament sits for the first time with a reduced headcount, fewer women and a record number of lawmakers from the far-right Alternative for Germany (AfD). (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Nach Abschiebung von deutschen Touristen – Das müssen Sie vor ihrer Reise wissen",
      "teaser": "Bislang sind mindestens drei Fälle von Deutschen bekannt, die bei der US-Einreise ernsthafte Probleme bekamen. Das Auswärtige Amt hat deswegen seine Reisehinweise verschärft. Das Heimatschutzministerium weist jetzt auf eine veränderte Politik gegenüber Einreisenden hin.",
      "url": "https://www.welt.de/politik/ausland/plus255788640/USA-Nach-Abschiebung-von-deutschen-Touristen-Das-muessen-Sie-vor-ihrer-Reise-wissen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788638/8937937377-ci23x11-w200/FILE-PHOTO-Travelers-wait-to-check-in-at-John-F-Kennedy-International-Airport-in-New-York.jpg",
      "image_title": "FILE PHOTO: Travelers wait to check in at John F. Kennedy International Airport in New York City, U.S., April 6, 2023. REUTERS/Eduardo Munoz/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Ich übernehme die volle Verantwortung“, sagt Trumps Sicherheitsberater",
      "teaser": "Trumps nationaler Sicherheitsberater Mike Waltz hat die volle Verantwortung dafür übernommen, dass der Journalist Jeff Goldberg einem geheimen Gruppenchat der Regierung hinzugefügt wurde. Wie die Nummer in sein Telefon geraten ist, kann er sich allerdings nicht erklären. Die Opposition schäumt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255789212/5567933257-ci23x11-w200/Trump.jpg",
      "image_title": "Trump"
    },
    {
      "title": "„Möchte nicht, dass sie den ganzen Spaß alleine hat“ – Vance begleitet Ehefrau nach Grönland",
      "teaser": "Der ungebetene Besuch von Usha Vance am Freitag in Grönland entwickelt sich immer mehr zur Farce. Jetzt will US-Vizepräsident J.D. Vance seine Frau begleiten – und nebenbei auch die amerikanischen Truppen besuchen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255789240/3747930507-ci23x11-w200/FILES-US-Vice-President-JD-Vance.jpg",
      "image_title": "Umstrittene Reise : „Möchte nicht, dass sie den ganzen Spaß alleine hat“ – Vance begleitet Ehefrau nach Grönland"
    },
    {
      "title": "Vorbild Deutschland – Trump will Regeln für Stimmabgabe verschärfen",
      "teaser": "Bis heute erkennt Donald Trump seine Wahlniederlage 2020 gegen Joe Biden nicht an. Nun will er Einfluss auf die Wahlgesetze der Bundesstaaten nehmen – und dafür auch finanziellen Druck ausüben. Eine deutsche Besonderheit hat es ihm dabei besonders angetan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788712/3777934857-ci23x11-w200/Wahlen-in-den-USA-Vor-der-Wahl-im-US-Bundesstaat-Georgia.jpg",
      "image_title": "ARCHIV - 23.10.2024, USA, Lawrenceville: Wähler geben vorzeitig ihre Stimme ab für die US-Präsidentschaftswahl in einem Wahllokal im Gwinnett County im US-Bundesstaat Georgia. Am 5. November 2024 findet die eigentliche Wahl um den Präsidenten der USA statt. (zu dpa: «Trump will Regeln für US-Wahlen verschärfen») Foto: Luzia Geier/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Europäische Union war absolut schrecklich zu uns“ – Trump bezeichnet Europäer als Schmarotzer",
      "teaser": "Donald Trump hat Europa erneut scharf kritisiert und die EU als Schmarotzer bezeichnet. In einem durchgesickerten Gruppenchat seiner Regierung äußerten sich hochrangige Mitglieder verächtlich über europäische Verbündete.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255789270/0027931257-ci23x11-w200/U-S-President-Trump-meets-with-U-S-ambassadors-at-the-White-House-in-Washington.jpg",
      "image_title": "USA: „Die Europäische Union war absolut schrecklich zu uns“ – Trump bezeichnet Europäer als Schmarotzer"
    },
    {
      "title": "„Raus, raus, Hamas raus!“ – Hunderte Palästinenser protestieren gegen Terrororganisation",
      "teaser": "Im Gazastreifen haben hunderte Menschen für ein Ende des Krieges gegen Israel demonstriert und dabei auch Sprechchöre gegen die in dem Palästinensergebiet herrschende Hamas gerufen. Demonstrationen gegen die Terroristen sind selten – und gefährlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255791688/6067935067-ci23x11-w200/Palestinians-protest-demanding-an-end-to-the-war-chanting-anti-Hamas-slogans-in-Beit-Lahiya.jpg",
      "image_title": "Palestinians protest demanding an end to the war, chanting anti-Hamas slogans, in Beit Lahiya, northern Gaza Strip March 25, 2025. REUTERS/Stringer"
    },
    {
      "title": "Wehrpflichtreform kommt früher – Dänemark will ab Juli Frauen einziehen",
      "teaser": "Ursprünglich sollten junge Frauen in Dänemark erst ab 2027 eingezogen werden können. Nun soll dies bereits im Juli der Fall sein. Verteidigungsminister Troels Lund Poulsen meint, es sei „ein wichtiges Signal, die vollständige Gleichstellung von Frauen und Männern auf den 1. Juli 2025 vorzuziehen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255789676/6877936337-ci23x11-w200/European-Council-Meeting-Held-In-Brussels.jpg",
      "image_title": "European Council Meeting Held In Brussels"
    },
    {
      "title": "Aufschub um mehrere Jahre – Union und SPD einigen sich auf späteren Kohleausstieg",
      "teaser": "Den Kohleausstieg wollen Union und SPD in einer möglichen gemeinsamen Koalition um mehrere Jahre aufschieben – und setzen sich dafür eine neue Frist. Der Ausstieg hängt demnach vom Ausbau der Gaskraftwerke ab. Was die Atomkraft betrifft, herrscht Uneinigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255788186/1967930297-ci23x11-w200/Energiekrise.jpg",
      "image_title": "Strommasten und Windräder rund um das Kohlekraftwerk Neurath des Stromkonzerns RWE. Wegen der Energiekrise überlegt die Bundesregierung, als Ersatz für Strom aus Erdgas Kohlekraftwerke aus der Reserve wieder ans Netz zu nehmen. (Themenbild, Symbolbild) Bergheim, 01.08.2022"
    },
    {
      "title": "Wer in Venezuela Öl kauft, wird in den USA mit Zöllen belegt – Trump erfindet neue Sanktionen",
      "teaser": "Trump führt mit „Sekundärzöllen“ ein neues Druckmittel ein: Wer venezolanisches Öl kauft, muss mit 25 Prozent Strafzoll auf Exporte in die USA rechnen. Besonders China gerät ins Visier. Experten rätseln, ob sich diese aggressive Wirtschaftstaktik durchsetzen lässt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255787802/8627934977-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "President Donald Trump dances after speaking at the Conservative Political Action Conference, CPAC, at the Gaylord National Resort & Convention Center, Saturday, Feb. 22, 2025, in Oxon Hill, Md. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Koalitions-Unterhändler wollen Heizungsgesetz abschaffen – Dröge warnt vor Chaos",
      "teaser": "Verhandler der Arbeitsgruppe „Verkehr und Infrastruktur, Bauen und Wohnen“ planen, das umstrittene Heizungsgesetz abzuschaffen. Grünen-Fraktionschefin Katharina Dröge gibt zu bedenken, dass sich Schwarz-Rot mit einer Abkehr von dem Gesetz vom Klimaziel Deutschlands für 2030 verabschieden würde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780390/0447935047-ci23x11-w200/Fraktionssitzung-im-Bundestag.jpg",
      "image_title": "24.03.2025, Berlin: Katharina Dröge, Bundestags-Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht nach der Fraktionssitzung im Bundestag. Der Deutsche Bundestag kommt am 25.03.2025 zu seiner konstituierenden Sitzung für die 21. Legislaturperiode zusammen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gesundheitssystem und der Kriegsfall – „Muss einzig und allein um eines gehen: Leben retten“",
      "teaser": "Auf den Fall, dass Deutschland in einen Krieg gezogen wird, ist das Gesundheitssystem unvorbereitet. Ärzteverbände und Politiker sagen, was nun geschehen müsse: Kriegschirurgische Schulungen und eine „nationale Notfallreserve“ seien etwa ebenso nötig wie eine Stärkung des Pharma-Standorts Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus255772688/Vorbereitung-auf-Ernstfall-Muss-einzig-und-allein-um-eines-gehen-Leben-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255776134/7687935687-ci23x11-w200/Image-67e1629f656345191ababf90.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Ende wäre fatal“ – Dutzende Verbände fordern Fortsetzung des Aufnahmeprogramms aus Afghanistan",
      "teaser": "Amnesty International, Pro Asyl, der Paritätische Gesamtverband und viele weitere Flüchtlingsorganisationen appellieren an Bundesregierung und Bundestag, besonders gefährdete Afghanen weiter in Deutschland aufzunehmen. Solche Programme würden Menschenleben retten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255780738/6547935627-ci23x11-w200/Charterflug-mit-afghanischen-Ortskraeften.jpg",
      "image_title": "Passagiere steigen aus einem Flugzeug, in dem Menschen aus Afghanistan sitzen, die eine Aufnahmezusage haben, am Flughafen Berlin Brandenburg aus. Vor der Wahl hatte die Regierung kurzfristig zwei Flüge für gestrichen. Im Flieger sollen auch sogenannte Ortskräfte sitzen, die in der Vergangenheit in Afghanistan die Bundeswehr unterstützt haben. (zu dpa: «Aufnahmezusage für 2.800 Menschen aus Afghanistan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/0767933667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Jetzt wächst die Angst vor einer Terror-Allianz auf beiden Seiten des Roten Meeres",
      "teaser": "Jahrelang wurden die Huthis im Jemen durch westliche und arabische Länder bekämpft. Gestoppt hat das die vom Iran unterstützte Terrormiliz nicht, sie beschoss Israel – und hunderte Schiffe im Roten Meer. Donald Trump verfolgt nun eine andere Strategie. Die allerdings birgt eine große Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus255768942/Huthi-Miliz-Jetzt-waechst-die-Angst-vor-einer-Terror-Allianz-auf-beiden-Seiten-des-Roten-Meeres.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255769454/2727936897-ci23x11-w200/This-grab-from-footage-shared-by-th.jpg",
      "image_title": "Ein Foto des US-Militärs zeigt einen startenden F/A-18-Kampfjet auf einem Flugzeugträger, von dem aus die jüngsten Luftschläge gegen die Huthis geführt wurden",
      "author": "Amin Al Magrebi"
    }
  ]
}