{
  "timestamp": "2025-04-15T15:09:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o0TFRVFw.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CurefuPq.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nato-Chef besucht Odessa und spricht über „nicht einfache“ Verhandlungen",
      "teaser": "Bei einem überraschenden Besuch in der Ukraine verurteilte Nato-Generalsekretär Rutte das „schreckliche Muster“ der russischen Armee in der Ukraine. Auch zu Friedensverhandlungen äußerte er sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255949030/8067939947-ci23x11-w200/NATO-Secretary-General-Rutte-visits-Ukraine.jpg",
      "image_title": "NATO Secretary General Mark Rutte speaks during a joint press conference with Ukraine's President Volodymyr Zelenskiy, amid Russia's attack on Ukraine, in Odesa, Ukraine April 15, 2025. REUTERS/Nina Liashonok"
    },
    {
      "title": "Weiterer CDU-Politiker spricht sich für anderen Umgang mit der AfD aus",
      "teaser": "Jens Spahn will die AfD im Bundestag organisatorisch nicht anders behandeln als andere Oppositionsparteien. Bei den Grünen sieht man nach diesen Aussagen die „Brandmauer“ in Gefahr. Mehrere Unions-Politiker springen ihrem Parteikollegen zur Seite. Mathias Middelberg fordert einen Strategiewechsel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255948416/1477935517-ci23x11-w200/Mathias-Middelberg-CDU.jpg",
      "image_title": "ARCHIV - 27.09.2024, Berlin: Mathias Middelberg (CDU) spricht bei einer Sitzung im Bundestag. (zu dpa: «Unions-Haushälter: Brauchen nun Steuerentlastung») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann fällt das demokratische Projekt des Westens auseinander“, warnt Vance",
      "teaser": "Europa solle nicht länger ein „Vasall“ der USA sein, fordert US-Vizepräsident J.D. Vance von Europa. In einem Interview wirft er den Europäern vor, beim Thema Migration nicht auf die Bürger zu hören. Ein Lob geht nach Großbritannien – und eine Spitze nach Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947216/8837936447-ci23x11-w200/Trump.jpg",
      "image_title": "Vice President JD Vance speaks as President Donald Trump listens during an event with the 2025 College Football National Champions, the Ohio State University football team, on the South Lawn of the White House, Monday, April 14, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "43 Bundesbeauftragte – Was sie verdienen und was Schwarz-Rot plant",
      "teaser": "Dutzende Beauftragte für Spezial-Themen sind für die Bundesregierung tätig. Union und SPD wollen die Zahl dieser Posten halbieren. Aber wo wollen sie konkret ran? Das Einsparpotenzial schwankt enorm. WELT durchleuchtet das Geflecht des deutschen Beauftragtenwesens.",
      "url": "https://www.welt.de/politik/deutschland/plus255942210/Stellen-Halbierung-versprochen-43-Bundesbeauftragte-Was-sie-verdienen-und-was-Schwarz-Rot-plant.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255944946/8957930587-ci23x11-w200/Image-67fe31d0ba5a92148b2afeeb.jpg",
      "image_title": "DWOSB_Bundesbeauftragte_mku2",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wenn man rechnen kann...“ – Esken will unter SPD-Ministern mehr Frauen als Männer",
      "teaser": "SPD-Chefin Saskia Esken fordert, die Hälfte der Ministerposten ihrer Partei müsse mit Frauen besetzt werden. Die SPD-Mitglieder stimmen über den Koalitionsvertrag ab. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255933944/Regierungsbildung-Wenn-man-rechnen-kann-Esken-will-mehr-Frauen-als-Maenner-unter-SPD-Ministern-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255948156/7447937917-ci23x11-w200/SPD-vote-on-coalition-agreement-with-CDU-CSU.jpg",
      "image_title": "09.04.2025, Berlin: Friedrich Merz (l), Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, und Lars Klingbeil, SPD-Fraktions- und Bundesvorsitzender, geben eine Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr CO₂ verbraucht als andere im „ganzen Leben“ – Ricarda Lang kritisiert Katy Perry",
      "teaser": "Einmal Weltall und zurück – die amerikanische Pop-Sängerin Katy Perry hat sich mithilfe von Amazon-Gründer Jeff Bezos einen Traum erfüllt. Das stößt nicht nur auf Beifall. Grünen-Politikerin Ricarda Lang etwa weist auf die immensen Emissionen des Zehn-Minuten-Ausflugs hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947466/4817934137-ci23x11-w200/Kleiner-Parteitag-der-Gruenen.jpg",
      "image_title": "Ricarda Lang (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, steht während eines kleinen Parteitags von Bündnis 90/Die Grünen im Saal. Auf dem sogenannten Länderrat ist unter anderem die «Politische Lage nach der Bundestagswahl 2025» Thema."
    },
    {
      "title": "Selenskyj entlässt nach russischem Raketenangriff Gouverneur von Sumy",
      "teaser": "Bei einem massiven russischen Angriff während einer Ordensverleihung in Sumy wurden mehr als 30 Zivilisten getötet. Jetzt hat der ukrainische Präsident Selenskyj den Gouverneur des Gebietes entlassen. Er hatte das Amt nur knapp zwei Jahre inne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255946730/7947936127-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 27.03.2025, Frankreich, Paris: Wolodymyr Selenskyj, Präsident der Ukraine, spricht während einer Pressekonferenz nach dem Gipfel der sogenannten «Koalition der Willigen». (zu dpa: «Treffen der Ukraine-Unterstützer - Kiew macht China Vorwürfe») Foto: Aurelien Morissard/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "4500 Euro Geldstrafe, Führerschein weg – Gericht verurteilt „Scholz-Umarmer“",
      "teaser": "2023 gelangte ein Autofahrer in eine Sicherheits-Kolonne und fuhr auf den Frankfurter Flughafen. Dort umarmte er dann Bundeskanzler Scholz. Jetzt gibt es ein Urteil gegen den Mann – die Umarmung selbst spielt aber kaum eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255946660/7847936657-ci23x11-w200/Bundeskanzler-Scholz-reist-nach-Grossbritannien.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) geht zum Airbus der Luftwaffe für den Flug nach Großbritannien. Dort trifft Scholz den britischen Premierminister. Bei dem Gespräch dürfte es um eine Stärkung der Beziehungen Großbritanniens mit Deutschland und der Europäischen Union, die Zusammenarbeit beider in der G7-Staatengruppe und der Nato sowie die Unterstützung der Ukraine in ihrem Abwehrkampf gegen Russland gehen. Am Freitag hatte sich der Austritt Großbritanniens aus der EU zum fünften Mal gejährt."
    },
    {
      "title": "Linnemann lehnt Ministerposten in künftiger Merz-Regierung ab",
      "teaser": "Carsten Linnemann als Bundeswirtschaftsminister? Darüber wurde spekuliert. Immerhin soll Friedrich Merz ihm einen Posten im Kabinett angeboten haben. Doch der CDU-Politiker möchte kein Ministeramt übernehmen. Ihm schwebt eine andere Funktion vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947190/6147938427-ci23x11-w200/CDU-Generalsekretaer-Linnemann-mit-Parteichef-Merz.jpg",
      "image_title": "ARCHIV - 24.03.2025, Berlin: Friedrich Merz, Fraktionsvorsitzender der Union und CDU Bundesvorsitzender, wartet neben Carsten Linnemann, CDU Generalsekretär, auf den Beginn der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. (zu dpa: «CDU-Generalsekretär Linnemann will nicht Minister werden») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In den Schulen ist angekommen, dass es eine veränderte Bedrohungslage gibt“",
      "teaser": "Sind junge Deutsche bereit, ihr Land zu verteidigen? Ja, sagt Martin Wiemann. Im Interview erklärt der Jugendoffizier, was er in der Debatte über die Wehrpflicht vermisst – und wie sich die Diskussion mit den Schülern seit dem russischen Überfall auf die Ukraine verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255943490/Wehrpflicht-Debatte-Manchmal-fragen-Schueler-mich-Werden-wir-bald-angegriffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949126/6437938017-ci23x11-w200/Image-67fe20bbba5a92148b2ae77d.jpg",
      "image_title": "Hauptmann Martin Wiemann ist Jugendoffizier in Wilhelmshaven und redet an Schulen über die Bedeutung der Bundeswehr für die Gesellschaft und den Staat.",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Verlieren jährlich gut 50.000 deutsche Staatsbürger“",
      "teaser": "Deutschland will mehr hoch qualifizierte Zuwanderer locken, steht sich aber selbst im Weg, kritisiert Arbeitsmarktforscher Brücker. Er sagt, welche Faktoren begünstigen, dass einheimische oder ausländische Fachkräfte bleiben oder gehen. Die Bundesrepublik müsse vor allem in zweierlei Hinsicht besser werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255862440/Arbeitsmarkt-und-Migration-Verlieren-jaehrlich-gut-50-000-deutsche-Staatsbuerger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255886228/9187931397-ci23x11-w200/Family-Travel.jpg",
      "image_title": "A small family waiting for the flight with a blur airplane background Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Bleiberecht für 82.000 Ausländer – CDU lässt Ampel-Gesetz auslaufen, AfD übt Kritik",
      "teaser": "Seit zwei Jahren gibt es für in Deutschland geduldete Ausländer die Chance, ein dauerhaftes Bleiberecht zu erwerben. Ende dieses Jahres läuft das entsprechende Gesetz aus, die CDU will es nicht verlängern. Der AfD reicht das nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255942794/6037936867-ci23x11-w200/Zigtausende-Ausreisepflichtige-und-Geduldete-in-NRW.jpg",
      "image_title": "ARCHIV - 04.08.2014, Baden-Württemberg, Karlsruhe: Ein Schild mit der Aufschrift «Asyl» hängt in einer Landeserstaufnahme für Asylbewerber an einer Wand. In Nordrhein-Westfalen waren Ende November 2024 mehr als 52.000 Asylsuchende ausreisepflichtig und rund 43.500 geduldet. (zu dpa: «Zigtausende Ausreisepflichtige und Geduldete in NRW») Foto: Uli Deck/Deutsche Presse-Agentur GmbH/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt rede ich, ganz kurz“ – Kretschmer wirft ZDF im „Morgenmagazin“ Einseitigkeit vor",
      "teaser": "Jens Spahn will die AfD im Bundestag organisatorisch nicht anders behandeln als andere Oppositionsparteien. Unionspolitiker aus dem Osten sehen das ähnlich. Michael Kretschmer (CDU) wurde nun im „ZDF“-Moma grundsätzlich – und warf dem Sender auch beim Thema Migration Versäumnisse vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255942130/9237933327-ci23x11-w200/Jens-Spahn-und-Michael-Kretschmer.jpg",
      "image_title": "ARCHIV - 07.04.2025, Berlin: Jens Spahn, CDU-Vizevorsitzender (l), kommt mit Michael Kretschmer (CDU), Ministerpräsident von Sachsen, zur Fortsetzung der Koalitionsverhandlungen von Union und SPD. In der Bayerischen Landesvertretung beraten die Spitzenvertreter der Parteien über einen Koalitionsvertrag zur Bildung einer Bundesregierung nach der Bundestagswahl. (zu dpa: «Umgang mit AfD: Kretschmer und Amthor springen Spahn bei») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt sehen wir, dass Russland neue Infrastruktur an unserer Grenze aufbaut“",
      "teaser": "Kaum jemand in Europa beobachtet die russische Armee so genau wie Finnland – auch wegen der langen gemeinsamen Grenze. Und dort tut sich etwas: Moskau bereitet sich offenbar auf die Zeit nach dem Ukraine-Krieg vor, warnt Finnlands Vize-Armeechef. Daraus zieht er eine entscheidende Lehre.",
      "url": "https://www.welt.de/politik/ausland/plus255939730/Finnlands-Vize-Armeechef-Jetzt-sehen-wir-dass-Russland-neue-Infrastruktur-an-unserer-Grenze-aufbaut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255947716/4607938607-ci23x11-w200/Image-67fe54d3ba5a92148b2b1d9f.jpg",
      "image_title": "Ein Leopard-Panzer der finnischen Armee bei einem Manöver",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Warum Mexikos linke Präsidentin plötzlich gemeinsame Sache mit der Trump-Regierung macht",
      "teaser": "Panzer an der Grenze, Einreiseerlaubnis für Spezialeinheiten, Kriegsschiffe vor der Küste: Mexikos Präsidentin Claudia Sheinbaum öffnet unter dem Druck der Trump-Regierung der US-Drogenfahndung neue Türen. Das bringt ihr das Lob des US-Präsidenten ein – birgt aber auch ein Risiko.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255944370/4227931057-ci23x11-w200/Members-of-the-Drug-Enforcement-Administration-DEA-stand-outside-the-Brooklyn-Federal-Courthous.jpg",
      "image_title": "Sollen verstärkt in Mexiko zum Einsatz kommen: Drogenfahnder der US-Behörde DEA (Drug Enforcement Agency)",
      "author": "Tobias Käufer"
    },
    {
      "title": "US-Regierung kürzt Harvard-Universität nach kritischem Brief Milliarden",
      "teaser": "Donald Trump verlangt von den US-Universitäten einen Kurswechsel. Sie sollen gegen anti-israelische Proteste vorgehen, aber auch Programme zur Förderung von Vielfalt, Gleichberechtigung und Inklusion einstellen. Harvard weigert sich – und verliert nun Milliarden an Fördergeldern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255940784/9997933927-ci23x11-w200/FILE-PHOTO-Demonstrators-rally-on-Cambridge-Common-in-a-protest-organized-by-the-City-of-Cambrid.jpg",
      "image_title": "FILE PHOTO: Demonstrators rally on Cambridge Common in a protest organized by the City of Cambridge calling on Harvard leadership to resist interference at the university by the federal government in Cambridge, Massachusetts, U.S. April 12, 2025. REUTERS/Nicholas Pfosi/File Photo"
    },
    {
      "title": "USA nehmen weiteren palästinensischen Aktivisten fest – als er einen Einbürgerungstest ablegen will",
      "teaser": "Im März war in den USA der Student Machmud Chalil wegen der teilweise aggressiven Proteste gegen Israel festgenommen worden. Er soll abgeschoben werden. Nun wurde ein weiterer Mitgründer der palästinensischen Aktivisten-Gruppe verhaftet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255940680/8867934377-ci23x11-w200/Immigration-Palestinian-Student-Detained.jpg",
      "image_title": "This image taken from a video provided by Christopher Helali shows Mohsen Mahdawi, a Palestinian man who led protests against the war in Gaza as a student at Columbia University, being detained at the U.S. Citizenship and Immigration Services office in Colchester, Vt., on Monday, April 14, 2025. (Christopher Helali via AP)"
    },
    {
      "title": "Trump behauptet erneut, die Ukraine habe den Krieg begonnen",
      "teaser": "Wenn man einen Krieg beginne, müsse man auch wissen, dass man ihn gewinnen kann, sagt Donald Trump auf den ukrainischen Präsidenten Selenskyj gemünzt. Kurz darauf relativiert er seine Aussage – aber nur ein kleines bisschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255941702/8507936257-ci23x11-w200/Wolodymyr-Selenskyj-und-Donald-Trump.jpg",
      "image_title": "ARCHIV - 28.02.2025, USA, Washington: US-Präsident Donald Trump (r) trifft den ukrainischen Präsidenten Wolodymyr Selenskyj im Oval Office des Weißen Hauses. Nach dem Telefonat zwischen Trump und Kremlchef Wladimir Putin sprechen nun auch Selenskyj und Trump. (zu dpa: «Nach Putin-Gespräch: Selenskyj und Trump telefonieren») Foto: Mystyslav Chernov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weißes Haus ignoriert Gerichtsurteil und schließt Nachrichtenagentur AP weiterhin aus",
      "teaser": "Weil sie den Golf von Mexiko nicht als Golf von Amerika bezeichnete, wurde die Nachrichtenagentur AP seit Mitte Februar nicht mehr zu Pressekonferenzen im Weißen Haus zugelassen. Ein US-Bundesgericht verbot diese Praxis – trotzdem durfte sich am Montag nicht an einer Trump-Pressekonferenz teilnehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255940556/4107935927-ci23x11-w200/White-House-Press-Briefing-By-Press-Secretary-Karoline-Leavitt.jpg",
      "image_title": "White House Press Secretary Karoline Leavitt speaks at the regular press briefing in the White House Press Gallery on April 11, 2025 (Photo by Andrew Leyden/NurPhoto)."
    },
    {
      "title": "Terrorverdächtiger in Haft – „Das muss uns alle aufschrecken lassen“",
      "url": "https://www.welt.de/politik/deutschland/video255948962/Razzia-in-Berlin-Neukoelln-Terrorverdaechtiger-in-Haft-Das-muss-uns-alle-aufschrecken-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255948960/8027930117-ci16x9-w200/Razzia-in-der-Sonnenallee.jpg",
      "image_title": "Razzia in Berlin-Neukölln: Terrorverdächtiger in Haft – „Das muss uns alle aufschrecken lassen“",
      "author": "8 Min"
    },
    {
      "title": "„Wer zu uns kommen will, bekommt ein Bett und eine vernünftige Ausbildung“",
      "url": "https://www.welt.de/politik/deutschland/video255947754/Freiwilliger-Wehrdienst-Wer-zu-uns-kommen-will-bekommt-ein-Bett-und-eine-vernuenftige-Ausbildung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947752/2977937447-ci16x9-w200/Image-67fe58a1ba5a92148b2b1e2b.jpg",
      "image_title": "Freiwilliger Wehrdienst : „Wer zu uns kommen will, bekommt ein Bett und eine vernünftige Ausbildung“",
      "author": "4 Min"
    },
    {
      "title": "„Militärisch kann man darüber streiten. Aber man braucht alle Optionen“",
      "url": "https://www.welt.de/politik/deutschland/video255947354/Taurus-Debatte-Militaerisch-kann-man-darueber-streiten-Aber-man-braucht-alle-Optionen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947352/8247935807-ci16x9-w200/Ukraine-Could-Use-Taurus-Missile.jpg",
      "image_title": "Taurus-Debatte: „Militärisch kann man darüber streiten. Aber man braucht alle Optionen“",
      "author": "5 Min"
    },
    {
      "title": "Linnemann lehnt Ministerposten ab – und plötzlich fällt der Name Jens Spahn",
      "url": "https://www.welt.de/politik/deutschland/video255947176/Kuenftige-Merz-Regierung-Linnemann-lehnt-Ministerposten-ab-und-ploetzlich-faellt-der-Name-Jens-Spahn.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947174/4787933347-ci16x9-w200/CDU-Generalsekretaer-Linnemann-mit-Parteichef-Merz.jpg",
      "image_title": "Künftige Merz-Regierung: Linnemann lehnt Ministerposten ab – und plötzlich fällt der Name Jens Spahn",
      "author": "2 Min"
    },
    {
      "title": "„Können es auf Dauer nicht dulden, dass Politik den Mindestlohn zum Spielball macht“",
      "url": "https://www.welt.de/politik/deutschland/video255946986/Koalitionsvertrag-Koennen-es-auf-Dauer-nicht-dulden-dass-Politik-den-Mindestlohn-zum-Spielball-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255946978/8837933417-ci16x9-w200/21-02-2025-Wahlkampfveranstaltung-SPD-Dortmund.jpg",
      "image_title": "Koalitionsvertrag: „Können es auf Dauer nicht dulden, dass Politik den Mindestlohn zum Spielball macht“",
      "author": "4 Min"
    },
    {
      "title": "„Unverzichtbar“ oder „nicht reformierbar“? Das Ringen um Deutschlands Umgang mit der UNRWA",
      "teaser": "Das UN-Hilfswerk für Palästinenser ist wegen seiner Verbindungen zur Hamas hochumstritten. Größter Geldgeber: Deutschland. Union und SPD versprechen, ihre Unterstützung an „umfassende Reformen“ zu knüpfen. Für Israels Botschafter das „Reiten eines toten Gauls“ – auch der Zentralrat der Juden äußert Zweifel.",
      "url": "https://www.welt.de/politik/deutschland/plus255924050/Palaestinenser-Hilfswerk-Unverzichtbar-oder-nicht-reformierbar-Das-Ringen-um-Deutschlands-Umgang-mit-der-UNRWA.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255938578/0017934347-ci23x11-w200/Workers-move-sacs-of-flour-as-Palestinians-queue-to-receive-food-aid-from-an-UNRWA-distribution-c.jpg",
      "image_title": "Workers move sacs of flour as Palestinians queue to receive food aid from an UNRWA distribution center at the Nuseirat refugee camp in the central Gaza Strip on March 3, 2025. Photo by Moiz Salhi apaimages//APAIMAGES_apa1174/Credit:Moiz Salhi apaimages/SIPA/2503031629",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Spahn bezeichnet geplante Afghanistan-Flüge als „anmaßend“ – Bundesregierung verteidigt Vorgehen",
      "teaser": "Jens Spahn kritisiert die anstehenden Evakuierungsflüge aus Afghanistan scharf – die geschäftsführende Bundesregierung verteidigt ihr Vorgehen. Union und SPD planen, das Aufnahmeprogramm komplett zu beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255941170/0777934867-ci23x11-w200/Bundestag.jpg",
      "image_title": "Migrationspolitik: Spahn bezeichnet geplante Afghanistan-Flüge als „anmaßend“ – Bundesregierung verteidigt Vorgehen"
    },
    {
      "title": "„Wir dürfen keine Sekunde zögern“ – CDU verteidigt Merz’ Taurus-Plan, SPD reagiert skeptisch",
      "teaser": "Der scheidende Kanzler Scholz weigerte sich hartnäckig, der Ukraine Taurus-Raketen zu liefern, auch Verteidigungsminister Pistorius hat Vorbehalte. Sein designierter Nachfolger Merz sieht das anders. Schwarz-Rot muss sich einigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255941498/1677935897-ci23x11-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Ukraine-Krieg: CDU verteidigt Merz‘ Taurus-Plan, SPD reagiert skeptisch – „Wir dürfen keine Sekunde zögern“"
    },
    {
      "title": "„Nicht alles, was man gerne wissen möchte, muss man und darf man auch wissen“",
      "teaser": "Zum Auftakt ihres Mitgliedervotums über den Koalitionsvertrag treffen sich die Sozialdemokraten in Hannover. Schnell wird klar, dass es diesmal keine knappe Entscheidung wird. Boris Pistorius hält seinem künftigen Bundeskanzler schon mal einen Vortrag zum politischen Umgang mit Marschflugkörpern.",
      "url": "https://www.welt.de/politik/deutschland/plus255940658/SPD-Mitgliederentscheid-Nicht-alles-was-man-gerne-wissen-moechte-muss-man-und-darf-man-auch-wissen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255940966/2257930897-ci23x11-w200/SPD-vote-on-coalition-agreement-with-CDU-CSU.jpg",
      "image_title": "Mecklenburg-Western Pomerania's State Premier Manuela Schwesig and German Defence Minister Boris Pistorius attend a dialogue conference to launch the SPD members’ vote on the negotiated coalition agreement between the German Social Democratic Party (SPD) and the conservative CDU/CSU alliance, in Hanover, northern Germany, on April 14, 2025. (Photo by MICHAEL MATTHEY / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ungarn ändert Verfassung – nur noch zwei Geschlechter werden anerkannt",
      "teaser": "Mit einer deutlichen Mehrheit hat das Parlament in Budapest am Montag entschieden, dass die Verfassung in Ungarn künftig nur noch zwei Geschlechter vorsieht. Vor dem Gebäude demonstrieren zahlreiche Anhänger der Opposition.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255944310/9247939407-ci23x11-w200/Hungarian-parliament-to-vote-on-constitutional-amendments-targeting-LGBTQ-community.jpg",
      "image_title": "Ungarn ändert Verfassung: Nur noch zwei Geschlechter werden anerkannt"
    },
    {
      "title": "Tatvorwurf zweifacher Mord – Neuer Haftbefehl gegen Anschlagsfahrer von München",
      "teaser": "Ein 24-jähriger Afghane raste Mitte Februar mit einem Auto in eine Verdi-Demonstration – eine 37-jährige Frau und ihre zweijährige Tochter starben. Der Bundesgerichtshof erweitert nun seine Anklage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255939954/3537937907-ci23x11-w200/Image-67b06c1875568b091a7ea000.jpg",
      "image_title": "München: Tatvorwurf zweifacher Mord – Neuer Haftbefehl gegen Anschlagsfahrer"
    },
    {
      "title": "Trump lässt Obama-Porträt durch ikonisches Gemälde von sich selbst ersetzen",
      "teaser": "An prominenter Stelle im Weißen Haus hing ein Porträt des früheren Präsidenten Barack Obama. Donald Trump ließ an dessen Stelle nun ein Gemälde von sich aufhängen. Es zeigt einen historischen Moment im US-Wahlkampf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255939578/9487936037-ci23x11-w200/Trump-Painting.jpg",
      "image_title": "FILE - Republican presidential candidate former President Donald Trump is surrounded by U.S. Secret Service agents at a campaign rally, July 13, 2024, in Butler, Pa. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "Akuter Magen-Darm-Infekt – Söder muss Indienreise abbrechen",
      "teaser": "Eigentlich wollte Markus Söder am Montag von Indiens Hauptstadt Neu-Delhi in die Provinz Karnataka weiterreisen. Doch stattdessen geht es aus gesundheitlichen Gründen früher als geplant nach Hause.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255940362/7137930817-ci23x11-w200/Bayerischer-Ministerpraesident-Soeder-besucht-Indien.jpg",
      "image_title": "Markus Söder muss Indienreise abbrechen – akuter Magen-Darm-Infekt"
    },
    {
      "title": "Merz bereitet Ukraine-Reise vor – Kreml droht CDU-Chef nach Taurus-Äußerung",
      "teaser": "Nach dem russischen Raketenangriff auf Sumy mit 34 Toten zeigt sich Donald Trump erschüttert. Friedrich Merz spricht von einem „Kriegsverbrechen“ – und bereitet offenbar eine Reise zum Gipfel der „Koalition der Willigen“ in Kiew vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255937762/3667930787-ci23x11-w200/Germany-New-Government.jpg",
      "image_title": "Friedrich Merz bereitet Ukraine-Reise vor – Kreml droht CDU-Chef nach Auftritt in ARD-Sendung"
    },
    {
      "title": "Sächsische Neuntklässler zeigen rechtsextreme Geste in Auschwitz",
      "teaser": "Mit dem sogenannten White-Power-Gruß haben sich Schüler aus Görlitz vor der KZ-Gedenkstätte Auschwitz-Birkenau fotografieren lassen. Jetzt ermittelt die Polizei. Die Schulleitung hat bereits Konsequenzen gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255938346/2097937007-ci23x11-w200/Vernichtungsslager-Auschwitz-Birkenau.jpg",
      "image_title": "09.08.2018, Polen, Oswiecim: Besucher gehen vor dem historischen Tor (Innenseite) durch das frühere Vernichtungsslager Auschwitz-Birkenau. Von 1940 bis 1945 betrieb die SS den Komplex Auschwitz mit zahlreichen Außenlagern als Vernichtungs- und Konzentrationslager. Foto: Monika Skolimowska/dpa-Zentralbild/dpa"
    },
    {
      "title": "Merz‘ Obergrenze von unter 100.000 Asylbewerbern – und ihre Chancen",
      "teaser": "„Diese Zahlen jetzt wirklich deutlich reduzieren“: Kanzlerkandidat Merz stellt eine scharfe Beschränkung der Asylbewerber-Zahl in Aussicht. Ist das realistisch? Die SPD reagiert irritiert. Und der Sachverständigenrat Migration warnt: „Unvorhersehbare Ereignisse“ könnten die Zuwanderung verstärken.",
      "url": "https://www.welt.de/politik/deutschland/plus255935256/Beschraenkung-der-Migration-Merz-Obergrenze-von-unter-100-000-Asylbewerbern-und-ihre-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255938962/8207932107-ci23x11-w200/Image-67fcfd780c382a03794ec6d5.jpg",
      "image_title": "DWOSB_Merz_Migranten_ms",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Neue Abschiebewelle – Mehr als 100.000 Afghanen verlassen Pakistan",
      "teaser": "Seit Anfang April sind in Pakistan 127.000 Afghanen in ihre Heimat zurückgekehrt. Die meisten haben das Land selbst verlassen. Ende März war eine Frist zur freiwilligen Ausreise abgelaufen, ab jetzt werden Migranten in Ausreisezentren gebracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255937476/8767932037-ci23x11-w200/Pakistan-schiebt-Afghanen-ab.jpg",
      "image_title": "12.04.2025, Pakistan, Torkham: Afghanische Flüchtlinge am Grenzübergang Torkham. (zu dpa: «Neue Abschiebewelle - mehr als 100.000 Afghanen verlassen Pakistan») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur ein „Irrtum“? Russlands Angriff auf ukrainische Zivilisten folgt einem eiskalten Plan",
      "teaser": "US-Präsident Trump nannte den Angriff auf Sumy einen „Irrtum“. Dabei ist ein solcher zeitversetzter Doppelbeschuss auf zivile Ziele und Rettungskräfte seit langer Zeit fester Bestandteil von Russlands militärischem Vorgehen gegen die Ukraine. Der Zeitpunkt der neusten Attacke lässt aufhorchen.",
      "url": "https://www.welt.de/politik/ausland/plus255936648/Sumy-Russlands-Angriff-auf-ukrainische-Zivilisten-folgt-einem-eiskalten-Plan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255938532/0507938907-ci23x11-w200/Russias-Ballistic-Attack-On-Sumy-Caused-Civilian-Deaths.jpg",
      "image_title": "SUMY, UKRAINE - APRIL 13: Police and rescue workers operate at the site of a Russian ballistic missile strike on the city centre, killing many civilians on April 13, 2025 in Sumy, Ukraine. The death toll after Russian ballistic missiles' attack on the center of Sumy has risen to 34, including two children. At least 117 people have been injured, including 15 children. On Palm Sunday, the Russian army launched two ballistic missiles with cluster munition at the central part of the city at a time when there were many people on the streets - dozens of people were killed and injured in the city; civilian infrastructure and residential buildings were damaged or destroyed. (Photo by Denys Kryvopyshyn/cukr.city/Global Images Ukraine via Getty Images)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Dann würde im schlimmsten Fall kein Richter, kein Staatsanwalt mehr ernannt werden“",
      "teaser": "Die AfD-Fraktion im Thüringer Landtag blockiert die Wahl des Ausschusses für die Richterwahl. Die Justizministerin sieht aber einen Weg, die Blockade zu umgehen – es gehe um die „Funktionsfähigkeit der Justiz“. Verfassungsrechtler warnen jedoch vor Fallstricken beim Vorgehen der Landesregierung.",
      "url": "https://www.welt.de/politik/deutschland/plus255914388/AfD-Sperrminoritaet-im-Landtag-Dann-wuerde-im-schlimmsten-Fall-kein-Richter-kein-Staatsanwalt-mehr-ernannt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255937092/4067932717-ci23x11-w200/Image-67f8b8f04c3c1941bd67b220.jpg",
      "image_title": "DWOSB_IP_Thueringen_AfD_pd",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Das geht gar nicht“ – Linnemann entrüstet sich über neue Afghanistan-Flüge",
      "teaser": "In den gut drei Wochen bis zu Merz‘ Kanzlerwahl sollen noch Dutzende Menschen aus Afghanistan aufgenommen werden. Die Union zeigt sich empört. Zum Teil seien diese nicht einmal „sicherheitsüberprüft“, sagt CDU-Generalsekretär Linnemann. Wenn die Regierung Merz stehe, werden die Flieger von Deutschland nach Afghanistan gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255937912/8527933347-ci23x11-w200/Carsten-Linnemann-secretary-genera.jpg",
      "image_title": "Carsten Linnemann: „Wir reduzieren nicht die freiwilligen Aufnahmeprogramme, wir stoppen sie“"
    },
    {
      "title": "NRW-Ministerium veröffentlicht Leitfaden zu Gewalt an Schulen – und rät Lehrern zur Flucht",
      "teaser": "Die Gewalt an Schulen hat zugenommen. In einem Leitfaden empfiehlt das NRW-Bildungsministerium Lehrern bei Angriffen die Flucht. Auch von Anzeigen sollte bei kleineren Vorfällen abgesehen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255940390/4187938157-ci23x11-w200/Unterricht-an-der-Grundschule.jpg",
      "image_title": "Unterricht an der Grundschule",
      "author": "Sebastian Beug"
    },
    {
      "title": "79-Seelen-Dorf im Allgäu soll bis zu 45 Flüchtlinge aufnehmen – Einwohner wehren sich",
      "teaser": "Bis zu 45 Asylbewerber könnten in einem Hotel in Gunzesried-Säge untergebracht werden – einem abgelegenen Dorf im Allgäu. Doch die Bewohner protestieren gegen die Pläne. Der Bürgermeister fürchtet, dass eine Integration dort nicht gelingen werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255936746/9067935977-ci23x11-w200/Hike-at-the-Nagelfluhkette-from-Gunzesried-over-the-Stuiben-to-the-Steineberg.jpg",
      "image_title": "Beautiful Spring Hike at the Nagelfluhkette in Allgau from Gunzesried over the Stuiben to the Steineberg"
    },
    {
      "title": "„Dann drängt man noch mehr Menschen in die illegale Zuwanderung“",
      "teaser": "Belit Onay, grüner Oberbürgermeister von Hannover, warnt den Bund beim Sondervermögen vor „Bürokratiezirkus“. Mittel müssten „schnell und unkompliziert“ an Kommunen fließen. Ankündigungen von Steuersenkungen sieht er skeptisch. In der Migrationspolitik warnt er vor dem Ende von Familiennachzug und Aufnahmeprogrammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255935780/2687930847-ci23x11-w200/BELIT-ONAY.jpg",
      "image_title": "BELIT ONAY Belit Nejat Onay, Politiker von Bündnis 90/Die Grünen. Oberbürgermeister der niedersächsischen Landeshauptstadt Hannover",
      "author": "Ulrich Exner"
    },
    {
      "title": "Trumps folgenschwere Fehlkalkulation im Handelskrieg mit China",
      "teaser": "Mit astronomisch hohen Zöllen wollte Trump China schnell in die Knie zwingen, doch Peking lässt ihn zappeln. Der US-Präsident hat offenbar unterschätzt, wie sorgfältig sich das Land auf einen Zollkonflikt vorbereitet hat – und spielt damit Chinas langfristigen Zielen geradewegs in die Hände.",
      "url": "https://www.welt.de/politik/ausland/plus255934904/Strafzoelle-Trumps-folgenschwere-Fehlkalkulation-im-Handelskrieg-mit-China.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255936406/7297936597-ci23x11-w200/President-Trump-Holds-Make-America-Wealthy-Again-Event-In-White-House-Rose-Garden.jpg",
      "image_title": "WASHINGTON, DC - APRIL 02: U.S. President Donald Trump speaks during a “Make America Wealthy Again” trade announcement event in the Rose Garden at the White House on April 2, 2025 in Washington, DC. Touting the event as “Liberation Day”, Trump announced additional tariffs targeting goods imported to the U.S. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Bewaffnete gingen von Haus zu Haus, traten die Türen ein, auf der Suche nach Alawiten",
      "teaser": "Auch vier Monate nach dem Sturz von Diktator Assad kommt Syrien nicht zur Ruhe. Massaker, die sich vor allem gegen die Alawiten richten, erschüttern die Weltöffentlichkeit. Ein Besuch bei Betroffenen vor Ort zeigt, wie zerrissen das Land ist – und wie groß die Angst vor einer neuen Eskalation.",
      "url": "https://www.welt.de/politik/ausland/plus255922178/Massaker-in-Syrien-Bewaffnete-gingen-von-Haus-zu-Haus-traten-die-Tueren-ein-auf-der-Suche-nach-Alawiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255922166/1527935837-ci23x11-w200/Image-67f7c30938c3276cfc92dc57.jpg",
      "image_title": "Taj (9), who survived the coastal massacre, 28.03.20205, Sweyda/Syria",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Wenn der nächste Anschlag passiert, was macht Merz dann?“",
      "teaser": "Eine deutliche restriktivere Zuwanderungspolitik gilt in der Union als Schlüssel, um Wähler von der AfD zurückzugewinnen. Sind die migrationspolitischen Beschlüsse im schwarz-roten Koalitionsvertrag dafür geeignet? Experten stellen zwei gewaltige Unwägbarkeiten fest.",
      "url": "https://www.welt.de/politik/deutschland/plus255916920/Zuwanderung-Wenn-der-naechste-Anschlag-passiert-was-macht-Merz-dann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255922756/5967930817-ci23x11-w200/Image-67f91e259a7033012b6ceac3.jpg",
      "image_title": "DWOSB_IP_Merz_Weidel_01_ag",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Jusos stellen sich gegen Koalitionsvertrag – Berliner CDU provoziert mit Alleingang",
      "teaser": "Der Juso-Bundesverband kündigt Widerstand gegen den Koalitionsvertrag von SPD und Union an. Während für die Sozialdemokraten die Mitgliederbefragung zur Zitterpartie wird, verzichtet die Union auf ein solches Votum – nur ein Landesverband schert aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255935744/2757938217-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "Koalitionsvertrag: Juso-Verbände stellen sich dagegen – Berliner CDU provoziert mit Alleingang"
    },
    {
      "title": "„Menschen wie Spahn sind Teil des Problems“ – Heftige Kritik am CDU-Vorstoß zum AfD-Umgang",
      "teaser": "Die AfD stellt im neuen Bundestag die zweitgrößte Fraktion. Wichtige Ämter bleiben ihr trotzdem verwehrt, weil die Kandidaten im Parlament keine Mehrheit finden. Jens Spahn fordert ein Umdenken – sehr zum Unmut von Grünen und Linken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255938982/6207936547-ci23x11-w200/Nach-der-Bundestagswahl-Die-Linke.jpg",
      "image_title": "Nach der Bundestagswahl - Die Linke"
    },
    {
      "title": "„Niemand wird vom Haken gelassen“ – Trump kündigt „konkrete Antwort“ zu Zoll-Ausnahmen an",
      "teaser": "Werden US-Zölle auf Elektronikprodukte erhoben oder nicht? Und wenn ja, wie lange? Die Verwirrung um die handelspolitische Linie von Trumps Regierung ist groß – an den Börsen, bei Verbrauchern und Unternehmen. Die Demokraten wittern Korruption.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255934728/4647932337-ci23x11-w200/Trump.jpg",
      "image_title": "US-Zölle: „Niemand wird vom Haken gelassen“ – doch Trumps Regierung sendet unklar Signale"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/9887932407-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w200/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was Deutschland Leistungsträgern bietet, lassen die sich auf Dauer nicht gefallen",
      "teaser": "Wirtschaft im Niedergang, Migration außer Kontrolle, Kriminalität steigend: Union und SPD erwecken kaum den Eindruck, dass sie diese Probleme ernsthaft angehen wollen. Sondern eher, dass ihnen Wählerwünsche schnurz sind. Am Ende werden die Bürger selbst einen Besenstiel wählen, wenn „AfD“ draufsteht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255858180/Politik-Was-Deutschland-Leistungstraegern-bietet-lassen-die-sich-auf-Dauer-nicht-gefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255858176/2787936197-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Generalinspekteur warnt vor russischem Angriff auf Nato-Gebiet ab 2029",
      "teaser": "„Deutliche Bedrohung“: Deutschlands oberster Soldat Carsten Breuer warnt vor Russlands rasanter personeller und materieller Aufrüstung. Putins Ziel sei, die Nato zu „zerstören“. Der Generalinspekteur setzt 2029 als „Zielmarke“ für die eigene Aufrüstung – und setzt dabei auch auf die USA.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255923796/7937931627-ci23x11-w200/Feierliches-Geloebnis-der-Bundeswehr-Rekruten-in-Berlin.jpg",
      "image_title": "Carsten Breuer beim feierlichen Gelöbnis der Bundeswehr-Rekruten. Rund 400 Rekruten legen im Gedenken an den Deutschen Widerstand vom 20. Juli 1944 ihr Gelöbnis auf dem Paradeplatz des Bundesministeriums der Verteidigung ab. Die Gelöbnisansprache hält der Bundesminister der Verteidigung, Boris Pistorius. Als Ehrengast wird Konstanze von Schulthess-Rechberg, jüngste Tochter von Claus Schenk Graf von Stauffenberg, die Ehrenrede halten. Berlin, 20.7.2023",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Neue Form der Gewaltanwendung“ fasst in Deutschland Fuß",
      "teaser": "Bomben vor Hauseingängen, Schüsse auf Häuser, eine Geiselnahme: Köln wurde von Gewalt erschüttert. Jetzt stehen in drei Prozessen ausländische Verdächtige vor Gericht. Laut Polizei stehen die Vorgänge für einen neuen „Standard“ der organisierten Kriminalität – der „erstmalig“ hierzulande etabliert werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255924346/4687933967-ci23x11-w200/Image-67f92fa9ec5b7941dd7a3964.jpg",
      "image_title": "Auf dem Bild sind die drei Angeklagten, hinter Aktenordnern und unter einer Jacke verborgen, mit ihren Anwälten zu sehen. Es sind die Niederländer Sudneyson B. (24 Jahre), Wesley S. (25) und Dhelmar B. (30), von links nach rechts. Es ist einer von drei Prozessen im Zusammenhang mit dem „Kölner Drogenkrieg“, die in dieser Woche vor dem Landgericht begonnen haben.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Kann sich niemand leisten“ – Kassen-Chefin stellt düstere Beitragsprognose und fordert Notprogramm",
      "teaser": "Erst warnt der DAK-Chef vor einem „Beitrags-Tsunami“, nun kritisiert auch die Krankenkassen-Chefin die Vereinbarungen von Union und SPD im Koalitionsvertrag. Ein „Weiter-so“ sei keine Option – sonst würden die Beiträge „durch die Decke gehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255934598/7027933007-ci23x11-w200/Krankenkasse.jpg",
      "image_title": "ARCHIV - ILLUSTRATION - Karten von gesetzlichen Krankenkassen liegen in Berlin auf einem Tisch. (zu «Krankenkassenbeiträge können 2018 leicht sinken») Foto: Maurizio Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255922286/1997935077-ci23x11-w200/Image-67f522c5a86e97204249fe28.jpg",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Wie zwei Berliner und ein Polizist den russischen Geheimdienst ausdribbelten",
      "teaser": "Ein Auftragsmord im Berliner Tiergarten, verübt von einem Agenten des russischen Geheimdienstes. Zwei Zeugen und ein Polizist verhindern seine Flucht. Ihr Eingreifen liefert entscheidende Beweise und bringt Moskaus verdeckte Operation ans Licht.",
      "url": "https://www.welt.de/politik/deutschland/plus255917772/Wie-zwei-Berliner-und-ein-Polizist-den-russischen-Geheimdienst-ausdribbelten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255917770/9967938837-ci23x11-w200/Mord-an-Georgier-in-Berlin.jpg",
      "image_title": "Beamte der Spurensicherung stehen an einem Faltpavillon am Tatort im Kleinen Tiergarten. Gut drei Monate nach dem Mord an einem Tschetschenen in Berlin hat der Generalbundesanwalt die Ermittlungen an sich gezogen. 215157801",
      "author": "Alexander Dinger"
    }
  ]
}