{
  "timestamp": "2025-12-12T10:12:19",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cun2qVSl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elfjähriger Ukrainer schildert Tod der Mutter – und bringt Dolmetscherin zum Weinen",
      "teaser": "Roman Oleksiw wurde bei einem russischen Raketenangriff auf ein Krankenhaus schwer verletzt und verlor seine Mutter. Als der Elfjährige im EU-Parlament von den letzten Momenten mit ihr erzählt, brechen viele Menschen im Saal in Tränen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bc01cf31b268799e366cf/1a38c16c25fd8d9e62048ef7b5bb7e7a-master/ci23x11-w200/bildschirmfoto-2025-12-12-um-08-58-56-jpg",
      "image_title": "Screenshot von X @nexta_tv Interpreter breaks down in the European Parliament while translating for 11-year-old Ukrainian boy Post vom 11.12.2025"
    },
    {
      "title": "„Wir müssen mehr tun“ – Bundeswehr-Generalmajor plädiert für 48-Stunden-Woche",
      "teaser": "Der Präsident der Bundesakademie für Sicherheitspolitik, Wolf-Jürgen Stahl, spricht sich neben einer Wehrpflicht auch für längere Arbeitszeiten aus. In bestimmten Bereichen sei eine 48-Stunden-Woche sinnvoll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693bc1c2f679420e000b2239/c91d27e5337b123cb1338e8f92eb94d1-master/ci23x11-w200/dpa-com-20090101-251209-935-1007664-jpg",
      "image_title": "ARCHIV - 11.05.2021, Sachsen-Anhalt, Burg: Rekruten des Logistikbataillons 171 üben auf dem Standortübungsplatz Burg den Zeltbau. (zu dpa: «Mehr Interesse an Bundeswehr-Eintritt in Sachsen») Foto: Klaus-Dietmar Gabbert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nach der sechsten Anwendung fingen die Wunden an, sich zu schließen“",
      "teaser": "Resistenzen gegen Antibiotika nehmen zu. Eine vielversprechende Therapie-Alternative existiert, ist in Deutschland aber nicht zugelassen: Phagen. Dabei ist diese Behandlung kostengünstig und arm an Nebenwirkungen. Ein Patient berichtet, wie er dank Phagen wieder laufen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus6939789911f914c89b8592a1/alternative-zu-antibiotika-nach-der-sechsten-anwendung-fingen-die-wunden-an-sich-zu-schliessen.html",
      "image_url": "https://images.welt.de/6939789911f914c89b8592a1/ca0ad965413ecd347c2ee87550228a04/ci23x11-w200/gettyimages-2148727435-jpg",
      "image_title": "A female doctor in a clinical setting shows a digital X-ray to a patient while engaging in a discussion. The patient, dressed in a yellow shirt, listens attentively, seated across from the doctor.",
      "author": "Uma Sostmann"
    },
    {
      "title": "Orbán nennt EU-Pläne für russisches Zentralbankvermögen „rechtswidrig“",
      "teaser": "Die EU-Kommission will festgesetztes russisches Vermögen für die Ukraine nutzen. Heute soll ein erster wichtiger Schritt dazu erfolgen. Aus Ungarn aber kommt Kritik: „Brüssel wird den Rubikon überschreiten.“ Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693662fb9fdbd0e9faaa4612/ukraine-krieg-orban-nennt-eu-plaene-fuer-russisches-zentralbankvermoegen-rechtswidrig-liveticker.html",
      "image_url": "https://images.welt.de/693662fb9fdbd0e9faaa4612/ed2200ab5798bfee835f21c7ca92c567/ci23x11-w200/afp-87au8p4-jpg",
      "image_title": "Hungarian Prime Minister and chairman of FIDESZ party Viktor Orban addresses supporters at the local sports hall of Kecskemet on December 6, 2025, during a meeting of the Digital Civic Circles. The new digital community was established by Viktor Orban with the aim of creating a supportive community in the online space in many areas of social life, for the protection of Hungarian culture and identity. So far, tens of thousands, approaching 100,000 sympathizers, have joined. (Photo by Attila KISBENEDEK / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Deutschland schickt vorerst keine Asylbewerber nach Griechenland zurück",
      "teaser": "Bis zum Inkrafttreten der EU-Asylreform am 12. Juni setzt Deutschland Rückführungen von Asylbewerbern nach Griechenland aus. Das ist laut Bundesinnenminister Alexander Dobrindt Teil eines Gesamtkompromisses.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bb6f2f679420e000b2193/f16030f1a1ec796a5eec8e4dbbb85dac/ci23x11-w200/559349804-jpg",
      "image_title": "Statement von Bundesinnenminister Alexander Dobrindt, Bundesministerium des Innern am 19.11.2025 in Berlin."
    },
    {
      "title": "Attentäter von Charlie Kirk erstmals persönlich vor Gericht",
      "teaser": "Drei Monate nach dem tödlichen Attentat auf den US-Aktivisten Charlie Kirk ist der Täter erstmals vor Gericht in Utah erschienen. Der 22-Jährige äußerte sich allerdings nicht zur Tat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693bb31c840050c476910863/f6d18a54e88919d492e08a412e9700f5/ci23x11-w200/2025-12-12t010527z-473550023-rc2neiahcnve-rtrmadp-3-usa-shooting-kirk-jpg",
      "image_title": "Tyler Robinson, the man accused of killing Charlie Kirk at Utah Valley University, appears during a hearing in Fourth District Court in Provo, Utah, U.S., December 11, 2025. Rick Egan/Pool via Reuters"
    },
    {
      "title": "Trump droht mit Bodenangriffen in Venezuela – Neffen der Ehefrau von Maduro sanktioniert",
      "teaser": "Die USA erhöhen den Druck auf Venezuelas Regime: Präsident Trump droht erneut mit Militärschlägen an Land gegen den Drogenhandel. Parallel verhängt Washington neue Sanktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693baf33840050c476910823/b80e1bbd7c13773c345a2a4b7341ae31-master/ci23x11-w200/dpa-com-20090101-251209-935-1009281-jpg",
      "image_title": "ARCHIV - 02.12.2025, USA, Washington: US-Präsident Donald Trump nimmt an einer Kabinettssitzung im Weißen Haus teil. (zu dpa: «Trump schließt Bodentruppen in Venezuela nicht aus») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkel erwartet „die nächste große Schlacht mit den USA“",
      "teaser": "Die Altkanzlerin wird deutlich: Bei einer Gesprächsrunde kritisiert Angela Merkel die neue Sicherheitsstrategie Washingtons. Beim Thema KI prognostiziert sie die „nächste große Schlacht mit den USA“. Und dann spricht Merkel noch über das Ende ihrer „Raute“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693b31ee49112a36c9d71c28/5a0ee6f811ba5d8f5a673bd3b10c5492-master/ci23x11-w200/dpa-com-20090101-251211-935-1014448-jpg",
      "image_title": "11.12.2025, Berlin: Angela Merkel (CDU), Bundeskanzlerin a.D., spricht während eines Talks \"Stern Stunde\" in der Bertelsmann Repräsentanz. (zu dpa: «Merkel erwartet bei KI-Regulierung «Schlacht» mit USA») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der ,Patriarch‘ war die ganze Zeit involviert“ – Kronzeuge belastet Christina Blocks Vater Eugen",
      "teaser": "Einer von beiden lügt: Die Aussagen von Sicherheitsunternehmer David Barkay zur Entführung der Block-Kinder stehen im krassen Widerspruch zur Darstellung von Christina Block. Infolge von Barkays Schilderung bringt die Nebenklage ein Verfahren gegen Eugen Block, Vater der Angeklagten, ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/plus693ad1d1255f61bcbd40d62d/prozess-um-kindesentfuehrung-der-patriarch-war-die-ganze-zeit-involviert-kronzeuge-belastet-christina-blocks-vater-eugen.html",
      "image_url": "https://images.welt.de/693ad1d1255f61bcbd40d62d/ce4728f6d53ff850e4fe53ced3f9d192/ci23x11-w200/dpa-com-20090101-251211-911-007948-jpg",
      "image_title": "11.12.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, sitzt zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "AfD steigt in Umfrage auf Rekordwert – und ist jetzt stärker als CDU, SPD und BSW zusammen",
      "teaser": "Die AfD in Thüringen holt einer neuen Insa-Umfrage zufolge mit 39 Prozent einen Rekordwert. Die drei Regierungsparteien liegen mit nur 37 Prozent weit von einer parlamentarischen Mehrheit entfernt. Vor allem das BSW stürzt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693b028f2e1c07e7cc4e1ccd/eff9991efaf3df14c0f106c321317701-master/ci23x11-w200/dpa-com-20090101-251025-911-013563-jpg",
      "image_title": "Ein Delegierter mit AfD-Shirt auf dem Landesparteitag der AfD Thüringen"
    },
    {
      "title": "Mark Ruttes drastische Warnung – und die Zweifel am Sicherheitsversprechen der Nato",
      "teaser": "„Sind bereits in Gefahr“: In drastischen Worten beschreibt Nato-Generalsekretär Mark Rutte bei seinem Deutschland-Besuch das Szenario eines russischen Krieges gegen Europa. Die Antwort auf die alles entscheidende Frage in dem sich zuspitzenden Konflikt steht aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6939c09a119cb19e24fbc771/nato-generalsekretaer-in-berlin-mark-ruttes-drastische-warnung-und-die-zweifel-am-sicherheitsversprechen-der-nato.html",
      "image_url": "https://images.welt.de/6939c09a119cb19e24fbc771/02c8e75dfba9e2cba7fae0311952e9d1/ci23x11-w200/2025-12-11t101614z-911236705-rc29eia1fkya-rtrmadp-3-ukraine-crisis-nato-merz-rutte-jpg",
      "image_title": "German Chancellor Friedrich Merz and NATO Secretary General Mark Rutte hold a press conference at the Chancellery in Berlin, Germany December 11, 2025. REUTERS/Liesa Johannssen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Israel“-Schriftzüge auf Moscheen – „Soll dazu führen, Muslime und Juden gegeneinander aufzuhetzen“",
      "teaser": "In Hannover werden mehrere Moscheen mit „Israel“-Schriftzügen beschmiert. Die Betroffenen beklagen einen Angriff auf die Religionsfreiheit, der Staatsschutz ermittelt. Der niedersächsische Antisemitismusbeauftragte bezeichnet die Tat als „vollkommen absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afad42cffd6b6bef54215/a080833e404b56f3d284bd469e6c447e-master/ci23x11-w200/dpa-com-20090101-251211-911-007509-jpg",
      "image_title": "dpatopbilder - 11.12.2025, Niedersachsen, Hannover: In der Stiftstraße ist die Abkürzung «IDF», die für die israelischen Streitkräfte (Israel Defense Forces) steht, an eine Wand geschmiert worden. Laut Polizei wurden zwei Fassaden religiöser Einrichtungen mit Schriftzügen beschmiert. Betroffen waren eine Religionsanstalt in der Stiftstraße sowie die Räumlichkeiten einer Islamischen Gemeinschaft am Weidendamm in der Nordstadt. Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein unglaublicher Missbrauch an Steuergeldern“ – AfD-Reise in die USA sorgt für Empörung",
      "teaser": "AfD-Abgeordnete aus Sachsen-Anhalt treffen in den USA unter anderem Vertreter des New York Young Republican Club. Die Reise sorgt im Landtag für Diskussionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afb314e966c0bbc9674d9/a3a5ed7e85850e8ec4e8a681122d8c58/ci23x11-w200/dpa-com-20090101-250924-935-851333-jpg",
      "image_title": "ARCHIV - 23.05.2025, Sachsen-Anhalt, Magdeburg: Hans-Thomas Tillschneider, stellvertretender AfD-Landesvorsitzender, bei seiner Rede vor den Teilnehmern des Landesparteitages. Es werden die Kandidaten für die Landtagswahl 2026 aufgestellt. (zu dpa: «AfD-Fraktionsvize hält Bischof für «vom Teufel geschickt»») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dickes blaues Auge“ für Trump – Republikaner eines US-Staats stimmen gegen Präsidenten-Plan",
      "teaser": "US-Präsident Trump will möglichst viele Wahlkreise in den USA zugunsten seiner republikanischen Partei neu ziehen lassen. In einem von den Republikanern dominierten Bundesstaat erhält er nun eine Abfuhr von den eigenen Leuten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b80a4f679420e000b1fba/a4a54fc67a2e448356146e329fd9389d-master/ci23x11-w200/apdpa-32b718009a50f487-jpg",
      "image_title": "Trump auf einer Veranstaltung am Donnerstag"
    },
    {
      "title": "Trump hat mit Russland und China überraschend über nukleare Abrüstung gesprochen",
      "teaser": "Ende Oktober kündigte US-Präsident Trump überraschend die sofortige Wiederaufnahme von Atomwaffentests an. Nun sagt er, es habe Gespräche mit China und Russland über atomare Abrüstung gegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b6709840050c47691061e/6c0df3b416a7abf85c944a8497899cfc-master/ci23x11-w200/2025-12-12t003958z-1392976645-rc2oeia4p5o9-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump speaks prior to signing an executive order on AI, in the Oval Office at the White House in Washington, D.C., U.S. December 11, 2025. REUTERS/Al Drago"
    },
    {
      "title": "„Er will keine Gespräche mehr“ – Trump „äußerst frustriert“ über Kiew und Moskau",
      "teaser": "Die Bemühungen um ein Ende des russischen Krieges in der Ukraine laufen aktuell auf Hochtouren. Doch der US-Präsident ist überhaupt nicht zufrieden, sagt die Sprecherin des Weißen Hauses. Eine Beteiligung der USA an weiteren Gesprächen lässt sie offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b1dd34e5c3437187221d6/1fcc50e079afc2c25b3b3841a4d5e1a6/ci23x11-w200/dpa-com-20090101-251011-99-296661-jpg",
      "image_title": "dpatopbilder - 10.10.2025, USA, Washington: US-Präsident Donald Trump spricht im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht mal Orbán hält das für einen Weg nach vorne“, sagt Ischinger über den US-Plan",
      "teaser": "Laut Top-Diplomat Wolfgang Ischinger wisse die US-Regierung, dass es eine Lösung im Ukraine-Krieg nur mit den Europäern geben könne. Dem angeblichen US-Plan, einzelne europäische Staaten aus der EU „wegzuziehen“, sieht er gelassen entgegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b100a320cf43d3ba02f5e/a62249c01436a6438fece2e27ef7edd0/ci23x11-w200/bildschirmfoto-2025-12-11-um-20-00-38-png",
      "image_title": "Screenshot Wolfgang Ischinger"
    },
    {
      "title": "„Wasserträger laufen uns hinterher“ – Die AfD stürzt die Union in ein Dilemma",
      "teaser": "Eine AfD-Delegation trifft am Donnerstagabend in Washington ein. Sie führen Gespräche im Außenministerium und treffen MAGA-Politiker. Damit stürzen sie die Union in ein Dilemma. Denn die Regierungspartei bemüht sich ebenfalls um Kontakte – hat dabei jedoch ein Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ad0407275b2452c3ec361/0870bfe8847ebee27a633f5ce3042136-master/ci23x11-w200/g71iencwkaa5o9r-jpeg",
      "image_title": "Rep. Anna Paulina Luna on X after meeting Kay Gottschalk AfD in Washington DC USA (https://x.com/RepLuna/status/1998833540260311069?s=20) It was an honor to meet with @gottschalkmdb from the AfD today. In the coming days, I’ll be meeting with dozens of members from the German Bundestag’s AfD. They are also meeting with other members of Congress. Meanwhile, the Chancellor of Germany is trashing our President and censoring German citizens. The AfD, whom the German uniparty has tried to smear, intimidate, and even de-bank, is actually working to strengthen ties with the United States and restore a healthy relationship between our governments.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russisches Vermögen wird dauerhaft in der EU eingefroren – Geld soll Ukraine zukommen",
      "teaser": "Die EU-Kommission will festgesetztes russisches Vermögen nutzen, um den Finanzbedarf der Ukraine zu decken. Mitgliedstaaten verständigen sich nun auf einen ersten wichtigen Schritt. Ein Land blockiert den Beschluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ae0b72e1c07e7cc4e19bf/ddca192af9c99357e6ed61990bf5a59e-master/ci23x11-w200/dpa-com-20090101-251211-935-1014040-jpg",
      "image_title": "ARCHIV - 25.06.2019, Belgien, Brüssel: Autos fahren auf der Nationalstraße N3 durch Brüssel am Europagebäude der Europäischen Union vorbei. (zu dpa: «EU-Einigung: Russisches Geld soll unbefristet festsitzen») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Flüchtlingsunterkunft – „Die Grünen sind in der Realität angekommen“",
      "url": "https://www.welt.de/politik/deutschland/video693be3aea2b27337507d9a2a/berlin-streit-um-fluechtlingsunterkunft-die-gruenen-sind-in-der-realitaet-angekommen.html",
      "image_url": "https://images.welt.de/693be3aea2b27337507d9a2a/ed1987737a6df49e64ba27e890937080/ci16x9-w200/welttv-bln-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Europa hat niemals eine Strategiefähigkeit besessen“",
      "url": "https://www.welt.de/politik/ausland/video693bde5af679420e000b23d8/angriffe-auf-kritische-infrastruktur-europa-hat-niemals-eine-strategiefaehigkeit-besessen.html",
      "image_url": "https://images.welt.de/693bde5af679420e000b23d8/6a68ae02a0a2e08db1b030fbc37e63b7-master/ci16x9-w200/dpa-com-20090101-251201-935-991222-jpg",
      "image_title": "ILLUSTRATION - 28.03.2023, Bayern, Kempten: Ein aufgeklappter Laptop. (zu dpa: «Ermittler zerschlagen Plattform für Online-Geldwäsche») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Sind bei Weitem nicht in der Lage, Bedrohungsszenarien in adäquater Form zu begegnen“",
      "url": "https://www.welt.de/politik/ausland/video693bd6a7f679420e000b236d/angriffen-auf-europas-infrastruktur-sind-bei-weitem-nicht-in-der-lage-bedrohungsszenarien-in-adaequater-form-zu-begegnen.html",
      "image_url": "https://images.welt.de/693bd6a7f679420e000b236d/96c39d672e4c68d7a20fe828c7cff89a-master/ci16x9-w200/dpa-com-20090101-251114-935-955384-jpg",
      "image_title": "ARCHIV - 29.04.2020, Bayern, Ebing: Ein Mann sitzt am Rechner und tippt auf einer Tastatur. (zu dpa: «NRW ruft Firmen auf: Cyberangriffe konsequent melden») Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Europas Infrastruktur zunehmend Ziel hybrider Angriffe und Cyberattacken",
      "url": "https://www.welt.de/politik/ausland/video693bcf8235d03c76a695d753/neue-studie-europas-infrastruktur-zunehmend-ziel-hybrider-angriffe-und-cyberattacken.html",
      "image_url": "https://images.welt.de/693bcf8235d03c76a695d753/52fee8e190d62ed8730083456c512175/ci16x9-w200/dpa-com-20090101-251114-935-955384-jpg",
      "image_title": "ARCHIV - 29.04.2020, Bayern, Ebing: Ein Mann sitzt am Rechner und tippt auf einer Tastatur. (zu dpa: «NRW ruft Firmen auf: Cyberangriffe konsequent melden») Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Streit um „Decolonizing Christmas“ – Veranstaltung wegen Bedrohung gestoppt",
      "url": "https://www.welt.de/politik/deutschland/video693bbc74840050c4769108e8/titel-zu-reisserisch-streit-um-decolonizing-christmas-veranstaltung-wegen-bedrohung-gestoppt.html",
      "image_url": "https://images.welt.de/693bbc74840050c4769108e8/1bf8aaf8b52979ea16ca72670f495c1d-master/ci16x9-w200/img-3964-jpg",
      "image_title": "Weihnachten dekolonisieren - Führung in Berlin",
      "author": "3 Min"
    },
    {
      "title": "„Unter keinen Umständen dulden“ – Österreich zerlegt US-Pläne über Spaltung der EU",
      "teaser": "Will US-Präsident Trump einen Keil zwischen vier europäische Länder und die EU treiben? In einem unveröffentlichten Teil der Sicherheitsstrategie soll es einem Bericht zufolge darum gehen, Mitgliedstaaten „von der EU wegzuziehen“. Österreichs Kanzler schaltet sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693aa7417aaf659dc12a4161/a3c0dd1a50df5cdbf4a5e4187e46a295-master/ci23x11-w200/afp-873f8cb-jpg",
      "image_title": "Austria's Chancellor Christian Stocker speaks during a joint press conference with Romania's Prime Minister (not in picture) following talks in Vienna, on December 4, 2025. (Photo by GEORG HOCHMUTH / APA / AFP) / Austria OUT"
    },
    {
      "title": "Hessischer Landtag sperrt Verfassungsfeinde aus – AfD spricht von „Attacke gegen Konkurrenz“",
      "teaser": "Der Hessische Landtag will Verfassungsfeinde künftig konsequenter ausschließen – Mitarbeiter von Abgeordneten und Fraktionen sollen ab 2026 auf ihre Verfassungstreue überprüft werden. Kritik kommt von der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693acce77670e90088a74c24/6e84b0e43db8b30b2463d282d6e5f9f4-master/ci23x11-w200/dpa-com-20090101-251209-935-1009352-jpg",
      "image_title": "ARCHIV - 02.09.2024, Hessen, Wiesbaden: Ein Schild mit der Aufschrift «Landesamt für Verfassungsschutz Hessen» hängt am Haupthaus der Behörde. (zu dpa: «Schwarz-Rot plant mehr Befugnisse für Verfassungsschutz») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wir sind Russlands nächstes Ziel“ – Rutte warnt vor „Krieg wie zu Zeiten der Großeltern“",
      "teaser": "Viele Staaten haben nach Einschätzung von Nato-Generalsekretär Mark Rutte noch nicht begriffen, wie groß die Gefahren durch Russland sind. Der Niederländer wird bei einem Besuch in Berlin deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ac52b255f61bcbd40d4da/1e495031479baf86d91e07307302c856/ci23x11-w200/dpa-com-20090101-251211-911-009492-jpg",
      "image_title": "11.12.2025, Berlin: Mark Rutte, Nato-Generalsekretär, spricht auf einer Presskonferenz nach einem bilateralen Gespräch mit Bundeskanzler Merz (CDU) im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu diesen Zugeständnissen sind die Ukrainer bereit – und hier ziehen sie die Grenze",
      "teaser": "US-Präsident Trump will um fast jeden Preis einen Frieden in Russlands Krieg gegen die Ukraine erreichen. Das hat auch bei den Menschen in der Ukraine zum Umdenken geführt, viele akzeptieren bislang unannehmbare Positionen. Und immer mehr stellen eine extreme Forderung.",
      "url": "https://www.welt.de/politik/ausland/plus693a8788c3b4893a9e2b554d/friedensplaene-zu-diesen-zugestaendnissen-sind-die-ukrainer-bereit-und-hier-ziehen-sie-die-grenze.html",
      "image_url": "https://images.welt.de/693a8788c3b4893a9e2b554d/5402bd02353b34254873c5555fcaf1aa/ci23x11-w200/489216362-jpg",
      "image_title": "Die ukrainische Armee feuert bei Pokrowsk eine Rakete in Richtung der russischen Truppen",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Bewahrung traditioneller Lebensweisen“ – Trumps Traum von einem neuen Europa",
      "teaser": "Die USA warnen vor dem Untergang des alten Kontinents – und wollen angeblich gemeinsam mit vier EU-Ländern eine rechtskonservative Wende einleiten. Niemand sollte das nur als Theaterdonner abtun. Denn seit Trumps erster Amtszeit hat sich Entscheidendes verändert.",
      "url": "https://www.welt.de/politik/ausland/plus693a8b23eb03e550eb610c6c/transatlantische-strategie-bewahrung-traditioneller-lebensweisen-trumps-traum-von-einem-neuen-europa.html",
      "image_url": "https://images.welt.de/693a8b23eb03e550eb610c6c/ce12b889b51cdb065aa37becc7b4efd1-master/ci23x11-w200/563370533-jpg",
      "image_title": "US-Präsident Donald Trump spricht im Mount Airy Casino Resort. +++ dpa-Bildfunk +++",
      "author": "Klaus Geiger"
    },
    {
      "title": "So räumt Merz das grüne Vermächtnis ab",
      "teaser": "Union und SPD wollen dafür sorgen, dass die Milliarden-Schulden zum Ausbau der Infrastruktur schnell verbaut werden können. Dazu kippen sie Standards, die vor allem auf die Grünen zurückgehen. Habecks Heizungsgesetz soll „abgeschafft“ werden.",
      "url": "https://www.welt.de/politik/deutschland/plus693a6c99470feae1f4278805/koalitionsausschuss-so-raeumt-merz-das-gruene-vermaechtnis-ab.html",
      "image_url": "https://images.welt.de/693a6c99470feae1f4278805/97370583f605ae890dc4a9fc49aaf827/ci23x11-w200/afp-87rh4fy-jpg",
      "image_title": "German Chancellor Friedrich Merz and German Minister for Labour and Social Affairs Baerbel Bas (SPD) attend a press briefing on the results of their overnight coalition committee consultations, on December 11, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Das ist schon schockierend“ – Strack-Zimmermann kritisiert Gespräche zwischen USA und Russland",
      "teaser": "Für Marie-Agnes Strack-Zimmermann ist es schockierend, dass es in den Gesprächen zwischen den USA und Russland auch um „persönliche Bereicherung“ gehe. Die FDP-Politikerin fürchtet, dass die „sehr erfahrenen russischen Diplomaten“ US-Vertreter „über den Tisch ziehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693abc347275b2452c3ec188/3a3acbcf12d304ddec0f9dcde63bb896/ci23x11-w200/dscf8819-jpeg",
      "image_title": "WELT TV Fernsehen - Jan Philipp Burgard - Burgard. - Marie-Agnes Strack-Zimmermann - geb. Marie-Agnes Jahn - deutsche Politikerin (FDP) Mitglied des FDP Präsidiums und Mitglied des Europäischen Parlaments - Vorsitzende des Ausschusses für Sicherheit und Verteidigung (SEDE)"
    },
    {
      "title": "Bulgariens Regierung tritt nach Massenprotesten gegen Korruption zurück",
      "teaser": "Zehntausende Menschen waren aus Protest gegen Korruption auf die Straße gegangen, nun verkündet die bulgarische Regierung ihren Rücktritt. Das Land hat in jüngerer Vergangenheit bereits sieben vorgezogene Neuwahlen erlebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693abe107275b2452c3ec1b2/3c2abe3ce569e5eeb9809e2cbcf10e7a-master/ci23x11-w200/554414684-jpg",
      "image_title": "Brüssel, Belgien: Europa-Gebäude: Europäischer Rat: Rossen Scheljaskow, Ministerpräsident von Bulgarien"
    },
    {
      "title": "Für Wagenknecht spielt die Regierung „in einer Liga mit der Ampel“ – Kritik auch von den Grünen",
      "teaser": "An den jüngsten Koalitionsbeschlüssen wird heftige Kritik geübt. Sahra Wagenknecht sagte: „Nichts Neues, keine Klärung, schon gar keine Verbesserungen“. Grüne-Politiker Alaa Alhamwi kritisiert: „Die Regierung lässt die Menschen weiterhin im Unklaren.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693aa8cf1bc8753b427bc112/07f257fbbddd329cdf5a24a8fa52139c-master/ci23x11-w200/gyi-2249648654-jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 6: Sahra Wagenknecht (C), outgoing leader of the Sahra Wagenknecht Alliance (BSW) political party, speaks to the delegates at the BSW party congress on December 6, 2025 in Magdeburg, Germany. The BSW is undergoing a change of leadership, with party founder Wagenknecht stepping aside to make way for a dual-leadership of Amira Mohamed Ali and Fabio De Masi. The party will also be changing its name but is keeping the three-letter party acronym. The BSW has taken on diverse political positions, both from the political left and right. (Photo by Jens Schlueter/Getty Images)"
    },
    {
      "title": "Dieses Risiko ist noch größer als Trumps Rückzug aus Europa",
      "teaser": "Europa fürchtet sich vor weiteren russischen Aggressionen, sollte der Ukraine-Krieg enden. Deshalb bereitet auch ein möglicher Rückzug Trumps Sorge. Aber die viel größere Gefahr für den Kontinent liegt laut einer renommierten Risiko-Analyse in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus6937508411f914c89b857235/konflikte-2026-dieses-risiko-ist-noch-groesser-als-trumps-rueckzug-aus-europa.html",
      "image_url": "https://images.welt.de/6937508411f914c89b857235/c825beb6ae4c917fcd40941142e23b5a-master/ci23x11-w200/dpa-com-20090101-251013-911-020262-jpg",
      "image_title": "dpatopbilder - 13.10.2025, Ägypten, Scharm El Scheich: Bundeskanzler Friedrich Merz (l, CDU) nimmt neben US-Präsident Donald Trump am Gaza-Gipfel unter Vorsitz von Ägyptens Präsident al-Sisi teil. Bei dem Treffen von Staats-und Regierungschefs soll die Unterstützung für den Gazastreifen nach dem Waffenstillstand zwischen Israel und der Hamas beraten werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ich war überrascht“ – Bas verwundert über Widerstand der Union bei Bürgergeld-Reform",
      "teaser": "Die Bürgergeld-Reform soll kommende Woche im Bundeskabinett beraten werden. Laut Medienberichten gibt es noch Vorbehalte bei Ministerin der Union gegen den Gesetzentwurf von Bärbel Bas. Die Ministerin äußert sich auf einer Pressekonferenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a901e11f914c89b859f93/c93a64f36aa61cba542e2330d38e7067/ci23x11-w200/dpa-com-20090101-251211-911-006534-jpg",
      "image_title": "11.12.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) unterhält sich mit Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, nach der Presseunterrichtung zu den Ergebnissen der Beratungen nach dem Koalitionsausschuss im Kanzleramt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Berlin darf nicht zur Stadt der Reichen werden“, sagt die Linke-Spitzenkandidatin",
      "teaser": "Steigende Mieten und hohe Lebenshaltungskosten: Die Linke will mit Brot-und-Butter-Themen das Rote Rathaus erobern. Sie wolle „umarmende Politik“ machen, sagt Spitzenkandidatin Elif Eralp. Doch der Konflikt um Antisemitismus verfolgt die Partei auch im Umfrage-Höhenflug.",
      "url": "https://www.welt.de/politik/deutschland/plus6932a5acbdb9c3d5970e4aa0/elif-eralp-berlin-darf-nicht-zur-stadt-der-reichen-werden-sagt-die-linke-spitzenkandidatin.html",
      "image_url": "https://images.welt.de/6932a5acbdb9c3d5970e4aa0/9f31e848ab7551d57460b28345916889/ci23x11-w200/o0a6460-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36.",
      "author": "Kevin Culina"
    },
    {
      "title": "Zoll verliert vor Gericht – Öltanker „Eventin“ darf vorerst nicht eingezogen werden",
      "teaser": "Seit fast einem Jahr liegt die „Eventin“ mit rund 100.000 Tonnen Öl vor Rügen. Nun gibt es eine Entscheidung des Bundesfinanzhofes zu dem Schiff, das der russischen Schattenflotte zugerechnet wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a89b7eb03e550eb610c4b/dd7d30828bd17c35280d3b3f427eaf27/ci23x11-w200/dpa-com-20090101-251211-935-1012208-jpg",
      "image_title": "ARCHIV - 24.03.2025, Mecklenburg-Vorpommern, Sassnitz: Blick auf den Tanker „Eventin“ vor der Küste der Insel Rügen. (zu dpa: «Streit um Öltanker – Bundesfinanzhof entscheidet») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie eine türkische Mafiagruppe die deutsche Hauptstadt in Beschlag nimmt",
      "teaser": "Restaurants, auf die geschossen wird. Betreiber, die fünfstellige Summen zahlen sollen. Drohanrufe mit eindeutigen Warnungen. In Berlin ist die Unterwelt in Bewegung geraten. Die Spur führt in die Türkei. Recherchen von WELT zeigen, wie das internationale Verbrecher-Netzwerk operiert.",
      "url": "https://www.welt.de/politik/deutschland/plus6939160411f914c89b858996/organisierte-kriminalitaet-wie-eine-tuerkische-mafiagruppe-die-deutsche-hauptstadt-in-beschlag-nimmt.html",
      "image_url": "https://images.welt.de/6939160411f914c89b858996/1684899554824779157a366952090ac6-master/ci23x11-w200/bildschirmfoto-2025-12-10-um-11-48-20-png",
      "image_title": "Mitglieder der „Ezgins“ inszenieren sich auf Social-Media-Seiten",
      "author": "Alexander Dinger"
    },
    {
      "title": "Im Streit um den Länderfinanzausgleich kündigt Söder „ein kleines Trostpflaster“ an",
      "teaser": "Nach dem Koalitionsausschuss kündigt Bayerns Ministerpräsident Söder an, dass der Bund mehrere hundert Millionen Euro für die Geberländer im Länderfinanzausgleich auszahlt. Klagen will Bayern trotzdem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a8abe470feae1f42789e6/37fd6d534d8a8c82f813d4259f3f75be-master/ci23x11-w200/dpa-com-20090101-251210-911-008128-jpg",
      "image_title": "10.12.2025, Bayern, München: Florian Herrmann (l-r, CSU), Leiter der bayerischen Staatskanzlei, Markus Söder (CSU), Ministerpräsident von Bayern, und Albert Füracker (CSU), Finanzminister von Bayern, nehmen im bayerischen Landtag an einer Plenarsitzung im Plenarsaal teil. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vertrauen in den Staat bröckelt – Wert der Bundesregierung stürzt um 20 Punkte ab",
      "teaser": "Was bleibt, wenn das Vertrauen in den Staat und seine Institutionen immer weiter abnimmt? Laut einer aktuellen Umfrage genießt das Bundesverfassungsgericht noch die größte Glaubwürdigkeit. Den politischen Parteien hingegen vertraut nicht mal mehr jeder Fünfte der Befragten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a750ceb03e550eb610a9c/91836b2afda42cc3faa826926cb3a624/ci23x11-w200/dpa-com-20090101-251121-935-969210-jpg",
      "image_title": "ARCHIV - 13.11.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern, Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, Bundeskanzler Friedrich Merz (CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. (zu dpa: ««Politbarometer»: Bürger beim Rentenpaket gespalten») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorwurf gegen Gaza-Arzt – Vater einer getöteten Israelin berichtet von erschütterndem Video",
      "teaser": "Die 19-jährige Noa Marciano wurde beim Hamas-Terrorangriff am 7. Oktober 2023 von einem Militärstützpunkt entführt. Ihr Vater beschreibt nun, wie seine Tochter im Schifa-Krankenhaus im Gazastreifen ums Leben kam.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7301c3b4893a9e2b5408/603f72943644f022443003f342f92c1c-master/ci23x11-w200/436912045-jpg",
      "image_title": "November 29, 2023, New York, New York, USA: Kidnapped poster of 19-year-old Noa Marciano, taken hostage by Hamas on October 7th and killed in captivity is posted on the side of a building on 23rd Street with the words Ã¢â¬ÅMurdered By HamasÃ¢â¬Â written on it. (Credit Image: Â© Edna Leshowitz/ZUMA Press Wire"
    },
    {
      "title": "„Ziemlich deutliche Worte“ – Trump berichtet von Streit in Ukraine-Telefonat",
      "teaser": "Während sich die Sprecher von Merz und Macron positiv über den Austausch mit Trump zur Ukraine geäußert hatten, spricht der US-Präsident von „kleinen Meinungsverschiedenheiten über Personen“. Vor einem Treffen wollte er einige Dinge wissen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a6d7c11f914c89b859d5f/01cfa551783c71a58de62de1697debf1/ci23x11-w200/2025-12-11t011303z-493096602-rc257haxb0y6-rtrmadp-3-usa-trump-immigration-gold-card-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks as he and Canada's Prime Minister Mark Carney (not pictured) meet in the Oval Office at the White House in Washington, D.C., U.S., October 7, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Wallet“ kommt Anfang 2027 – Personalausweis wandert aufs Handy",
      "teaser": "Erstmals gibt es ein konkretes Startdatum: Ab dem 2. Januar 2027 soll der digitale Personalausweis verfügbar sein. Die Wallet wird zunächst zentrale Dokumente bündeln und anschließend schrittweise erweitert. der Digitalminister sieht darin einen wichtigen Schritt für Alltag und Verwaltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a75a1c3b4893a9e2b5425/2131540b7d8ea18095820c1189b17888-master/ci23x11-w200/dpa-com-20090101-251014-935-891316-jpg",
      "image_title": "ILLUSTRATION - 03.03.2025, Bayern, München: Ein Führerschein, ein Autoschlüssel, ein Personalausweis und eine Zulassungsbescheinigung liegen auf einem Portemonnaie. (zu dpa: «Senior gibt Führerschein freiwillig nach Unfallserie ab») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesregierung will Klagerecht für Umweltverbände einschränken – und Heizungsgesetz abschaffen",
      "teaser": "Die schwarz-rote Koalition hat Beschlüsse zu mehr Tempo bei Infrastrukturprojekten beschlossen. Beim Heizungsgesetz gibt es einen Beschluss zum Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7d17470feae1f42788dc/7c275080575a24195f6c2e2a07d0078d/ci23x11-w200/afp-87rh4ee-jpg",
      "image_title": "(L-R) Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder, German Chancellor Friedrich Merz, German Minister for Labour and Social Affairs Baerbel Bas (SPD) and German Finance Minister and Vice Chancellor Lars Klingbeil (SPD) attend a press briefing on the results of their overnight coalition committee consultations, on December 11, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Berlins Kosten für Unterbringung von Migranten steigen auf fast 900 Millionen Euro",
      "teaser": "Berlin zahlt immer mehr für die Unterbringung von Migranten. 2024 summierten sich die Ausgaben auf 883 Millionen Euro – nahezu dreimal so viel wie noch 2020. Besonders teuer sind große Einrichtungen wie die in Tegel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a695fc3b4893a9e2b537e/b7d1034f5de235f06faf73db0d341579-master/ci23x11-w200/dpa-com-20090101-251210-935-1010711-jpg",
      "image_title": "ARCHIV - 24.06.2025, Berlin: Wäsche hängt an einem Container der Flüchtlingsunterkunft auf dem Gelände des ehemaligen Flughafens Tempelhof. (Archivbild) (zu dpa: «Hohe Kosten für Unterbringung von Flüchtlingen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„‚Decolonizing Christmas‘ braucht niemand“, schreibt Wegner an die Kultursenatorin",
      "teaser": "Die Veranstaltung „Decolonizing Christmas“ ruft nun Berlins Regierenden Bürgermeister auf den Plan. Kai Wegner (CDU) fordert Aufklärung von der Senatsverwaltung für Kultur, die die Führungen finanziell fördert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a643711f914c89b859ca1/0ae2f8ba65fb66d77a05bb1127cbc528/ci23x11-w200/dpa-com-20090101-251208-911-021654-jpg",
      "image_title": "08.12.2025, Berlin: Kai Wegner (l, CDU), Regierender Bürgermeister von Berlin, und Katharina Günther-Wünsch (r, CDU), Berliner Senatorin für Bildung, Jugend und Familie, besuchen die „Weihnachtswerkstatt“ der christlichen Hilfsorganisation Samaritan’s Purse und lassen sich von Sylke Busenbender, Vorstand Samaritan’s Purse Deutschland, die Abläufe erklären. Rund 3.500 Ehrenamtliche sichten in der Kreuzberger Weihnachtswerkstatt gepackte Schuhkartons der internationalen Geschenkaktion „Weihnachten im Schuhkarton“ und bereiten sie für den Versand vor. In den vergangenen Wochen haben Familien, Schulklassen, Gemeinden und Unternehmen in ganz Deutschland Geschenke in Schuhkartons gepackt und gespendet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Grobe, möglicherweise sogar strafbare Fahrlässigkeit“ im Umgang mit Impfstoffen",
      "teaser": "Die Trump-Regierung sorgt mit ihrer impfstoffkritischen Politik für Aufsehen. Nach der jüngsten Überarbeitung der Empfehlungen zum Hepatitis-B-Vakzin äußert sich Regierungsberater Retsef Levi im Interview – und kündigt weitere große Veränderungen an.",
      "url": "https://www.welt.de/politik/ausland/plus69387bc311f914c89b8584a5/us-experte-retsef-levi-grobe-moeglicherweise-sogar-strafbare-fahrlaessigkeit-im-umgang-mit-impfstoffen.html",
      "image_url": "https://images.welt.de/69387bc311f914c89b8584a5/0ab32b4334f870cd5b96625262036a28-master/ci23x11-w200/2025-12-05t190602z-51717507-rc2haiaftz1i-rtrmadp-3-health-usa-vaccines-jpg",
      "image_title": "Massachusetts Institute of Technology professor Retsef Levi listens to a presentation by Aaron Siri during a meeting of the Advisory Committee on Immunization Practices (ACIP) to discuss recommendations for the childhood vaccine schedule at the Centers for Disease Control and Prevention in Atlanta, Georgia, U.S., December 5, 2025. REUTERS/Alyssa Pointer",
      "author": "Tim Röhn"
    },
    {
      "title": "„Sie bereiten sich auf einen Krieg vor“ – Syrien steht vor der nächsten Eskalation",
      "teaser": "Ein Jahr nach dem Sturz des Assad-Regimes feiert Syrien den ersten „Tag der Befreiung“. Doch in vielen Landesteilen regiert nach wie vor das Chaos. Vor allem die ethnisch-religiösen Minderheiten fürchten um ihr Leben – und erheben schwere Vorwürfe gegen Interimspräsident al-Scharaa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932cbfbf4bf598c0697ae97/49ae7d9b84249d7232653a92248bc29d-master/ci23x11-w200/dsc03632-jpg",
      "image_title": "DW Apo Syrien Reportage Alfred Hackensberger , Foto: Ricardo Garcia Vilanova ++ Raqqa Cementery destroyed by Isis",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "USA schlagen „freie Wirtschaftszone“ im Donbass vor – Selenskyj skeptisch",
      "teaser": "Laut Selenskyj schlagen die USA vor, den bisher von der ukrainischen Armee kontrollierten Teil des Donbass-Gebiets im Osten des Landes zur „freien Wirtschaftszone“ zu erklären.",
      "url": "https://www.welt.de/politik/ausland/video693ba2c9f679420e000b20b5/ukraine-krieg-usa-schlagen-freie-wirtschaftszone-im-donbass-vor-selenskyj-skeptisch.html",
      "image_url": "https://images.welt.de/693ba2c9f679420e000b20b5/a1bb3c3dcf7ac894083fc755155b522c/ci23x11-w200/dpa-com-20090101-251211-935-1014377-jpg",
      "image_title": "ARCHIV - 23.09.2025, USA, New York: Wolodymyr Selenskyj, Präsident der Ukraine, spricht am Rande der Generaldebatte der UN-Vollversammlung nach seinem Treffen mit dem US-amerikanischen Präsidenten mit Journalisten. Selenskyj nannte nun Details des Friedensplans. (zu dpa: «Selenskyj spricht von US-Angebot einer «freien Wirtschaftszone»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Hat Treffen satt“ – Donald Trump „extrem frustriert“ wegen Kiew und Moskau",
      "teaser": "„Der Präsident ist extrem frustriert über beide Seiten dieses Krieges und hat Treffen satt, die nur um des Treffens willen stattfinden“, sagte Karoline Leavitt während einer Pressekonferenz im Weißen Haus.",
      "url": "https://www.welt.de/politik/ausland/video693ba3b8840050c476910783/ukraine-krieg-hat-treffen-satt-donald-trump-extrem-frustriert-wegen-kiew-und-moskau.html",
      "image_url": "https://images.welt.de/693ba3b8840050c476910783/8cbd2275b2af3051d03117d11dbfd9e6/ci23x11-w200/apdpa-32b71800e469ede0-jpg",
      "image_title": "President Donald Trump speaks during a signing ceremony in the Oval Office of the White House, Thursday, Dec. 11, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "6 Min"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Form der Solidarität“ – Deutschland übernimmt Verantwortung für illegal weitergereiste Migranten",
      "teaser": "Dysfunktionales Dublin-System: Migranten reisen illegal ein – doch fast niemand wird in die zuständigen Länder zurückgebracht. Jetzt will die Bundesregierung Griechenland und Italien mit einem Deal zur Einhaltung der Regeln bewegen. Dabei stellen die Deutschen eine Entlastung in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/plus6937e0b017663b2de93107e2/deal-mit-italien-und-griechenland-form-der-solidaritaet-deutschland-uebernimmt-verantwortung-fuer-illegal-weitergereiste-migranten.html",
      "image_url": "https://images.welt.de/6937e0b017663b2de93107e2/4b6de9855763a2a53d603db48fd92197/ci23x11-w200/gettyimages-1718519368-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: Men, many of them from Syria, queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    }
  ]
}