{
  "timestamp": "2025-11-14T09:11:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bcWQ2BEr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japans neue Regierungschefin schläft „nur zwei Stunden“ – Politiker machen sich Sorgen",
      "teaser": "Die Menschen in Japan arbeiten mehr und schlafen ohnehin schon weniger als der internationale Durchschnitt. Nun heizt die neue Regierungschefin Sanae Takaichi die Debatte über zu lange Arbeitszeiten weiter an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6916e0eccc12c94ca4e423e7/b87f84217ff54fada77121fff91fa8b4-master/ci23x11-w200/afp-83z29kj-jpg",
      "image_title": "Japan's Prime Minister Sanae Takaichi attends a session of the House of Councillors Budget Committee at the National Diet in Tokyo on November 14, 2025. (Photo by Kazuhiro NOGI / AFP)"
    },
    {
      "title": "„Sahras angeblicher Wille wird uns von Dritten überbracht. Von Willensvollstreckern“",
      "teaser": "Der BSW-Vorstand um Sahra Wagenknecht diktiere der Brandenburger Landtagsfraktion ihr Verhalten, sagt der ausgetretene Abgeordnete André von Ossowski. Die Koalition mit der SPD solle im Streit um eine ÖRR-Reform gestürzt werden. Er erhebt einen Demagogie-Vorwurf gegen den designierten Parteichef.",
      "url": "https://www.welt.de/politik/deutschland/plus6915b0337ff132e7560fa1a3/brandenburger-bsw-abgeordneter-sahras-angeblicher-wille-wird-uns-von-dritten-ueberbracht-von-willensvollstreckern.html",
      "image_url": "https://images.welt.de/6915b0337ff132e7560fa1a3/cfd10aa151bca2e971afa0fafdf19cb6/ci23x11-w200/557955530-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 10.11.2025 Sahra Wagenknecht , Partei Buendnis Bündnis BSW Sahra Wagenknecht waehrend der Pressekonferenz zur Aufgabe Ruecktritt vom Parteivorsitz und Neuaufstellung des BSW unter dem Thema personelle Neuaufstellung des Parteipraesidiums und der Parteifuehrung im Tagungszentrum im Haus der Bundespressekonferenz in Berlin Deutschland . Beim BSW-Bundesparteitag in Magdeburg Anfang Dezember soll die neue Parteiführung gewaehlt werden. en: Sahra Wagenknecht of the party Alliance Alliance BSW Sahra Wagenknecht Buendnis Bündnis BSW Sahra Wagenknecht during a press conference on the Resignation from party chairmanship and restructuring of the BSW, focusing on the personnel changes to the party presidium and leadership at the conference center in the Federal Press Conference building in Berlin Germany . The new party leadership is to be elected at the BSW federal party conference in Magdeburg at the beginning of December",
      "author": "Kevin Culina"
    },
    {
      "title": "„Schlecht für die deutsche Wirtschaft“ – DIW-Präsident Fratzscher kritisiert Bundesregierung",
      "teaser": "Wirtschaftsverbände begrüßen die Ergebnisse des schwarz-roten Koalitionsausschusses, in dem unter anderem ein Industriestrompreis beschlossen wurde. Kritik kommt dagegen von Ökonom Marcel Fratzscher und den Grünen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916cf8e58d2cfb625f5ba1b/a2d1954d47469bf6688e657c05934414/ci23x11-w200/dpa-com-20090101-251113-911-029348-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine greift russischen Schwarzmeerhafen Noworossijsk an – Wohnhäuser in Kiew brennen",
      "teaser": "Russland fliegt schwere Angriffe auf Kiew, es werden erneut zahlreiche Verletzte und Schäden an Gebäuden gemeldet. Auch die Ukraine überzieht Russland mit Drohnenangriffen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6916d3837c8e429597e3cf6f/ukraine-krieg-kiew-greift-russischen-schwarzmeerhafen-noworossijsk-an-wohnhaeuser-in-kiew-brennen-liveticker.html",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/cee3b1a7087aaa858b5bcce487873427/ci23x11-w200/2025-11-14t061454z-1572681854-rc2zvhax3mvo-rtrmadp-3-ukraine-crisis-attack-kyiv-jpg",
      "image_title": "A drone explodes during a Russian missile and drone strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine November 14, 2025. REUTERS/Gleb Garanich TPX IMAGES OF THE DAY",
      "author": "Leonhard Landes"
    },
    {
      "title": "Kretschmer fordert Volksbefragung zum Wehrdienst",
      "teaser": "Die schwarz-rote Koalition hat ihre Pläne für die neue Wehrpflicht vorgestellt – für den sächsischen Regierungschef Michael Kretschmer eine „verpasste Chance“. Er fordert, die Bevölkerung mittels Abstimmung einzubeziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916c99458d2cfb625f5b992/55373c606dcb0fe7f5b295b5705cdd0f-master/ci23x11-w200/dpa-com-20090101-251024-911-016427-jpg",
      "image_title": "24.10.2025, Rheinland-Pfalz, Mainz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht auf der Abschlusspressekonferenz. Die Ministerpräsidentenkonferenz fand unter dem Vorsitz von Rheinland-Pfalz statt. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pentagon kündigt Militäroperationen in „Amerikas Nachbarschaft“ an",
      "teaser": "Das Pentagon versieht seine Militärschläge in Lateinamerika gegen Boote nun mit einem Namen: Operation „Southern Spear“. Es gehe darum, Drogenhändler zu beseitigen und das Heimatland zu verteidigen, sagt Pentagon-Chef Pete Hegseth.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6916c7078790edd3e55e90c3/75d52011199893230fcb6162c1705643-master/ci23x11-w200/dpa-com-20090101-251111-935-949129-jpg",
      "image_title": "ARCHIV - 24.09.2025, Norwegen, Oslo: Der Flugzeugträger USS Gerald R. Ford fährt durch die Nordsee. (zu dpa: «US-Angriffe auf Karibik-Boote: Flugzeugträger in Großregion») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fatales Zeichen“ – Arbeitsministerin Bas kritisiert EVP-Chef Weber",
      "teaser": "Das Europaparlament hat mit einer Mehrheit von Christdemokraten und Rechtsaußen-Parteien für eine Lockerung der EU-Lieferkettenrichtlinie gestimmt. Das gefällt der SPD-Chefin gar nicht. Manfred Weber verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916711758d2cfb625f5b7a3/548aa141bb6aedcbefc5818c37004d21-master/ci23x11-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner SPD-Fraktionschef drängt auf AfD-Verbotsverfahren und setzt auf Hilfe der CDU",
      "teaser": "Berlins SPD mag nicht länger warten und prescht vor. Sie möchte die notwendigen Vorbereitungen für ein Verbot der AfD treffen. Der Fraktionschef setzt auf einen gemeinsamen Antrag mit der CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916b90bc7cd0ff6c6201394/2e6a32508872235b2719a90590394019-master/ci23x11-w200/dpa-com-20090101-251114-935-954601-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Raed Saleh (l, SPD) unterhält sich mit Berlins Regierendem Bürgermeister Kai Wegner (CDU) am Rande der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «SPD-Fraktion drängt auf AfD-Verbotsverfahren») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "525-Milliarden-Haushalt für 2026 steht – mit noch mehr Schulden",
      "teaser": "Mehr als 15 Stunden tagte der Haushaltsausschuss. Das Ergebnis: Der Bundeshaushalt für das kommende Jahr steht – allerdings nur durch noch höhere Schulden als gedacht. Am Ende dürften sich die Verschuldung auf mehr als 180 Milliarden Euro summieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6916b56c58d2cfb625f5b8d3/2044e0d7099222ef34251392248dd63d/ci23x11-w200/dpa-com-20090101-251113-911-026928-jpg",
      "image_title": "13.11.2025, Berlin: Der Sitzungsraum des Haushaltsausschusses zum Bundeshaushalt 2026 von außen. In der sogenannten Bereinigungssitzung nehmen die Fraktionen letzte Änderungen am Etatentwurf vor, bevor er im Bundestag zur Abstimmung steht. Es wird eine Sitzung bis spät in die Nacht erwartet. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kassenpatienten droht bald nächste spürbare Beitragserhöhung",
      "teaser": "Deutlicher Anstieg der Lohnzusatzkosten: Die Versicherten der gesetzlichen Krankenkassen müssen im kommenden Jahr abermals mit einem Beitragsanstieg rechnen. Damit kippt ein Versprechen der Gesundheitsministerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69163cde58d2cfb625f5b60b/5d3a2ed02c84fc9a89449447cf9a9e50/ci23x11-w200/gettyimages-2164283088-jpg",
      "image_title": "Female doctor talking with senior man in exam room",
      "author": "Jürgen Klöckner"
    },
    {
      "title": "Das sind Maßnahmen, die Klimaschützer, Umweltaktivisten und die Grünen wohl erschauern lassen",
      "teaser": "Die Erholung der Wirtschaft hat in der Koalition nun absolute Priorität - auch die SPD zieht dabei mit. Und so beschließt der Koalitionsausschuss Maßnahmen, die unter der Ampel oder mit Beteiligung der Grünen undenkbar gewesen wären. Nur Tagesordnungspunkt Vier könnte für Ärger sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus69159348418baeaaac0ea674/koalitionsausschuss-das-sind-massnahmen-die-klimaschuetzer-umweltaktivisten-und-die-gruenen-wohl-erschauern-lassen.html",
      "image_url": "https://images.welt.de/69159348418baeaaac0ea674/a0f47c8138008b272973c00cdb85228c-master/ci23x11-w200/dpa-com-20090101-251113-911-029328-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l-r, CDU), Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, kommen am Rande des Koalitionsausschusses zur Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "AfD scheitert bei Wahl zum Landtags-Vizepräsidenten",
      "teaser": "Wieder kein Erfolg für einen AfD-Kandidaten: Im hessischen Landtag stellen weiter nur CDU, SPD, Grüne und FDP je einen Vizepräsidenten oder eine Vizepräsidentin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691639f40558ca65b4d65c30/8888e927a73397a1ea14dead084a037f-master/ci23x11-w200/dpa-com-20090101-251113-935-953948-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD scheitert erneut bei Wahl zum Landtags-Vizepräsidenten») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Luftverkehrsteuer, Industriestrompreis, Gaskraftwerke – das sind die neuen Pläne von Schwarz-Rot",
      "teaser": "Die schwarz-rote Regierung will die Wettbewerbsfähigkeit des Landes stärken. Im Koalitionsausschuss werden wirtschafts- und energiepolitische Vorhaben festgezurrt. Das sind die Ergebnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691629ae58d2cfb625f5b55a/df8330c5d504f9add80b0ee2b4005b5c-master/ci23x11-w200/2025-11-13t185404z-462542119-rc2uvhahbwc2-rtrmadp-3-germany-politics-jpg",
      "image_title": "Kanzler Friedrich Merz (l.) und Vizekanzler Lars Klingbeil nach dem Koalitionsausschuss"
    },
    {
      "title": "Selenskyjs Präsidialamtschef warnt vor „Manipulation“ der Korruptionsermittlungen",
      "teaser": "Schwerwiegende Korruptionsvorwürfe erschüttern die Ukraine. Unter Verdacht: mehrere Minister und ein Wegbegleiter Selenskyjs. Präsidialamtschef Andrij Jermak verteidigt Selenskyj – und wittert politische Instrumentalisierung.",
      "url": "https://www.welt.de/politik/ausland/plus69169ab5c7cd0ff6c62012bd/ukraine-skandal-selenskyjs-praesidialamtschef-warnt-vor-manipulation-der-korruptionsermittlungen.html",
      "image_url": "https://images.welt.de/69169ab5c7cd0ff6c62012bd/d396d8968fcfb8f2efa6f13d2010e98b/ci23x11-w200/giorgos-moutafis-012",
      "image_title": "Ukraine/Kyiv/May 13,2025. Andrij Jermak (engl.: Andriy Yermak) head of the office of the president of Ukraine, during an interview with Paul Ronzheimer. © Giorgos Moutafis for Bild",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Klitschko meldet massive Angriffe auf Kiew – Wohnhäuser stehen in Flammen",
      "teaser": "Bundeskanzler Merz fordert den ukrainischen Präsidenten auf, die Korruptionsbekämpfung „energisch voranzutreiben“. Unterdessen überzieht Russland Kiew mit schweren Angriffen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-klitschko-meldet-massive-angriffe-auf-kiew-wohnhaeuser-stehen-in-flammen-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/b2030deb13cfec93455a2b87f1cf4635/ci23x11-w200/dpa-com-20090101-251107-935-941961-jpg",
      "image_title": "ARCHIV - 07.09.2024, Ukraine, Kiew: Die ukrainische Luftabwehr fängt eine Shahed-Drohne während eines russischen Luftangriffs auf die Hauptstadt in Kiew, Ukraine, am Samstag, 7. September 2024, ab. (zu dpa: «Moskau setzt Angriffe fort: Toter in Region Saporischschja») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schleuser wechseln plötzlich Routen – Hunderte Bootsmigranten landen auf Balearen-Inseln an",
      "teaser": "Es ist die am schnellsten wachsende Migrationsroute in die EU: Die spanischen Balearen-Inseln verzeichnen einen deutlichen Anstieg bei Migrationsankünften. Die regionale Regierungschefin wendet sich mit einem Hilferuf an die Regierung in der Hauptstadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691640350558ca65b4d65c72/a0115cc40efdf30d58a5f9b623420e80-master/ci23x11-w200/gettyimages-2063248584",
      "image_title": "ENGLISH CHANNEL - MARCH 06: An inflatable dinghy carrying around 65 migrants crosses the English Channel on March 06, 2024 in the English Channel. According to official figures 401 migrants arrived in the UK by small boat on Monday, the busiest day of the year so far for Channel crossings. This brings the provisional total number of UK arrivals so far this year to 2,983. Government data indicates this is more than the 2,953 logged this time last year and surpasses the running totals documented between January 1 and March 4 each year since current records began in 2018. (Photo by Dan Kitwood/Getty Images)"
    },
    {
      "title": "USA stufen deutsche „Antifa Ost“ als „Terrororganisation“ ein",
      "teaser": "Die USA wollen die linksextreme deutsche „Antifa Ost“ als „Terrororganisation“ einstufen. Die Behörden werfen ihr vor, „die Grundlagen der westlichen Zivilisation zu untergraben“. Insgesamt vier Organisationen aus ganz Europa sind betroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691623157ff132e7560fac71/1908562853b0f4e5f965fc0a25a828e1/ci23x11-w200/522428678-jpg",
      "image_title": "Teilnehmer gehen während der Revolutionären 1. Mai-Demo 2025 über die Straße. Zu sehen der Schwarze Block mit einem Transparent mit der Aufschrift \"Antifa in die Offensive\"."
    },
    {
      "title": "„Wir haben uns in den Einnahmen getäuscht“ – Le Maire rechnet mit Macron ab",
      "teaser": "Frankreich steht finanziell und politisch vor dem Abgrund, ein Ausweg ist nicht in Sicht. Nun ist eine Debatte darüber entbrannt, wer die Schuld für das Debakel trägt – und Ex-Minister Bruno Le Maire erhebt schwere Vorwürfe gegen Präsident Emmanuel Macron.",
      "url": "https://www.welt.de/politik/ausland/plus69159b27418baeaaac0ea707/frankreich-wir-haben-uns-in-den-einnahmen-getaeuscht-le-maire-rechnet-mit-macron-ab.html",
      "image_url": "https://images.welt.de/69159b27418baeaaac0ea707/1ddd24af23d73ac9124e615a9fe4edd2/ci23x11-w200/472503643-jpg",
      "image_title": "France's Minister for Economy and Finances Bruno Le Maire, left, watches French President Emmanuel Macron, during the Bastille Day military parade on the Avenue Foch in Paris Sunday, July 14, 2024. (Ludovic Marin, Pool via AP)",
      "author": "Martina Meister"
    },
    {
      "title": "EU-Parlament stimmt für schwächeres Lieferkettengesetz – Grüne sehen „Grenzüberschreitung“",
      "teaser": "Eine Mehrheit im Europaparlament ist für weitreichende Lockerungen des EU-Lieferkettengesetzes. Nach der Abstimmung kritisiert eine Grünen-Abgeordnete: Die EVP habe Stimmen von Rechtsaußen einkalkuliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6915c0937ff132e7560fa367/9e792af3be41fb2f316858202eae867b-master/ci23x11-w200/dpa-com-20090101-251113-935-952429-jpg",
      "image_title": "ARCHIV - 29.07.2025, Hamburg: Container werden auf dem Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) im Hafen von Hamburg umgeschlagen. (zu dpa: «Hafenlogistiker HHLA wächst trotz Handelsstreitigkeiten») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Polizei wünscht sich ähnliche Handlungen wie Trump gegen die Antifa“",
      "url": "https://www.welt.de/politik/deutschland/video6916d5c858d2cfb625f5ba63/haerteres-durchgreifen-polizei-wuenscht-sich-aehnliche-handlungen-wie-trump-gegen-die-antifa.html",
      "image_url": "https://images.welt.de/6916d5c858d2cfb625f5ba63/f2bf637921ef3c94d93cff137a3b1244-master/ci16x9-w200/pcr1-clean-08-00-6659-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "ARD spricht im BBC-Skandal über „Druck von rechts“ – „Freunde, das stimmt nicht“",
      "url": "https://www.welt.de/politik/deutschland/video6916d1ccc7cd0ff6c62014f0/bbc-vs-trump-ard-spricht-im-bbc-skandal-ueber-druck-von-rechts-freunde-das-stimmt-nicht.html",
      "image_url": "https://images.welt.de/6916d1ccc7cd0ff6c62014f0/9e2f7e80134d37853a3f8d0a4e80e5e8-master/ci16x9-w200/pcr1-clean-06-00-168177-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Manche haben gesagt, Selenskyj sei politisch schon halb tot“",
      "url": "https://www.welt.de/politik/ausland/video6916cedf7154e33d1ac3f264/korruptionsskandal-in-der-ukraine-manche-haben-gesagt-selenskyj-sei-politisch-schon-halb-tot.html",
      "image_url": "https://images.welt.de/6916cedf7154e33d1ac3f264/1703ea9ba61cfc7e5100f486670b7496/ci16x9-w200/556944188-jpg",
      "image_title": "Praesident Wolodymyr Selenskyj auf Truppenbesuch in der Region Donetsk am 04.11.2025. Working Trip of the President to the Donetsk Region. Foto:The Presidential Office of Ukraine via"
    },
    {
      "title": "BBC bittet US-Präsident Donald Trump um Entschuldigung",
      "url": "https://www.welt.de/politik/ausland/video6916ca6a58d2cfb625f5b9a3/nach-geschnittener-rede-bbc-bittet-us-praesident-donald-trump-um-entschuldigung.html",
      "image_url": "https://images.welt.de/6916ca6a58d2cfb625f5b9a3/5bc4fcb2858f5df0796c8794ef3e3927-master/ci16x9-w200/2025-11-13t225825z-1795515514-rc2itha5hziv-rtrmadp-3-britain-bbc-jpg",
      "image_title": "FILE PHOTO: The BBC logo outside the BBC Broadcasting House after Director General of BBC Tim Davie and Chief Executive of BBC News Deborah Turness resigned following accusations of bias at the British broadcaster, including in the way it edited a speech by U.S. President Donald Trump, in London, Britain, November 10, 2025. REUTERS/Jack Taylor/File Photo",
      "author": "36 Sek"
    },
    {
      "title": "Paul Ronzheimer gewinnt Bambi für Podcast - „engagierter Journalismus funktioniert weiterhin“",
      "url": "https://www.welt.de/politik/deutschland/video6916bc78c7cd0ff6c62013ed/bambi-2025-paul-ronzheimer-gewinnt-bambi-fuer-podcast-engagierter-journalismus-funktioniert-weiterhin.html",
      "image_url": "https://images.welt.de/6916bc78c7cd0ff6c62013ed/b9dfe3ad315793807a4ee0d397e793f8/ci16x9-w200/dpa-com-20090101-251113-911-033373-jpg",
      "image_title": "13.11.2025, Bayern, Grünwald: Bambi-Verleihung, Bavaria Film Gelände, Paul Ronzheimer, stellvertretender Chefredakteur von BILD, erhält in der Kategorie Kultur Podcast einen Bambi für seinen Podcast \"RONZHEIMER\" während der 77. Bambi-Verleihung in den Bavaria Filmstudios. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Schwarz-Rot will Förderung von „Demokratie leben“ um fünf Millionen Euro kürzen",
      "teaser": "Das Programm „Demokratie leben“ soll künftig knapp fünf Millionen weniger Geld vom Staat bekommen. Das wäre immer noch mehr als in den vergangenen Jahren. Aus den Reihen der Grünen kommt deutliche Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69161b1a0558ca65b4d65b13/0b4d295b2e093df1e8857b4864cbfec3-master/ci23x11-w200/dpa-com-20090101-251113-935-953832-jpg",
      "image_title": "ARCHIV - 07.06.2022, Nordrhein-Westfalen, Köln: «Demokratie leben!» steht 2024 auf Stofftaschen bei der Bildungsmesse didacta in Köln. (zu dpa: «Koalition plant Kürzung bei Programm «Demokratie leben»») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur Hälfte der Deutschen überzeugt, dass sich Probleme mit demokratischem System lösen lassen",
      "teaser": "Können Demokratien Krisen besser bewältigen als autoritäre Systeme? Das glauben einer Allensbach-Umfrage zufolge immer weniger Deutsche. Nur die Hälfte ist davon überzeugt, dass sich aktuelle Probleme im Rahmen des demokratischen Systems gut lösen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915ff7b7ff132e7560fa9d5/0bbc9bb50f9127ece1bf644b7190cf15-master/ci23x11-w200/dpa-com-20090101-251111-935-949196-jpg",
      "image_title": "ARCHIV - 14.02.2025, NA, Köln: Menschen ziehen während einer Demonstration an einem Banner mit der Aufschrift «Demokratie» vorbei. (Symbolbild) (zu dpa: «Landtag debattiert über Demokratiefördergesetz») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Partei von Islamisten „unterwandert“? – SPD zürnt über Neuköllner Integrationsbeauftragte Balci",
      "teaser": "Teile der SPD seien von Islamisten und Aktivisten „unterwandert“ – mit diesen Worten hat Neuköllns Integrationsbeauftragte für Aufsehen gesorgt. Nun kontern der Neuköllner SPD-Spitzenkandidat Steffen Krach und weitere Parteikollegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915f3007ff132e7560fa892/eb159583362c8772d91c008dda1b8690/ci23x11-w200/dpa-com-20090101-251113-935-953441-jpg",
      "image_title": "Güner Balci, Neuköllner Integrationsbeauftragte"
    },
    {
      "title": "Waffen für Hamas-Anschläge? Beamte nehmen weiteren Verdächtigen fest",
      "teaser": "Mehrere Männer sollen für Hamas-Anschläge Waffen beschafft und versteckt haben. An der Grenze zu Dänemark nahmen Beamte nun erneut einen Verdächtigen fest. Seine Komplizen sitzen bereits in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915e1467ff132e7560fa5f9/a978d67c94ba02df0db76c81ca73ee04/ci23x11-w200/dpa-com-20090101-251111-935-947261-jpg",
      "image_title": "ARCHIV - 10.11.2019, Bayern, Marktbreit: Ein Polizeiauto mit eingeschaltetem Blaulicht steht an einer Unfallstelle. (Symbolbild) (zu dpa: «Lastwagen rutscht in Graben - drei Verletzte») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Integriert oder in Arbeit? Diese Syrer könnten hier eine Zukunft haben, sagt Dobrindt",
      "teaser": "Bundesinnenminister Alexander Dobrindt stellt klar, dass Syrer, die arbeiten und sich integriert haben, in Deutschland langfristig willkommen seien. Bei einem Thema aber bleibt er hart.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915e025c1c11b27ab81f508/209b632bccbe61507bcb2d1369abfbfb-master/ci23x11-w200/afp-77898nv-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt arrives for a two-day meeting of the German federal cabinet at the Villa Borsig, guesthouse of the German Foreign Ministry, in Berlin on September 30, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "500.000 Euro pro Jahr – Bundesregierung will Fördermittel für konservative Denkfabrik R21 verdoppeln",
      "teaser": "Zwei Millionen Euro für vier Jahre: Der konservative Thinktank Republik 21 kann sich voraussichtlich über einen Geldsegen freuen. Die schwarz-rote Koalition plant, die Fördermittel zu verdoppeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915eb0258d2cfb625f5b06d/15a1873317a95ac2561f5fef54b64665-master/ci23x11-w200/img-0624-a7cc2504-2c31-4e70-b999-bfb58ca6956d-jpg",
      "image_title": "Kristina Schröder (links) und Andreas Rödder (rechts) - Gründer des neuen bürgerlichen Thinktank - Denkfabrik R21"
    },
    {
      "title": "„Beschämend“, „Unfug“ – Linke und Grünen-Politiker lehnen Streeck-Vorstoß ab",
      "teaser": "Die Medikamentengabe bei sehr alten Menschen könnte reduziert werden – dieser Vorschlag von Gesundheitsexperte Hendrik Streeck polarisiert enorm. Janosch Dahmen und FDP-Vize Wolfgang Kubicki verweisen auf das Grundgesetz, die Linke findet das Gedankenspiel „beschämend“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915a5ff0558ca65b4d64f9c/594d9364ecaf7f2c7a41c98d5360d7d2/ci23x11-w200/dpa-com-20090101-251105-935-936326-jpg",
      "image_title": "ARCHIV - 16.06.2021, Niedersachsen, Nienburg: Die Pflege zählt zu den Bereichen, in denen die Jobaussichten auch 2025 gut sind. (zu dpa: «Warken will neues Gesamtkonzept für die Pflege») Foto: Sina Schuldt/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Islamistische Organisationen fördern das. Das prägt eine andere Vorstellung von Gesellschaft“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, schildert in drastischen Worten die Wandlung ihres Heimatbezirks: Islamisten gründeten Kindergärten, in denen Jungen und Mädchen unterschiedlich behandelt würden. Teilen der SPD wirft sie einen fatalen Umgang mit Extremisten vor.",
      "url": "https://www.welt.de/politik/deutschland/plus6913504f0407e2fef73c964d/guener-balci-islamistische-organisationen-foerdern-das-das-praegt-eine-andere-vorstellung-von-gesellschaft.html",
      "image_url": "https://images.welt.de/6913504f0407e2fef73c964d/21b071d73c843af48281e22500f8aef9/ci23x11-w200/437724925-jpg",
      "image_title": "Güner Balci, Neuköllner Integrationsbeauftragte, bei einem Interview mit der DPA im Rathaus Neukölln.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Neuer Zustrom an Ukraine-Flüchtlingen – Kretschmer fordert eine Aufnahmebegrenzung",
      "teaser": "Die Ukraine hat ihre Ausreisebestimmungen verändert. Seitdem dürfen Männer zwischen 18 und 22 Jahren das Land verlassen. Die Flüchtlingszahlen in Deutschland steigen nun wieder. Sachsens Ministerpräsident sieht deshalb die EU am Zug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915d39b7ff132e7560fa4bd/53c038e60d37851548e718d3c29401f0-master/ci23x11-w200/dpa-com-20090101-251113-935-953058-jpg",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Kretschmer für Begrenzung bei Ukraine-Flüchtlingen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dienst am Vaterland“ ohne Pflicht – Was hinter dieser halbgaren Lösung steckt",
      "teaser": "Die Union setzt im neuen Wehrdienst-Gesetz zwar transparente Zielmarken für den Aufwuchs der Bundeswehr durch – scheitert aber mit dem gewünschten Wehrpflicht-Automatismus. Der Bundeswehrverband spricht eine deutliche Mahnung an Minister Pistorius (SPD) aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6915732171dafa6e0afd2420/neues-wehrdienst-gesetz-dienst-am-vaterland-ohne-pflicht-was-hinter-dieser-halbgaren-loesung-steckt.html",
      "image_url": "https://images.welt.de/6915732171dafa6e0afd2420/0f819c8ec25111dbb17d5cb666d25e2a/ci23x11-w200/465524413-jpg",
      "image_title": "Boris Pistorius (SPD, ), Bundesverteidigungsminister, informiert sich bei einem Besuch der Flugabwehrraketengruppe 21 auf einem Truppenübungsplatz in Mecklenburg-Vorpommern über die Ausbildung ukrainischer Soldaten an dem bodengebundenen Luftverteidigungssystem Patriot und schüttelt einem deutschen Soldaten der Bundeswehr die Hand.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Verbreitung von islamistischer Propaganda – BKA geht gegen Jugendliche vor",
      "teaser": "Im Vorgehen gegen islamistische Propaganda hat das BKA in zwölf Bundesländern mehr als 50 Durchsuchungen vorgenommen. Bei den Beschuldigten handelt es sich laut BKA vor allem um Jugendliche und Heranwachsende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691596b5418baeaaac0ea6a1/73da21c7aba2d443a0e93468b005ed19-master/ci23x11-w200/dpa-com-20090101-251110-935-946340-jpg",
      "image_title": "ARCHIV - 04.12.2024, Berlin: Polizeiautos mit eingeschalteten Scheinwerfern und Blaulicht. (zu dpa: «Drei Schwerverletzte nach Attacke an asiatischem Großmarkt») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt verliert Russland einen seiner wichtigsten Öl-Abnehmer",
      "teaser": "Lange hat Indien betont, sich bei der Energiepolitik nicht beeinflussen zu lassen – doch jetzt ist die Regierung auf Druck von US-Präsident Trump eingeknickt. Fast alle indischen Ölkonzerne haben ihre Bestellungen aus Russland ausgesetzt. Ein Schritt mit schmerzhaften Folgen für Moskau.",
      "url": "https://www.welt.de/politik/ausland/plus69158b8a71dafa6e0afd259a/indien-jetzt-verliert-russland-einen-seiner-wichtigsten-oel-abnehmer.html",
      "image_url": "https://images.welt.de/69158b8a71dafa6e0afd259a/a54061430a7466df76f02b1dc708bdde/ci23x11-w200/apdpa-32b6a000b6b4e294-jpg",
      "image_title": "A tanker of Bharat Petroleum can be seen in a national highway in outskirts of Kolkata, India, 23 June, 2021. Petrol prices crossed Rs 100 per litre in several Indian cities over the past few weeks, feeding into inflation and putting pressure on household budgets according to an Indian media report. (Photo by Indranil Aditya/NurPhoto)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Die AfD hat einen Russland-Troll an der Spitze“ – Scharfe Kritik an Chrupalla",
      "teaser": "Nach seinem Auftritt bei „Markus Lanz“ kritisieren Parteikollegen die Einschätzungen von Tino Chrupalla über Russland als naiv und gefährlich. CDU-Politiker Kiesewetter nennt den AfD-Chef einen „Verrückten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691575cf71dafa6e0afd2438/10b88cd2657c2e6fba31f2d160ce5ad3/ci23x11-w200/dpa-com-20090101-251113-935-952718-jpg",
      "image_title": "ARCHIV - 07.10.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD-Bundes- und Fraktionsvorsitzender, geben zu Beginn der Sitzung ihrer Bundestagsfraktion eine Pressekonferenz. (zu dpa: «Weidel und Chrupalla betonen Zusammenarbeit») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Hier werden unter Umständen straflose Posts verfolgt, weil eine Privatperson das behauptet“",
      "teaser": "Ein Jugendlicher soll auf Instagram zum Anzünden muslimischer Läden aufgerufen haben. Dreimal rückte deshalb die Polizei an. Der Fall zeigt, wie weit Ermittler und Meldestellen im Kampf gegen Hass im Netz gehen.",
      "url": "https://www.welt.de/politik/deutschland/plus6914862d71dafa6e0afd1868/hessen-gegen-hetze-hier-werden-unter-umstaenden-straflose-posts-verfolgt-weil-eine-privatperson-das-behauptet.html",
      "image_url": "https://images.welt.de/6914862d71dafa6e0afd1868/9234883d73b725882ca4940ce9505fac-master/ci23x11-w200/211315425-jpg",
      "image_title": "Monitore mit der Aufschrift \"Hessen gegen Hetze\" stehen bei der offiziellen Inbetriebnahme der zentralen Meldestelle \"Hessen 3C\" nebeneinander. Künftig können Internetnutzer Hasskommentare in sozialen Medien über die Plattform melden. +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Sollten die Parteien mit der AfD zusammenarbeiten? Das denken die Deutschen",
      "teaser": "Laut dem ARD-„Deutschlandtrend extra“ wollen 40 Prozent der Befragten, dass die anderen Parteien jegliche Kooperation mit der AfD ausschließen. 30 Prozent befürworten eine Entscheidung je nach Fall. 25 Prozent sind offen für eine Zusammenarbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69159858c44f28b297ea4d80/c1baa7e66a51fa7bfe1b5f9c2a185b70/ci23x11-w200/dpa-com-20090101-251104-911-017709-jpg",
      "image_title": "04.11.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD Co-Vorsitzender, auf dem Weg zum Statement vor der Fraktionssitzung. Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grund zur Angst gibt es nicht“, sagt Pistorius",
      "teaser": "Die schwarz-rote Koalition legt ein Gesetz für den neuen Wehrdienst vor – mit flächendeckender Musterung, klaren Zielmarken und Fokus auf Freiwilligkeit. Pistorius begrüßt die Einigung – und versucht, Sorgen zu nehmen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Mädchen zwischen 10 und 15 haben mehr Dick-Pics gesehen als ihre Mütter im ganzen Leben“",
      "teaser": "Beim Schutz Minderjähriger vor gefährlichen Internet-Inhalten habe die Politik seine Generation verraten, sagt der 23-jährige Social-Media-Berater Adrian Schimmelpfennig. Viele Jugendliche versuchten vergeblich, selbst gegen die Sucht nach TikTok und Co. anzukämpfen – mit fatalen Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus6911a4af0580923d0998cb16/gefahren-in-sozialen-medien-maedchen-zwischen-10-und-15-haben-mehr-dick-pics-gesehen-als-ihre-muetter-im-ganzen-leben.html",
      "image_url": "https://images.welt.de/6911a4af0580923d0998cb16/338cb5a783c17df5272cf1bd59963df1/ci23x11-w200/gettyimages-510706457-jpg",
      "image_title": "Girl using mobile phone",
      "author": "Christian Füller"
    },
    {
      "title": "„Das gefährdet nicht nur Iraner, sondern auch die nationale Sicherheit der Deutschen“",
      "teaser": "Masih Alinejad lebt seit Jahren unter Polizeischutz im Exil. Mehrfach wollte das iranische Regime die Aktivistin entführen oder töten. Ein Gespräch über die Bedrohung Teherans – und die Verantwortung des Westens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691219bf0580923d0998d6d1/4feb8e5eb8f532f25a46e24391478f6b-master/ci23x11-w200/o0a3131-jpg",
      "image_title": "Die iranische Frauenrechtlerin, Autorin und Journalistin Masih Alinejad im Kurzinterview in Berlin",
      "author": "Josefin Herrmann"
    },
    {
      "title": "Als es um Trump ging, schlug Epstein ein Treffen mit Lawrow vor",
      "teaser": "Neue E-Mails von Sexualstraftäter Jeffrey Epstein verstärken den politischen Druck auf US-Präsident Donald Trump. Die Dokumente belegen, wie Epstein Einfluss auf die internationale Politik nehmen wollte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69157ab571dafa6e0afd2481/03266c38815d82415057a1d8fc892213/ci23x11-w200/267421552-jpg-webp",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Verpflichtende Musterung für Männer und Bedarfswehrpflicht – die Details zum Wehrdienstgesetz",
      "teaser": "Union und SPD haben den Streit über den neuen Wehrdienst beigelegt. Das neue Gesetz sieht eine verpflichtende Musterung für alle Männer ab 18 Jahren vor. Auch eine sogenannte Bedarfswehrpflicht ist möglich. In der Union sind noch einige Fragen offen.",
      "url": "https://www.welt.de/politik/deutschland/plus6915062c0407e2fef73cad98/bundeswehr-verpflichtende-musterung-fuer-maenner-und-bedarfswehrpflicht-die-details-zum-wehrdienstgesetz.html",
      "image_url": "https://images.welt.de/6915062c0407e2fef73cad98/f25bbf0729cd1c393053bc55a92f8cd9/ci23x11-w200/dpa-com-20090101-251113-99-623537-jpg",
      "image_title": "dpatopbilder - 13.11.2025, Berlin: WIEDERHOLUNG MIT ENGEREM BILDAUSSCHNITT . Boris Pistorius (SPD), Bundesminister der Verteidigung, kommt zur Sitzung der SPD-Bundestagsfraktion zur Grundsatzeinigung im Streit um die Wehrdienst-Reform teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Brandenburgs Koalition wankt – Woidke gibt sich gelassen",
      "teaser": "Nach den Parteiaustritten von vier BSW-Abgeordneten steckt das Bündnis von SPD und BSW in einer schweren Krise. Ministerpräsident Dietmar Woidke pocht auf Stabilität – und verlangt eine Klärung vom BSW.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69157e170407e2fef73caff3/e48eb597649f23a0afa472f66ef7a2ae/ci23x11-w200/dpa-com-20090101-251112-935-949963-jpg",
      "image_title": "ARCHIV - 30.07.2025, Brandenburg, Potsdam: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa in seinem Büro in der Brandenburger Staatskanzlei. (zu dpa: «Woidke: Koalition steht - BSW soll Diskussion zügig beenden») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine-Flüchtlinge bekommen kein Bürgergeld mehr – „Gefällt mir nicht“, sagt Bas",
      "teaser": "SPD-Arbeitsministerin Bas kritisiert den im Koalitionsvertrag vereinbarten Wechsel zu Asylbewerberleistungen für neu ankommende ukrainische Flüchtlinge. Sie will die Vereinbarung mit der Union jedoch einhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691579e20407e2fef73cafc0/94ec5764d614c51a9630ded3d01d8c8f/ci23x11-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandbrief an Bundesregierung – 32 Wirtschaftsverbände fordern Stopp des Rentenpakets",
      "teaser": "32 Wirtschaftsverbände fordern in einem Brief an Union und SPD, das geplante Rentenpaket zu stoppen. Die Pläne seien untragbar, warnen die Verbände – und verlangen strukturelle Reformen wie einen Anstieg des Renteneintrittsalters.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915772271dafa6e0afd2443/ca5b831aef13bd509fa2e85fc1aae1a2-master/ci23x11-w200/urn-newsml-dpa-com-20090101-251009-911-006290",
      "image_title": "dpatopbilder - 09.10.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindts „Gegenwehr“ bei hybriden Angriffen? Für die Linke „hochproblematisch“",
      "teaser": "Innenminister Dobrindt (CSU) will auf hybride Angriffe etwa durch Russland offensiver antworten. Aus der schwarz-roten Koalition kommt Zuspruch – aus der Opposition wird Kritik laut. Die Linke bringt verfassungsrechtliche Zweifel vor. Die Grünen erheben Vorwürfe gegen den Minister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691452900407e2fef73c9fa5/9c6a7b664c3d1f5ff5db654c29fd73c3/ci23x11-w200/dpa-com-20090101-251023-911-017709-jpg",
      "image_title": "23.10.2025, Sachsen, Dresden: Alexander Dobrindt (CSU), Bundesinnenminister, steht vor dem Hauptbahnhof Dresden auf dem Wiener Platz. Der Wiener Platz gilt als Schwerpunkt der Kriminalität. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Alle 18-jährigen Männer müssen zur Musterung – Einigung im Wehrdienst-Streit",
      "teaser": "Der seit Monaten schwelende Debatte um das neue Wehrdienstgesetz ist beigelegt – die Fraktionen von Union und SPD haben ihren Streit mit Verteidigungsminister Boris Pistorius offenbar beigelegt.",
      "url": "https://www.welt.de/politik/deutschland/video6915674b71dafa6e0afd23ae/bundeswehr-alle-18-jaehrigen-maenner-muessen-zur-musterung-einigung-im-wehrdienst-streit.html",
      "image_url": "https://images.welt.de/6915674b71dafa6e0afd23ae/3892d9b1e594738442bcda7f9e157c6b/ci23x11-w200/dpa-com-20090101-251110-911-021021-jpg",
      "image_title": "10.11.2025, Saarland, Saarbrücken: Soldatinnen und Soldaten stehen auf dem Vorplatz der Ludwigskirche in Saarbrücken zum feierlichen Gelöbnis anlässlich des 70. Geburtstags der Bundeswehr angetreten. Foto: Laszlo Pinter/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Nur der Staatskonsum wächst, die Wirtschaft trägt da nichts bei“",
      "teaser": "Prof. Monika Schnitzer, Vorsitzende der Wirtschaftsweisen, hat Bundeskanzler Merz das Jahresgutachten überreicht und deutliche Kritik an den Haushaltsplänen geübt. Dorothea Siems, WELT-Chefökonomin, kommentiert das Gutachten.",
      "url": "https://www.welt.de/politik/deutschland/video69146c0235739e1972508936/wirtschaftsweise-nur-der-staatskonsum-waechst-die-wirtschaft-traegt-da-nichts-bei.html",
      "image_url": "https://images.welt.de/69146c0235739e1972508936/85d69a26ab0b20be03378ebc18afa228/ci23x11-w200/dpa-com-20090101-251112-911-011575-jpg",
      "image_title": "12.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) und Monika Schnitzer, Vorsitzende des Sachverständigenrats bei der Übergabe des Jahresgutachten des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "11 Min"
    },
    {
      "title": "„Der Unterhaltungswert ist enorm. Der Schaden für die Partei ist nicht amüsant“",
      "teaser": "Die Spitze der einflussreichen NRW-AfD zieht ein Ausschlussverfahren gegen einen Abgeordneten wegen des Vorwurfs der Lebenslauf-Fälschung zurück. Bemerkenswert ist eine Intervention von Bundeschefin Weidel. WELT liegen parteiinterne Dokumente zu dem Fall vor.",
      "url": "https://www.welt.de/politik/deutschland/plus690da3d10a7608566ac55bf0/afd-in-nordrhein-westfalen-der-unterhaltungswert-ist-enorm-der-schaden-fuer-die-partei-ist-nicht-amuesant.html",
      "image_url": "https://images.welt.de/690da3d10a7608566ac55bf0/0b4104a2770a2df0f1bf1699b29bf16c/ci23x11-w200/dwosb-ip-nrw-afd-neu-js-jpg",
      "image_title": "Collage",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Will man einer 100-Jährigen wirklich diese teuren Medikamente geben?“",
      "teaser": "Hendrik Streeck, CDU-Gesundheitspolitiker und Drogenbeauftragter der Bundesregierung, hat die Frage aufgeworfen, ob man sehr alten Menschen noch besonders teure Medikamente verordnen sollte.",
      "url": "https://www.welt.de/politik/deutschland/video6915680e0407e2fef73caf0a/mediziner-streeck-will-man-einer-100-jaehrigen-wirklich-diese-teuren-medikamente-geben.html",
      "image_url": "https://images.welt.de/6915680e0407e2fef73caf0a/6b210cfbddbde2082e9d6d25d0330625/ci23x11-w200/welttv-streeck-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "57 Sek"
    },
    {
      "title": "Krawallmacher im Kulturkampf gegen linke Identitätspolitik",
      "teaser": "Er vermisst den alten Friedrich Merz: Der 33-jährige Armin Petschner-Multari – schwul, Hipster, Kosmopolit – kämpft mit seiner Kampagnen-Agentur The Republic mit radikalem Ton für eine stramm konservative Politik. Und gegen den linken Zeitgeist. Eine Begegnung in Berlin-Mitte.",
      "url": "https://www.welt.de/politik/deutschland/plus240813817/Armin-Petschner-Multari-Krawallmacher-im-Kulturkampf-gegen-linke-Identitaetspolitik.html",
      "image_url": "https://images.welt.de/67dbd938a7ec4b4b053064b8/7d3b49590e91fd2fc2402cd5c283e984/ci23x11-w200/armin-petschner-multari-3",
      "image_title": "Vor einem Jahr gründete Armin Petschner-Multari die konservative Kampagnenplattfom The Republic",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Wir kommen in eine hoch unethische Rationierungsdebatte“",
      "teaser": "Die „Medikamenten“-Aussage von Hendrik Streeck (CDU) im WELT-Talk „MEINUNGSFREIHEIT“ sorgt für Zündstoff – er stellte die Notwendigkeit teurer Behandlungen für Hochbetagte infrage. „Jeder braucht in der Not eine gute Versorgung“, sagt Ex-Gesundheitsminister Karl Lauterbach.",
      "url": "https://www.welt.de/politik/deutschland/video6915f5cd7ff132e7560fa906/nach-medikamenten-aussage-wir-kommen-in-eine-hoch-unethische-rationierungsdebatte.html",
      "image_url": "https://images.welt.de/6915f5cd7ff132e7560fa906/75015421f2c161f38744a73cb361544b-master/ci23x11-w200/dpa-com-20090101-251006-935-876261-jpg",
      "image_title": "ARCHIV - 28.01.2025, Berlin: Karl Lauterbach (SPD), Bundesminister für Gesundheit, äußert sich bei einer Pressekonferenz im Rahmen eines Besuch des Deutschen Herzzentrums der Charité über den Fortgang der Krankenhausreform. (zu dpa: «Therapie für Deutschlands Krankenhäuser auf dem Weg») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    }
  ]
}