{
  "timestamp": "2025-10-16T17:09:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nur 46 Prozent der Deutschen glauben, ihre Meinung frei äußern zu können",
      "teaser": "Einer Allensbach-Umfrage zufolge ist fast die Hälfte der Deutschen überzeugt, man müsse mit der Äußerung politischer Meinungen vorsichtig sein. Zugleich zeigt sich: Viele befürworten selbst Einschränkungen – etwa bei kontroversen oder provozierenden Aussagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f11916cdf2d9fc0bea1883/941043ab4d415118363d19b231071401/ci23x11-w200/image001",
      "image_title": "Thomas Petersen vom Allensbach-Institut"
    },
    {
      "title": "„Herr Roderich …\" – AfD-Politiker irritiert Röttgen mit Zwischenfrage",
      "teaser": "Bei der Bundestagsdebatte über den Wehrdienst gibt sich Verteidigungsminister Pistorius kompromissbereit. Kurz darauf ereignet sich eine kuriose Szene zwischen Norbert Röttgen (CDU) und einem AfD-Abgeordneten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0faa760a6fe2a6db1f4d2/2fc83fb3592b43291380542f47aaf474/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Norbert Röttgen (CDU), Mitglied des Deutschen Bundestages, spricht im Plenum des Deutschen Bundestages bei der Debatte zum Wehrdienst-Modernisierungsgesetz. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Vier-Punkte-Plan, der Europa vor Angriffen aus Russland schützen soll",
      "teaser": "Die EU macht Tempo bei der Aufrüstung. Mit vier „Leuchtturm“-Projekten soll vor allem die Ostflanke besser gegn Attacken geschützt werden. Der Zeitplan ist ambitioniert – und aus dem EU-Parlament kommt bereits eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/plus68efdd55dbad4b72062aeab6/aufruestung-der-vier-punkte-plan-der-europa-vor-angriffen-aus-russland-schuetzen-soll.html",
      "image_url": "https://images.welt.de/68efdd55dbad4b72062aeab6/9599e778d1328ca9559c8ba8a207e569-master/ci23x11-w200/sr-30-lynx-piranha",
      "image_title": "Skyranger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Ricarda Lang erklärt Habeck-Strategie für gescheitert – und warnt vor „Kulturkampfspiel“",
      "teaser": "Grünen-Politiker Habeck hatte bei der vergangenen Bundestagswahl versucht, seine Partei gegenüber Lagern zu öffnen, mit denen man bislang gefremdelt hatte. Ricarda Lang hält diese Strategie für gescheitert – und fordert mehr Konfliktbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0efe22f6e3c54ca9842e6/ff9784360d132a574768d61f5d1c516a-master/ci23x11-w200/ricarda-lang-im-dpa-newsroom",
      "image_title": "Ricarda Lang (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, aufgenommen nach einem Interview im dpa Newsroom. 534022607"
    },
    {
      "title": "Die unnachgiebige Bas – und wie die Union mit ihrem Basta umgeht",
      "teaser": "Der Koalitionsstreit über das geplante Rentenpaket geht in eine neue Runde. Bei der ersten Lesung im Bundestag zeigt sich Arbeitsministerin Bas (SPD) unnachgiebig, beschwört „Vertrauen in das System“. Wie reagieren die jungen Unionsabgeordneten?",
      "url": "https://www.welt.de/politik/deutschland/plus68ef4f20dbad4b72062add29/koalitionsstreit-ueber-rente-die-unnachgiebige-bas-und-wie-die-union-mit-ihrem-basta-umgeht.html",
      "image_url": "https://images.welt.de/68ef4f20dbad4b72062add29/f823a3311fac299523f9dbf78d885340/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Antimuslimisch“ – TU-Präsidentin Rauch beschwert sich über Vortrag über Islamismus",
      "teaser": "An der Technischen Universität Berlin interveniert die Präsidentin gegen eine AStA-Veranstaltung. Das Event zum Thema Islamismus zeige „islamfeindliche Tendenzen“, findet Geraldine Rauch. Politiker und Aktivisten sind fassungslos über den Vorgang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0ef78eb3cf3eedf197ede/fc8a3b4883267a1cbfdae73699c4f8e1-master/ci23x11-w200/geraldine-rauch",
      "image_title": "Geraldine Rauch, Präsidentin der Technischen Universität Berlin, spricht bei der regulären Sitzung des Erweiterten Akademischen Senats. Es geht um eine mögliche Abwahl der TU-Präsidentin. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «TU-Aufsichtsrat will Präsidentin «konstruktiv-kritisch» unterstützen») +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Antifa-Verbot? Linke-Abgeordneter antwortet mit „Alerta, alerta“-Ruf am Rednerpult",
      "teaser": "Die AfD will ein Verbot „der Antifa“ – und löst damit vor allem in der Linkspartei heftige Gegenreaktionen aus. Für einen Unionsabgeordneten ist der Rechtsextremismus die „größte Gefahr für unser Zusammenleben“. Und was sagt der Verfassungsschutz zum AfD-Vorstoß?",
      "url": "https://www.welt.de/politik/deutschland/plus68ed3fb75d2ebdb13fe7310e/linksextreme-gewalt-antifa-verbot-linke-abgeordneter-antwortet-mit-alerta-alerta-ruf-am-rednerpult.html",
      "image_url": "https://images.welt.de/68ed3fb75d2ebdb13fe7310e/c564ac574c026986c6b1dd955b623121/ci23x11-w200/bundestag",
      "image_title": "Leipzig, Germany - 07.11.2020 Am Abend kam im linksalternativ geprägten Stadtteil Leipzig-Connewitz zu Auseinandersetzungen zwischen Autonomen und der Polizei. Zuerst fand eine kurze Protestaktion mit Bannern und Pyrotechnik gegen die Inhaftierung der Leipziger Antifaschistin Lina statt, die Generalbundesanwaltschaft wirft ihr die Mitgliedschaft in einer kriminellen Vereinigung vor. Später brannten mehrere brennende Barrikaden. Als die Polizei mit einem Räumpanzer und zwei Wasserwerfern vorrückte kam es zu Stein- und Flaschenwürfen.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bei Gegenwind von links rudert der Klartext-Kanzler zurück",
      "teaser": "Schwere Verwerfungen zwischen Union und SPD: Über den Wehrdienst und die Rentenreform streitet die Koalition erbittert. Deshalb richten sich alle Augen auf die Regierungserklärung des Kanzlers. Merz entscheidet sich für einen Weg, der viel Angriffsfläche bietet.",
      "url": "https://www.welt.de/politik/deutschland/plus68ed3f7b410f795126f00796/friedrich-merz-bei-gegenwind-von-links-rudert-der-klartext-kanzler-zurueck.html",
      "image_url": "https://images.welt.de/68ed3f7b410f795126f00796/164a66bf9aaafe3689f7efdf4108369c/ci23x11-w200/german-chancellor-merz-addresses-parliament-on-upcoming-eu-summit",
      "image_title": "German Chancellor Friedrich Merz looks on during a plenum session of the lower house of parliament, the Bundestag, following his delivery of a government declaration on the upcoming European Council meeting, in Berlin, Germany October 16, 2025. REUTERS/Annegret Hilse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Herr Merz hat 100 Prozent recht, wenn er das sagt“ – Arche-Sprecher verteidigt „Stadtbild“-Aussage",
      "teaser": "Der Sprecher des Hilfswerks Arche bekräftigt die Äußerungen des Kanzlers, wonach es im Kontext der Migration ein Problem im „Stadtbild“ gebe. Er mahnt, Sorgen von Eltern ernst zu nehmen – und beklagt einen „Hass auf alles Deutsche“ in bestimmten Gegenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0e07a2f6e3c54ca984180/d0edfc69d1ff88cd9b31ab9279977453/ci23x11-w200/bundeskabinett",
      "image_title": "dpatopbilder - 15.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) kommt zu Beginn der Sitzung des Bundeskabinetts im Bundeskanzleramt in den Saal, während sich die Silhouetten der Kabinettsmitglieder an der Wand abzeichnen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil schreibt Brief an Ministerien – und kündigt strenge Kontrolle des 500-Milliarden-Pakets an",
      "teaser": "Bei der Verwendung des Sonderetats in Höhe von 500 Milliarden Euro will Lars Klingbeil (SPD) den Eindruck vermeiden, dass jedes Ressort eigene Wunschprojekte finanziert: Das Finanzministerium des Vizekanzlers richtet eine Taskforce ein und lässt die Ausgaben auf Erfolg kontrollieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0e5db60a6fe2a6db1f2b8/d7d6625429a6d153dcd905b2bddbc3e3-master/ci23x11-w200/jahrestagung-des-iwf-und-der-weltbank",
      "image_title": "15.10.2025, USA, Washington: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt am Rande der Jahrestagung des IWF und der Weltbank ein Pressestatement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Negativ-Entwicklung gefährdet die Zukunftsfähigkeit unseres Landes“",
      "teaser": "„Ernstzunehmendes Warnsignal“: Die Leistungen von Neuntklässlern in Mathematik und Naturwissenschaften sacken spürbar ab. An Gymnasien sinkt das mittlere Kompetenzniveau sogar stärker als an anderen Schulen. Im Bundesländer-Vergleich gibt es eklatante Unterschiede.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee3e7f0a0257c8ba896f19/mathe-schwaeche-von-schuelern-diese-negativ-entwicklung-gefaehrdet-die-zukunftsfaehigkeit-unseres-landes.html",
      "image_url": "https://images.welt.de/68ee3e7f0a0257c8ba896f19/91b30037c763b8713b5f7227bd04ae87/ci23x11-w200/high-school-student-concentrating-during-lesson",
      "image_title": "A high school student concentrating on reading a passage in his work book during a lesson. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Kampfkandidatur gegen Parteikollegin – Gelbhaar will bei Berlin-Wahl kandidieren",
      "teaser": "Seit der Wahl im Februar ist Grünen-Politiker Stefan Gelbhaar nicht mehr Mitglied des Bundestags. Seine Karriere als Abgeordneter schien nach teils beendet zu sein. Nun will er für das Berliner Landesparlament kandidieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0dfd4cdf2d9fc0bea1381/50e28d0eb22cad61f8d9e2cf7741e4f0-master/ci23x11-w200/streit-um-baeume-und-bauten",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "CDU-Vorsprung in Baden-Württemberg schmilzt rapide – AfD zieht erstmals an Grünen vorbei",
      "teaser": "In Baden-Württemberg wird im kommenden Jahr gewählt. In den Umfragen liegt die CDU derzeit weit vor den Grünen, die mit Winfried Kretschmann den Ministerpräsidenten stellen. Doch der Vorsprung der CDU schmilzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0d47ddbad4b72062af663/cf5b285196d66b8041625466560aa30d-master/ci23x11-w200/manuel-hagel",
      "image_title": "ARCHIV - 27.08.2025, Baden-Württemberg, Stuttgart: Manuel Hagel, Fraktionsvorsitzender der CDU im Landtag von Baden-Württemberg und Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, nimmt an einem Gespräch mit der Deutschen Presse-Agentur (dpa) teil. (zu dpa: «Hagel drängt Grüne zu Kurswechsel beim Verbrenner-Aus») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Arc de Trump“ – US-Präsident stellt Pläne für Triumphbogen in Washington vor",
      "teaser": "US-Präsident Donald Trump will ein neues Wahrzeichen in Washington: Zum 250. Unabhängigkeitstag der USA soll ein Triumphbogen nach Pariser Vorbild in der Hauptstadt entstehen. Offizielle Baupläne fehlen noch, Kritiker sprechen von purer Selbstdarstellung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f0d45234e731de12f5594e/fbe7a69b025835de27b179e178cb6058-master/ci23x11-w200/us-president-donald-trump-holds-up",
      "image_title": "US President Donald Trump holds up a model for a proposed \"Independence Arch\" as he speaks during a dinner with ballroom donors in the East Room of the White House in Washington, DC on October 15, 2025. US President Donald Trump, who is remodeling the White House to his tastes, will build a massive ballroom for hosting official receptions, one of the largest projects at the US executive mansion in over a century. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Kristallkronleuchter und Panoramablick – In Moskau lebt Syriens Ex-Diktator im goldenen Exil",
      "teaser": "Nach seiner Flucht aus Damaskus lebt Syriens ehemaliger Diktator Assad unter dem Schutz Putins in einem luxuriösen Wolkenkratzer in Moskau. Nun war der neue syrische Interimspräsident Scharaa zum ersten Mal im Kreml – um Assads Auslieferung zu beantragen.",
      "url": "https://www.welt.de/politik/ausland/plus68f0afad34e731de12f555b7/baschar-al-assad-kristallkronleuchter-und-panoramablick-in-moskau-lebt-syriens-ex-diktator-im-goldenen-exil.html",
      "image_url": "https://images.welt.de/68f0afad34e731de12f555b7/195dd536aedad065fc00290aa834f55e-master/ci23x11-w200/russia-daily-life",
      "image_title": "MOSCOW, RUSSIA - MAY 13: (RUSSIA OUT) A food delivery courier rides a bicycle past skyscrapers of the Moscow Interbational Business Center (MIBC), also known as Moscow City, or Moskva City, May 13, 2024, in Moscow, Russia.. (Photo by Contributor/Getty Images)",
      "author": "Rosalba Castelletti"
    },
    {
      "title": "„Geringe Überlebensrate“ – Was die russischen Verluste über Moskaus Kriegstaktik verraten",
      "teaser": "Durchgesickerte Daten zeigen, dass Russland für minimale Fortschritte an der Front in der Ukraine extrem hohe Verluste in Kauf nehmen muss. Experten beobachten einen Anstieg der Rekrutierungsbemühungen im Ausland. Reicht das nicht aus, steht der Kreml vor einer heiklen Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/plus68ee25e8dd2b5af37a7b73e8/krieg-in-der-ukraine-geringe-ueberlebensrate-was-die-russischen-verluste-ueber-moskaus-kriegstaktik-verraten.html",
      "image_url": "https://images.welt.de/68ee25e8dd2b5af37a7b73e8/09307ef5ade6ebab402438e6debcaf4e/ci23x11-w200/russia-ukraine",
      "image_title": "Russische Soldaten in alten Sowjetuniformen bei einer Parade im Jahr 2019",
      "author": "Veronika Melkozerova"
    },
    {
      "title": "„Haben mich getreten und als ‚Hure Greta‘ beleidigt“ – Thunberg erhebt schwere Vorwürfe gegen Israel",
      "teaser": "Hausbesuch bei Greta Thunberg: Die schwedische Zeitung „Aftonbladet“ traf die einstige Klimaaktivistin zum Interview. Die 22-Jährige erhebt in dem Gespräch erneut schwere Vorwürfe gegen Israel. Sie sei nach ihrer Teilnahme an der Gaza-Flotte misshandelt und gedemütigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f0a242672b2f7280fac26a/b85b596533ae2a42a829baaee1ce58c1/ci23x11-w200/stockholm-2025-10-09-greta-thunberg-at-home-in-the-collective-where-she",
      "image_title": "STOCKHOLM 2025-10-09 Greta Thunberg at home in the collective where she lives with friends. She now shares details about the five days she spent in Israeli custody Â– and how staff from the Swedish Ministry for Foreign Affairs left her and her companions without assistance. Image: Greta goes through her suitcase after it was returned by Israeli police, who had previously confiscated it. Photo: Magnus Wennman / Aftonbladet / TT Code 4516",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Geheimflug aus Teheran – Wie Südafrika seine Beziehungen zum Westen aufs Spiel setzt",
      "teaser": "Nelson Mandelas alte Devise, sich keine Freunde vom Westen vorschreiben zu lassen, prägt Südafrikas Außenpolitik bis heute. Mit riskanten Folgen: Zwischen Russland, Iran und den USA manövriert Pretoria zunehmend ungeschickt und pokert damit hoch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e1e29989973cba61e81bc5/c77744bce1721c2220670d99d3fd2513-master/ci23x11-w200/russia-s-president-putin-joins-online-meeting-of-brics-leaders",
      "image_title": "Russia's President Vladimir Putin attends an online meeting with South Africa's President Cyril Ramaphosa and other leaders of BRICS group of states, in Sochi, Russia, September 8, 2025. Sputnik/Vyacheslav Prokofyev/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Christian Putsch"
    },
    {
      "title": "„Hoffe, du hast eine gute Ausrede“ – Nvidia-Manager begrüßt israelische Geisel mit bewegenden Worten",
      "teaser": "US-Präsident Trump hat eine Wiederaufnahme der Kämpfe des israelischen Militärs ins Gespräch gebracht, sollte die Hamas nicht ihre Waffen niederlegen. Nach der Freilassung einer israelischen Geisel veröffentlicht ein Nvidia-Manager einen bewegenden Beitrag. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/israel-nvidia-manager-begruesst-geisel-kollegen-mit-bewegenden-worten-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/a32721d8e498a5f43d9af3a503a15d4e/ci23x11-w200/nahostkonflikt-rueckkehr-der-geiseln",
      "image_title": "Avinatan Or, eine aus dem Gazastreifen freigelassene Geisel, als er im Beilinson-Krankenhaus ankommt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Friedrich Merz hat gescholzt“",
      "url": "https://www.welt.de/politik/deutschland/video68f11a49eb3cf3eedf198389/regierungserklaerung-friedrich-merz-hat-gescholzt.html",
      "image_url": "https://images.welt.de/68f11a49eb3cf3eedf198389/bc9bfacb07c5991237653280915af589-master/ci16x9-w200/welttv-doll",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Politik, die resilient macht, die die Gesellschaft resilient macht, ist gute Sozialpolitik“",
      "url": "https://www.welt.de/politik/deutschland/video68f10f622f6e3c54ca984687/umgang-mit-der-afd-politik-die-resilient-macht-die-die-gesellschaft-resilient-macht-ist-gute-sozialpolitik.html",
      "image_url": "https://images.welt.de/68f10f622f6e3c54ca984687/815d61f3db989ce107b709135cb0c58e-master/ci16x9-w200/bundestag",
      "image_title": "ARCHIV - 26.06.2025, Berlin: Carmen Wegge (SPD) spricht bei der Debatte über Mietpreisbremsen und Miethöhen im Bundestag. (zu dpa: «SPD-Rechtsexperten drängen auf AfD-Verbotsverfahren») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "CSU-Politiker fordert klare Kommunikation zu Migration und Sozialleistungen",
      "url": "https://www.welt.de/politik/deutschland/video68f10dfa2f6e3c54ca984626/klaus-holetschek-bei-welt-tv-csu-politiker-fordert-klare-kommunikation-zu-migration-und-sozialleistungen.html",
      "image_url": "https://images.welt.de/68f10dfa2f6e3c54ca984626/9a1c0f4d502df2911934c10e4e00098e/ci16x9-w200/csu-landtagsfraktion",
      "image_title": "ARCHIV - 23.09.2025, Bayern, Bad Staffelstein: Klaus Holetschek, Vorsitzender der CSU-Fraktion im Landtag, spricht bei einer Pressekonferenz anlässlich der Herbstklausur der CSU-Landtagsfraktion in Kloster Banz. Die Klausur steht unter dem Motto \"Bayern im Herzen - die Zukunft im Blick\". (zu dpa: «Angriff aus der CSU auf Sparplan der Gesundheitsministerin») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Dann bekennen Sie vor dem Parlament und der Öffentlichkeit, dass Sie gelogen haben“",
      "url": "https://www.welt.de/politik/deutschland/video68f10d282f6e3c54ca984600/rede-roettgens-zur-wehrpflicht-dann-bekennen-sie-vor-dem-parlament-und-der-oeffentlichkeit-dass-sie-gelogen-haben.html",
      "image_url": "https://images.welt.de/68f10d282f6e3c54ca984600/a6af9b4422771a1b5de5611b167ba0e5-master/ci16x9-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Norbert Röttgen, stellvertretender Fraktionsvorsitzender der CDU im Bundestag, spricht in der Debatte zum Wehrdienst-Modernisierungsgesetz im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "„Tatsache ist, dass sich die Stadtbilder in den letzten Jahren massivst verändert haben“",
      "url": "https://www.welt.de/politik/deutschland/video68f0fc572f6e3c54ca984440/wolfgang-kubicki-bei-welt-tv-tatsache-ist-dass-sich-die-stadtbilder-in-den-letzten-jahren-massivst-veraendert-haben.html",
      "image_url": "https://images.welt.de/68f0fc572f6e3c54ca984440/0dc32e6a9817e6fe210564d0474e7b92-master/ci16x9-w200/wolfgang-kubicki-fdp-bezieht-sein",
      "image_title": "Wolfgang Kubicki (FDP) bezieht sein neues Buero als ehem. Vizepraesident des Deutschen Bundestages",
      "author": "4 Min"
    },
    {
      "title": "„Aus euren Haaren haben wir Teppiche gemacht“, habe ein Mann auf dem Campus gerufen",
      "teaser": "Übergriffe, Schmähungen, Gewaltandrohungen: Eine Erhebung der Jüdischen Studierendenunion zeigt, wie weit Judenhass in die studentische Alltagskultur eindringt. Das Problem gehe aber nicht nur von Kommilitonen aus: Auch Dozenten hingen antisemitischen Überzeugungen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c22506329773ec6741e0/a24bc8e397fa30695f70d260e313adea/ci23x11-w200/germany-berlin-police-clear-university-occupation-by-pro-palestinian-activists",
      "image_title": "May 23, 2024, Berlin, Germany: Berlin police initiated the clearing of the Humboldt University's Social Science Institute on Thursday, May 23, 2024, concluding a pro-Palestinian occupation that began the previous day. The move followed directives from university authorities and government officials, responding to the activists' demands and actions over the preceding 24 hours. Helmeted officers entered the occupied building, encountering resistance from a group of activists who had barricaded themselves inside. More than 100 individuals had exited the premises, some voluntarily and others under police compulsion. The police reported having to open several rooms that the occupiers had blockaded forcibly. Berlin's Science Senator, Ina Czyborra, and the governing mayor, Kai Wegner, had instructed Humboldt University President Julia von Blumenthal to end the occupation. The protest, sparked by the ongoing war in Gaza, saw activists demanding an end to the occupation and calling for a ceasefire. They occupied the university's Social Science Institute, renaming it the ''Jabalia Institute'' in solidarity with the Gaza Strip's densely populated refugee camp. Inside the building, they displayed banners and chanted pro-Palestinian slogans. Some demonstrators reportedly engaged in vandalism, including graffiti and property damage. The occupation had been tolerated until Thursday evening, with university leaders engaging in dialogue with the activists. However, the situation escalated when it became clear that a peaceful resolution was unattainable, prompting police intervention. Police recorded the identities of all individuals present, citing them as potential witnesses or suspects in investigating crimes committed during the occupation, such as vandalism and using symbols associated with prohibited organizations. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Unter Merkel hieß es ‚einfach ignorieren‘“ – JU-Chef gibt Altkanzlerin Mitschuld am AfD-Aufstieg",
      "teaser": "Der Chef der Jungen Union spricht sich gegen die Idee einer Minderheitsregierung mithilfe der AfD aus. Die CDU habe unter Angela Merkel „eigene Positionen“ aufgegeben – und damit die Ausbreitung der rechten Partei ermöglicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c7f506329773ec6742c2/9703e00b54cb3b3a8ce4a673e240b1c3/ci23x11-w200/17-bundesmittelstandstag",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Köln: Johannes Winkel, Bundesvorsitzender der Jungen Union, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vollständig auf offener Bühne zerlegt“ – Grüne sprechen Merz Eignung als Kanzler ab",
      "teaser": "Grünen-Fraktionschefin Dröge hält Friedrich Merz vor, er habe die Lage nicht im Griff. AfD-Chefin Weidel wirft dem Kanzler vor, „mit der Brieftasche des Steuerzahlers zu wedeln“. Merz selbst geht in seiner Regierungserklärung die EU an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0b26c672b2f7280fac39b/534d89ebe86a08305b82b3ef34ad8b8c/ci23x11-w200/germany-eu-politics-parliament",
      "image_title": "German Chancellor Friedrich Merz addresses parliamentarians during a session at the Bundestag, Germany's lower house of parliament, in Berlin on October 16, 2025, ahead of an EU Summit. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "„Dieser Volksentscheid zeigt, welchen Einfluss die NGOs haben“",
      "teaser": "Trump zeigt den Europäern, wie man außenpolitisch Fakten schafft – und die deutsche Klimaschutz-Bewegung macht gemeinsames Spiel mit China. WELT-Autor Stefan Aust analysiert die Lage. Schafft der US-Präsident auch in der Ukraine die Wende? Und wie groß ist die Macht der Klima-NGOs?",
      "url": "https://www.welt.de/politik/deutschland/plus68efa65d0dc4b85759d386d0/stefan-aust-dieser-volksentscheid-zeigt-welchen-einfluss-die-ngos-haben.html",
      "image_url": "https://images.welt.de/68efa65d0dc4b85759d386d0/9353f4cdfd7cff234ad72227fd7a55ff/ci23x11-w200/stefan-aust",
      "image_title": "Stefan Aust Autorenfoto Bunt gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Da ist eine Grenze“ – Offen gesteht Schwerdtner, dass sie der AfD-Politikerin die Hand verweigert",
      "teaser": "Wie sehr darf der politische Gegner abgestraft werden, und warum gibt Linke-Politikerin Ines Schwerdtner AfD-Politikerinnen wie Beatrix von Storch nicht die Hand? Markus Lanz diskutierte über Benimmregeln und der Ton im ZDF-Talk wurde scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f08baf672b2f7280fac0e7/6095b283be9c0e550177434ebdc9fc3d/ci23x11-w200/markus-lanz-2025",
      "image_title": "Markus Lanz 15.10.2025 Von links: Ines Schwerdtner, Beatrix von Storch Honorarfrei - nur für diese Sendung inkl. SocialMedia bei Nennung ZDF und Cornelia Lehmann."
    },
    {
      "title": "AfD erreicht in Sachsen-Anhalt 40 Prozent – CDU müsste mit Linke, SPD und BSW koalieren",
      "teaser": "Rekordwerte für die AfD in Sachsen-Anhalt: Laut einer neuen Insa-Umfrage erreicht die Partei ihren bislang höchsten Wert mit 40 Prozent. Die CDU stürzt auf 26 Prozent ab. Eine Mehrheit gegen die AfD wäre nur durch ein Vierer-Bündnis von CDU, SPD, Linke und BSW möglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f084e06ba15bc5e2398714/1719ebb247459e61880a9103ff442fdc/ci23x11-w200/ulrich-siegmund",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt."
    },
    {
      "title": "Schüler scheitern in Mathe, Bio, Physik und Chemie häufiger an Mindestanforderungen",
      "teaser": "Der IQB-Bildungstrend 2024 zeichnet ein düsteres Bild vom deutschen Bildungswesen. In der Sekundarstufe I haben die Leistungen in den Fächern Mathe, Bio, Chemie und Physik erneut stark nachgelassen. Mehrere Ursachen sind für die Forscher entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f07e5edbad4b72062aeec1/8005688155617ff08e0d55e08723a722/ci23x11-w200/thema-reformation-in-der-schule",
      "image_title": "Schülerinnen und Schüler des Gymnasium Osterbek sitzen am 31.10.2016 in Hamburg in ihrer Klasse. Hamburgs Bischöfin Fehrs und Rabe sprachen mit Schülern zum Thema Reformation. Foto: Axel Heimken/dpa ++"
    },
    {
      "title": "„Wir reden hier über Einschränkungen der Grundrechte“ – Staatsrechtler warnt vor Wehrdienst-Lotterie",
      "teaser": "Heute debattiert der Bundestag erstmals zum neuen Wehrdienst. Großer Streitpunkt ist das Losverfahren. Staatsrechtler Boeme-Neßler glaubt, dass diese Form der Musterung kaum vereinbar mit dem Grundgesetz ist. Auch Schülervertreter üben scharfe Kritik an der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f07dc706329773ec673c4b/c9d2f3d384306a421694062666ec1307/ci23x11-w200/grundausbildung-bei-der-bundeswehr",
      "image_title": "ARCHIV - 14.04.2005, Hessen, Schwarzenborn: Mit Blattwerk und Gras getarnte Wehrpflichtige von den Panzergrenadieren rennen mit ihren Waffen im Rahmen ihrer Grundausbildung bei einer Übung über das freie Gelände der Knüll Kaserne in Schwarzenborn (Schwalm-Eder-Kreis). (zu dpa: «Was beim Wehrdienst geplant ist und worüber gestritten wird») Foto: Frank May/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ministerien lassen mehr als 1000 NGOs durch Verfassungsschutz überprüfen",
      "teaser": "Der Verfassungsschutz hat einem Medienbericht zufolge Tausende NGOs und Einzelpersonen überprüft. Auftraggeber waren in allen Fälle Bundesbehörden und -ministerien. Grund dafür war, dass diese öffentliche Fördermittel beantragt hatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f07a97dbad4b72062aee8f/2ba79f5e6d9565e408a91dcd44ec69e9/ci23x11-w200/demokratiebildung-in-schulen",
      "image_title": "ARCHIV - 07.06.2022, Nordrhein-Westfalen, Köln: «Demokratie leben!» steht auf Stofftaschen auf der Bildungsmesse didacta in Köln. (zu dpa: «Verband: Schulen werden für Demokratie-Programme attackiert») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump erlaubt CIA verdeckte Einsätze in Venezuela",
      "teaser": "Seit Wochen führt das US-Militär tödliche Einsätze gegen mutmaßliche Drogenschmuggler in der Karibik durch. Nun will Donald Trump den Kampf gegen die Kartelle ausweiten. Der Präsident hat verdeckte Einsätze der CIA in Venezuela autorisiert und erwägt auch den Einsatz von Bodentruppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f06ff8dbad4b72062aee0a/7e056509c186db176ac20c6b413a426f-master/ci23x11-w200/u-s-president-trump-hosts-a-ballroom-dinner-in-the-east-room-at-the-white-house",
      "image_title": "U.S. President Trump arrives to attend a ballroom dinner hosted by him in the East Room at the White House in Washington, D.C., U.S., October 15, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Hacker kapern Flughafenlautsprecher für Pro-Hamas-Durchsagen und Trump-Beleidigungen",
      "teaser": "An Flughäfen in den USA und Kanada kam es zu Hackerangriffen vonseiten pro-palästinensischer Gruppen. US-Präsident Trump und Israels Premier Netanhjahu wurden beleidigt, die Hamas wurde gelobt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f0658006329773ec673bb1/8fc960b8a3bf115bb955a41236c9ee5e-master/ci23x11-w200/government-shutdown",
      "image_title": "Travelers at Louis Armstrong New Orleans International Airport in Kenner, La., Wednesday, Oct. 15, 2025. (AP Photo/Gerald Herbert)"
    },
    {
      "title": "„Ich habe das Gefühl, in den letzten acht Jahren wurde nichts dazugelernt“, sagt Kretschmer",
      "teaser": "Wehrpflicht, Erbschaftssteuer, Verteidigungspolitik: Der sächsische Ministerpräsident Michael Kretschmer vermisst einen klaren Kurs der Bundesregierung. Bei der Wehrpflicht schwebt ihm eine Volksbefragung vor, die AfD bezeichnet er als „extrem schwierig“ – fordert aber mehr Pragmatismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f03b4206329773ec673aba/fbacdd3855d166315ea82e203563f3cf-master/ci23x11-w200/maischberger905-071",
      "image_title": "ARD/\"maischberger\" vom 15.10.2025, abgebildete Personen v.l.n.r. Michael Kretschmer (CDU, Ministerpräsident von Sachsen)",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Störende Presse“ regulieren – US-Journalisten verlassen aus Protest das Pentagon",
      "teaser": "Aus Protest gegen neue Berichterstattungsregeln der US-Regierung haben Dutzende Reporterinnen und Reporter am Mittwoch das Pentagon verlassen und ihre Zugangsausweise abgegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f04468dbad4b72062aecfb/5bc30505b41758b31aea59a91c1a9a76/ci23x11-w200/media-pentagon-rules",
      "image_title": "Members of the Pentagon press corp carry their belongings out of the Pentagon after turning in their press credentials, Wednesday, Oct. 15, 2025 in Washington. (AP Photo/Kevin Wolf)"
    },
    {
      "title": "„Kann man nicht an der Nationalität festmachen“ – Wegner geht auf Distanz zu „Stadtbild“-Aussage",
      "teaser": "Friedrich Merz löst mit seiner Äußerung zum „Stadtbild“ heftige Kritik aus. Regierungssprecher Kornelius sieht sich genötigt, den Kanzler zu verteidigen. Berlins Bürgermeister warnt vor Verallgemeinerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f024e5dbad4b72062aecb9/429741c5ebf8affdd90ba03768c0eb85/ci23x11-w200/berlins-regierender-buergermeister-kai-wegner-cdu",
      "image_title": "ARCHIV - 20.09.2025, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht auf dem Landesparteitag CDU Berlin. (zu dpa: «Wegner mahnt: Frieden nur ohne die Hamas möglich») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gericht stoppt Trumps Massenentlassungen im „Shutdown“",
      "teaser": "Ein US-Gericht hat die Regierung von US-Präsident Donald Trump angewiesen, die Massenentlassungen während des teilweisen Regierungsstillstands auszusetzen. Die zuständige Bundesrichterin wirft der Regierung vor, die Regeln des Rechtsstaats zu umgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f01d8306329773ec673a7e/2a85cadd15d1405b13267b3bffdc59f6-master/ci23x11-w200/us-praesident-trump",
      "image_title": "ARCHIV - 25.09.2025, USA, Washington: US-Präsident Donald Trump spricht zu Reportern im Oval Office im Weißen Haus. (zu dpa: «Gericht stoppt «Shutdown»-Stellenabbau der Trump-Regierung») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Riss in Cockpit-Scheibe – Flugzeug von US-Pentagonchef Hegseth muss notlanden",
      "teaser": "Aufgrund eines Risses in der Cockpit-Scheibe musste das Flugzeug von US-Verteidigungsminister Pete Hegseth in Großbritannien notlanden. Hegseth befand sich auf dem Rückweg vom Nato-Verteidigungsministertreffen in Brüssel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68effec906329773ec67398a/f045bdf0c0709ccb6eac67a0b71903b5-master/ci23x11-w200/us-defense-secretary-pete-hegseth-a",
      "image_title": "US Defense Secretary Pete Hegseth attends the meeting of the Ukraine Defence Contact Group, part of the meeting of NATO Ministers of Defence Summit at the NATO headquarters in Brussels on October 15, 2025. (Photo by NICOLAS TUCAT / AFP)"
    },
    {
      "title": "„Sein Name ist Wolfram Weimer“ –Trump-Berater Richard Grenell greift Kulturstaatsminister an",
      "teaser": "Kulturstaatsminister Wolfram Weimer hatte KI-Unternehmen „geistigen Vampirismus“ vorgeworfen. Der frühere US-Botschafter Richard Grenell ist empört. Er spricht von einem „massiven Angriff auf die gesamte US-amerikanische Digitalindustrie“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68efea0006329773ec6738d5/509cc081f78a8b757c14b22598163617/ci23x11-w200/cpac-konferenz-richard-grenell",
      "image_title": "ARCHIV - 21.02.2025, USA, Oxon Hill: Der US-Sondergesandte Richard Grenell spricht auf der Conservative Political Action Conference, CPAC, im Gaylord National Resort & Convention Center. Nach scharfer Kritik des früheren US-Botschafters Richard Grenell an einem ZDF-Journalisten hat sich das ZDF auf die Pressefreiheit berufen. (zu dpa: «Nach Kritik von Grenell: ZDF beruft sich auf Pressefreiheit») Foto: Lev Radin/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zusatzbeitrag soll nicht erhöht werden – Steigende Beiträge dennoch absehbar",
      "teaser": "Die Bundesregierung will verhindern, dass die Zusatzbeiträge der Krankenkassen 2026 erneut steigen – und hat einen Gesetzentwurf beschlossen, um die Gesundheitsausgaben zu senken. Doch die Krankenkassen zeigen sich skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68efd22a5808c1686a62d70c/b16f5acfcc82a5e611fd59a76ff47c29-master/ci23x11-w200/sparpaket-gegen-hoehere-kassenbeitraege",
      "image_title": "15.10.2025, Berlin: Nina Warken (CDU), Bundesministerin für Gesundheit, spricht bei einer Pressekonferenz zum geplanten Sparpaket gegen höhere Kassenbeiträge. Die Koalition will erneute Anhebungen zum 1. Januar 2026 abwenden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verfassungsrechtler hält Musterung per Los für schwer mit dem Grundgesetz vereinbar",
      "teaser": "Die Union glaubt nicht, dass ein Wehrdienst auf freiwilliger Basis funktioniert – und will Menschen deshalb per Losverfahren einziehen. Boris Pistorius lehnt das ab. Auch ein bekannter Verfassungsrechtler hat seine Zweifel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68efd07e0dc4b85759d38a19/3d4578c2c617d69898c89c8797e5fddc-master/ci23x11-w200/feierliches-geloebnis-in-duesseldorf",
      "image_title": "Soldatinnen und Soldaten kommen zum Geloebnis einmarschiert Feierliches Geloebnis von Bundeswehr-Rekruten vor dem Landtag in Duesseldorf, 04.10.2024,"
    },
    {
      "title": "„Gegen Rechtsextremisten hat man vor Gericht zu gewinnen“",
      "teaser": "Die Koalitionsfraktionen CDU und Grüne stimmen dem SPD-Plan zu: Schleswig-Holsteins Regierung unter Daniel Günther (CDU) soll sich „bereits jetzt“ um die Vorbereitung eines AfD-Verbotsverfahrens kümmern. Und das, obwohl das entscheidende Gerichtsurteil noch aussteht.",
      "url": "https://www.welt.de/politik/deutschland/plus68eccd3d0c19a688ca7509f4/kurs-auf-afd-verbotsverfahren-gegen-rechtsextremisten-hat-man-vor-gericht-zu-gewinnen.html",
      "image_url": "https://images.welt.de/68eccd3d0c19a688ca7509f4/b434df96fe7993cb5f503e3f951b9aba/ci23x11-w200/landtag-schleswig-holstein",
      "image_title": "Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, und Aminata Toure (Bündnis 90/DieGrünen), Ministerin für Soziales, Jugend, Familie, Senioren, Integration und Gleichstellung in Schleswig-Holstein, schauen während der Landtagssitzung auf die Zuschauertribüne. Der Landtag berät über Sicherheit und Migration. (zu dpa: «Touré: Geben mehr Geld ins Kita-System») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Wie es nur die USA können“ – Hegseths unverhohlene Warnung an Moskau",
      "teaser": "Beim Nato-Treffen in Brüssel ist die Nervosität groß. Generalsekretär Rutte und US-Verteidigungsminister Hegseth fordern mehr Unterstützung für die Ukraine. Die war zuletzt dramatisch eingebrochen. Und dann richtet sich der Amerikaner direkt an Moskau.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ef696f06329773ec672bc9/17e8ce8110920e3e8f2c5131c4d2aa43-master/ci23x11-w200/defence-ministers-meet-at-nato-headquarters-in-brussels",
      "image_title": "Nato-Chef Mark Rutte und US-Verteidigungsminister Pete Hegseth in Brüssel",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Italien stoppt Auslieferung von Nord-Stream-Verdächtigem",
      "teaser": "Die Bundesanwaltschaft wirft einem Ukrainer vor, hinter den Anschlägen auf die Gas-Pipelines in der Ostsee zu stecken. Er soll in Deutschland angeklagt werden – doch Italiens oberstes Gericht bremst die Auslieferung des Verdächtigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68efc68e06329773ec6736fc/3519b58bdb89e17cf75a38fca758b429-master/ci23x11-w200/nord-stream-2",
      "image_title": "ARCHIV - 27.09.2022, Dänemark, Bornholm: Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord-Stream-2-Gasleck in der Nähe von Bornholm aus der Luft. (zu dpa: «Nord-Stream-Verdächtiger: Polnisches Gericht entscheidet») Foto: -/Danish Defence Command/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weißes Haus kündigt Telefongespräch zwischen Trump und Putin an",
      "teaser": "Das Weiße Haus kündigt ein Telefonat zwischen US-Präsident Donald Trump und Kreml-Chef Wladimir Putin am Donnerstag an. Die Ukraine meldet einen massiven Angriff aus Russland – insbesondere auf die Energie-Infrastruktur. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/weisses-haus-kuendigt-telefongespraech-zwischen-trump-und-putin-an.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/0f3b8e9c67852b1246a12f62e1c46a73/ci23x11-w200/file-photo-u-s-president-trump-meets-with-russian-president-putin-in-alaska",
      "image_title": "FILE PHOTO: U.S. President Donald Trump shakes hand with Russian President Vladimir Putin, as they meet to negotiate for an end to the war in Ukraine, at Joint Base Elmendorf-Richardson in Anchorage, Alaska, U.S., August 15, 2025. REUTERS/Kevin Lamarque TPX IMAGES OF THE DAY/File Photo",
      "author": "Janne Hoppe"
    },
    {
      "title": "Dann spricht Christina Block über ihren Gottesglauben – und fängt an zu weinen",
      "teaser": "Im Block-Prozess sagt ein israelischer Sicherheitsexperte aus, der in dem Kinderentführungsfall als Kontaktvermittler agiert haben soll. Eine Information ist nach seinen Angaben so heikel, dass die Richterin die Zuschauer rausschickt. Die Angeklagte Christina Block wird emotional.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ee5a079ea8287f5023fe14/3c2b25e26629d9af55835b163e6f9b9d/ci23x11-w200/defendant-german-entrepreneur-and-g",
      "image_title": "Defendant German entrepreneur and gastronome Christina Block (front) looks on as she stands in front of German former sports journalist Gerhard Delling ahead of the continuation of the trial against Christina Block over alleged child abduction at the District Court in Hamburg, northern Germany, on October 15, 2025. The public prosecutor's office accuses Block, heiress of a steakhouse chain, of ordering the abduction of her daughter, born in 2010, and her son, born in 2013. According to the indictment, the background to this is an escalating custody dispute over many years between Block and her former husband, who have four children together. The latter kept the two youngest children with him in August 2021 after an agreed visit to Gravenstein in southern Denmark near the German border, where he had been living for some time. (Photo by Marcus Brandt / POOL / AFP)",
      "author": "Per Hinrichs"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Lassen Sie Ihre Kinder los! Die müssen ihren Weg selber finden“",
      "teaser": "Grundschulleiterin Eva Baier ruft Eltern auf, viel Kontrolle abzugeben: Beim Lernen sollten sie ihre Kinder nur so viel wie nötig begleiten. Denn nur dann könnten Kinder eigene Lernstrategien entwickeln – und Scheitern als etwas Lehrreiches begreifen. Und wie viel Leistungsdruck ist förderlich?",
      "url": "https://www.welt.de/politik/deutschland/plus249610670/Erziehung-Lassen-Sie-Ihre-Kinder-los-Die-muessen-ihren-Weg-selbst-finden.html",
      "image_url": "https://images.welt.de/65ae715e0492cd4cbf9e8366/9521b786165cb3ab8641eb062778876c/ci23x11-w200/teacher-correcting-schoolgirl-s-bad-test",
      "image_title": "Kids at school Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur-und-das-Comeback-einer-Politik-nationaler-Staerke.html",
      "image_url": "https://images.welt.de/676fc8f54e31737778eb6dfa/61a24f6ef327848e4a447b92968e0f60/ci23x11-w200/cliveden-literary-festival-2024-2",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "„Gefahr besteht, dass Patienten etwas vorgemacht wird“",
      "teaser": "Der Markt für luxuriöse Suchtkliniken boomt. Die Einrichtung „The Balance“ auf Mallorca etwa treibt den Trend auf die Spitze: Bis zu 85.000 Euro kostet hier eine Woche Entzug. Doch Experten haben Zweifel: „Es kann angeboten werden, was sich gut verkaufen lässt, auch wenn es nicht hilft.“",
      "url": "https://www.welt.de/politik/deutschland/plus256019878/luxus-suchtkliniken-gefahr-besteht-dass-patienten-etwas-vorgemacht-wird.html",
      "image_url": "https://images.welt.de/680df350716a613fb784e983/49041fac74da64d5da3304aa4afdd714-master/ci23x11-w200/tb-exterior",
      "image_title": "The Balance RehabClinic",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Er konnte nicht mal einen Zugang legen. Dennoch kam er als Facharzt durch",
      "teaser": "Ein Untersuchungsbericht zum Magdeburg-Attentäter Taleb al-Abdulmohsen offenbart erschreckende neue Hinweise: Der Arzt fiel jahrelang durch Unzuverlässigkeit, wirre Äußerungen und Inkompetenz auf. Dennoch durfte er als Arzt praktizieren. Ein Detail mutet besonders merkwürdig an.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef738e0dc4b85759d38114/magdeburger-attentaeter-er-konnte-nicht-mal-einen-zugang-legen-dennoch-kam-er-als-facharzt-durch.html",
      "image_url": "https://images.welt.de/68ef738e0dc4b85759d38114/7071a41220dc6a7e7012c1a4222cfb52-master/ci23x11-w200/nach-todesfahrt-auf-weihnachtsmarkt-in-magdeburg",
      "image_title": "Auf 54 Seiten hat die Salus Altmark Holding zusammengefasst, was das Unternehmen über ihrer früheren Angestellten, Taleb al-Abdulmohsen, herausgefunden hat",
      "author": "Dirk Banse"
    },
    {
      "title": "In einer „Spirale aus Angst, Zwangsprostitution und heftiger körperlicher Gewalt“",
      "teaser": "Kinder und Jugendliche, die zwangsprostituiert oder für kriminelle Machenschaften eingespannt werden: ein riesiges Dunkelfeld in Deutschland. Eine neue Erhebung zeichnet dabei ein viel dramatischeres Bild als die Polizeibehörden. Täter finden sich oft im engsten Umfeld der Opfer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eb4b90ff70575ab37a1083/526596c75dc0278672a5873f5352d582/ci23x11-w200/modern-slavery-act",
      "image_title": "Modern Slavery Act. Embargoed until 0001 Friday July 31 A woman referred to as Emma, 23, (not real name), a trafficking victim who was forced in to prostitution around Europe after being groomed in to believing she was going to be model has spoken of her relief at finding refuge in a UK safe house. Picture date: Friday July 31, 2015. Her new boyfriend soon became her captor, moving her across Germany, Italy and Albania where she was forced in to sex work and kept under constant lock and key. See PA story POLITICS Slavery. Photo credit should read: Dominic Lipinski/PA Wire URN:23693442",
      "author": "Sabine Menkens"
    },
    {
      "title": "Verbot von AfD-Praktikum im Landtag – „Schulleiter hat korrekt entschieden“",
      "teaser": "Katja Poschmann (SPD) verteidigt das Verbot Praktikums bei der brandenburgischen AfD-Landtagsfraktion. Sie betont die Pflicht zur politischen Neutralität und den Schutz vor Verfassungsfeinden: „Das kann nicht der gesellschaftliche Kurs sein“, sagt sie bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video68efc913dbad4b72062aea03/brandenburg-verbot-von-afd-praktikum-im-landtag-schulleiter-hat-korrekt-entschieden.html",
      "image_url": "https://images.welt.de/68efc913dbad4b72062aea03/a2b5daf519f47a4751cd733def5e0648-master/ci23x11-w200/sitzung-landtag-brandenburg",
      "image_title": "24.09.2025, Brandenburg, Potsdam: Katja Poschmann (SPD), spricht bei der 19. Sitzung des Landtages Brandenburg zur Aktuellen Stunde zum Thema «Zehn Jahre Grenzöffnung und die Folgen für Brandenburg». Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Jüngere Täter und eine neue Härte auf der Straße",
      "teaser": "„Ein richtiger Mann ist bereit, zuzuschlagen.“ Dieser Satz bekommt in Deutschland mehr Zustimmung. Messerangriffe, Prügeleien, Raub: Ist die Jugend brutaler geworden? In der größten Untersuchung zur Jugendkriminalität fällt vor allem eine Gruppe besonders auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68e7b174d3ab2139f9f118da/jugendkriminalitaet-juengere-taeter-und-eine-neue-haerte-auf-der-strasse.html",
      "image_url": "https://images.welt.de/68e7b174d3ab2139f9f118da/1c73a635c7fefc2a0f3fbf9d75635f94-master/ci23x11-w200/adolescent-threatening-a-group-with-a-knife",
      "image_title": "Jugendkriminalität",
      "author": "Philipp Woldin"
    },
    {
      "title": "Anti-Israel-Aktivist preist Hamas-Führer Sinwar in Berlin als „kämpfenden Märtyrerhelden“",
      "teaser": "Ein bekannter Anti-Israel-Aktivist feiert auf einer Demonstration in Berlin den getöteten Hamas-Führer Yahya Sinwar. Zuvor trat der Redner bei Amnesty und Linkspartei auf. Ein Experte weist auf wiederholte Kooperation mit Terrorismus-Unterstützern bei Protesten gegen den jüdischen Staat hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef7fa206329773ec672e59/5a1d03ba51b2d3929bbc50c5d3ec203b/ci23x11-w200/nahostkonflikt-reaktionen-in-deutschland",
      "image_title": "11.10.2025, Berlin: Demonstranten schwenken palästinensische Fahnen und halten Plakate während der «United4Gaza»-Kundgebung auf der Straße des 17. Juni. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Showdown um Auslieferung des mutmaßlichen Nord-Stream-Saboteurs",
      "teaser": "Die Spannungen zwischen Polen und Deutschland nehmen zu: Während in Italien über die Auslieferung eines Ukrainers verhandelt wird, der den Anschlag auf die Nord-Stream-Pipelines koordiniert haben soll, entwickelt sich die Verhaftung eines weiteren Verdächtigen in Polen zum Politikum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed16ff3a9df81c4ad2fc42/22fefdc55a910a499bc057991569f929-master/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    }
  ]
}