{
  "timestamp": "2025-07-31T05:19:14",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.jT2Mh8tE.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fgSbm-51.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland greift Kiew an – mindestens zwei Tote und Dutzende Verletzte",
      "teaser": "In der Nacht haben russische Drohnen und Raketen Kiew getroffen. Es gibt mindestens zwei Tote und Dutzende Verletzte. Auch ein Krankenhaus und Wohngebäude wurden beschädigt, es brachen zahlreiche Brände aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688af7a597501d2cebe0526f/3dd9688fa5491ef8e9f50d841febb409-master/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "dpatopbilder - 31.07.2025, Ukraine, Kiew: Rettungskräfte arbeiten in einem zerstörten Wohnhaus nach einem russischen Raketenangriff. Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump straft Indien für Energiepartnerschaft mit Russland ab – und droht Medwedew",
      "teaser": "Donald Trump gibt einen neuen Zollsatz für indische Produkte bekannt – und droht dem Handelspartner Russlands mit einer weiteren Strafmaßnahme. Außerdem nimmt er sich den Putin-Vertrauten Dmitri Medwedew vor. Dieser begebe sich „auf sehr gefährliches Terrain“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688ab4e3eba40421e07df15e/61f82b14152c2f464e42229168ba1ca0-master/ci23x11-w200/trump",
      "image_title": "President Donald Trump speaks during an event to sign VA Home Loan Program Reform Act into law in the Roosevelt Room at the White House, Wednesday, July 30, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "„Wir wollen nicht enteignen“ – Saleh wehrt sich gegen Kritik an umstrittenem Gesetz",
      "teaser": "Berlins SPD-Fraktionschef Raed Saleh betont: Das geplante Vergesellschaftungsrahmengesetz soll keine Enteignungen bewirken. Stattdessen setze die SPD auf Gemeinwirtschaft und Regulierung, um steigende Preise sozialverträglich zu bekämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688a5eaeeba40421e07def0b/c6394e7a668a23d90fd982904f424e77-master/ci23x11-w200/plenarsitzung-berliner-abgeordnetenhaus",
      "image_title": "ARCHIV - 26.06.2025, Berlin: Raed Saleh (SPD), Fraktionsvorsitzender, spricht in der Plenarsitzung im Berliner Abgeordnetenhaus. (zu dpa: «SPD-Fraktionschef Saleh verteidigt neue Schulden für Berlin») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Washington verkündet Einigung mit Südkorea",
      "teaser": "Trump hat ab Freitag neue US-Zölle angekündigt, die je nach Land variieren. Im Zollstreit mit Südkorea spricht er nun von einer Einigung. Präsident Lee Jae Myung sprach von einer „Gleich- oder Besserstellung“ gegenüber Abkommen mit anderen Ländern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688ab2528f091c7c8852f8a5/844e5ef40eed9034f7de1581af38e9a1-master/ci23x11-w200/white-house-press-secretary-leavitt-holds-a-press-briefing-at-the-white-house-in-washington",
      "image_title": "Die Pressesekretärin des Weißen Hauses Karoline Leavitt zeigt einen von Donald Trump unterzeichneten Brief, auf dem die Zollvereinbarung mit Südkorea stehen soll"
    },
    {
      "title": "Trump bekräftigt hohe Zölle und sanktioniert Bolsonaro-Widersacher",
      "teaser": "Zuerst hatte US-Präsident Donald Trump hohe Zollankündigungen gegen Brasilien mit Handelsdefiziten begründet. Jetzt gibt der Republikaner ganz offen politische Gründe zu – und verhängt Sanktionen gegen einen prominenten Richter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688aa9abeba40421e07df14f/dc18192ce218ebc6eef30dd7330ddb57-master/ci23x11-w200/files-judge-alexandre-de-moraes-l",
      "image_title": "Ziel von US-Sanktionen: Der brasilianische Bundesrichter Alexandre de Moraes"
    },
    {
      "title": "Kanada will Palästina als Staat anerkennen",
      "teaser": "Der Druck auf Israel wegen der verheerenden Lage in Nahost wächst. Nun will nach Frankreich auch Kanada Palästina anerkennen – deutet aber gleichzeitig einen Ausweg an. Die Reaktion aus Israel folgt prompt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688aa1198f091c7c8852f87d/2916662fb333726d520ee7ba6cc38dcd/ci23x11-w200/kanadas-premier-carney",
      "image_title": "30.07.2025, Kanada, Ottawa: Kanadas Premierminister Mark Carney spricht mit den Medien während einer Pressekonferenz. Foto: Adrian Wyld/The Canadian Press/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufruf an SPD und Grüne – Linken-Bundesgeschäftsführer wirbt um „Mehrheit links der CDU“",
      "teaser": "Es müsse wieder eine Mehrheit links der CDU geben, sagt Janis Ehling, der Bundesgeschäftsführer der Linkspartei. Er wirbt um eine Zusammenarbeit mit SPD und Grünen. Die aktuellen Umfragen sind von Ehlings Plänen jedoch weit entfernt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688a69de8f091c7c8852f702/7d118b93b1abb536261068db3c83643b-master/ci23x11-w200/bundesparteitag-die-linke",
      "image_title": "Janis Ehling, Bundesgeschäftsführer, spricht auf dem Bundesparteitag der Partei Die Linke in Chemnitz. Nach zwei Tagen endet der Parteitag mit der Behandlung verschiedener Anträge. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann erklärt sich die Thunberg-Mitstreiterin zum Opfer eines rassistischen Deutschlands",
      "teaser": "Die Aktivistin Yasemin Acar bejubelt Angriffe auf Israel und versuchte, mit Greta Thunberg nach Gaza zu segeln. Nun wird sie unter anderem wegen eines Angriffs auf einen Polizisten verurteilt. Die von ihr verwendete „From the River“-Parole sieht der Richter aber nicht als eindeutige Hamas-Parole.",
      "url": "https://www.welt.de/politik/deutschland/plus688719ef61d5110821433075/anti-israel-aktivistin-vor-gericht-dann-erklaert-sich-die-thunberg-mitstreiterin-zum-opfer-eines-rassistischen-deutschlands.html",
      "image_url": "https://images.welt.de/688719ef61d5110821433075/93bb8e7cc1593e4764bdc55bece97147/ci23x11-w200/aktivistin-yasemin-acar-am-30-juli-2025-vor-dem-amtsgericht-tiergarten",
      "image_title": "Aktivistin Yasemin Acar am 30. Juli 2025 vor dem Amtsgericht Tiergarten",
      "author": "Kevin Culina"
    },
    {
      "title": "Härterer Kurs gegen Suff-Radler – „Promillegrenze sollte an Pkw-Grenze angepasst werden“",
      "teaser": "Erstmals stellen Fahrradfahrer die größte Gruppe unter alkoholisierten Unfall-Verursachern. Verkehrsverbände, Unfallforscher und Polizeigewerkschafter fordern eine niedrigere Promillegrenze. Der Linken geht das nicht weit genug – die AfD fordert einen genaueren Fokus auf eine Gruppe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888a5a56b59d0250d7099f0/31ddf3d196d5fdde7b1916ef89e84db5/ci23x11-w200/christi-himmelfahrt-cottbus",
      "image_title": "Junge Menschen sind mit Fahrrädern am Vatertag unterwegs. Außerhalb der Kirchen erhielt der Tag Christi Himmelfahrt den Beinamen «Vatertag». Er wird mit Herrenpartien und Trinkgelagen gefeiert.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Ich finde das Urteil skandalös“ – Verteidiger legt im Fall Philipos Revision ein",
      "teaser": "Im Mai ist der Syrer Mwafak al-S. für den gewaltsamen Tod von Philipos Tsanis bei einer Abifeier in Bad Oeynhausen zu neun Jahren Jugendstrafe verurteilt worden. Strafverteidiger Burkhard Benecken sieht zahlreiche Fehler in dem Prozess – und will ihn wiederholen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus6887128f1888f014304b28b3/Gewalttat-von-Bad-Oeynhausen-Ich-finde-das-Urteil-skandaloes-Verteidiger-legt-im-Fall-Philipos-Revision-ein.html",
      "image_url": "https://images.welt.de/6887128f1888f014304b28b3/5e33cce5f3d58463acd056301d5fc25d-master/ci23x11-w200/gewaltsamer-tod-nach-abifeier-gericht-verkuendet-urteil",
      "image_title": "Der Angeklagte (l) steht in einem Sitzungsaal vom Landgericht Bielefeld neben seinem Verteidiger Burkhard Benecken (r). Im Prozess um den gewaltsamen Tod nach einer Abifeier will das Landgericht Bielefeld das Urteil verkünden. Im Juni 2024 war ein 20-Jähriger im Kurpark von Bad Oeynhausen so schwer durch Schläge und Tritte verletzt worden, dass er zwei Tage später im Krankenhaus mit schweren Hirnschäden starb.",
      "author": "Florian Sädler"
    },
    {
      "title": "„Ab Tag eins war der Platz frei“ – Eine Stadt greift gegen das Drogen-Elend durch",
      "teaser": "Um die Drogenszene einzudämmen, setzte Krefeld auf eine Doppelstrategie: harte Kontrollen auf der Straße – und ein Drogenkonsumraum in der Nähe eines Kindergartens. Der Plan ging auf. Doch zu welchem Preis?",
      "url": "https://www.welt.de/politik/deutschland/plus6880e1e4d4f446684ee8aded/Krefeld-Ab-Tag-Eins-war-der-Platz-frei-Eine-Stadt-greift-gegen-das-Drogen-Elend-durch.html",
      "image_url": "https://images.welt.de/6880e1e4d4f446684ee8aded/ded51ac02a7e022b5aa779c96bde7fa9-master/ci23x11-w200/img-5826",
      "image_title": "Ehepaar Andreas und Olivia Hardt",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Sie skandierte Palästina-Parole auf Demos – Berliner Gericht spricht Aktivistin frei",
      "teaser": "Der umstrittene Slogan „From the river to the sea, palestine will be free“ führt zu Strafverfahren. Ein Amtsgericht in Berlin verurteilt jetzt eine pro-palästinensische Aktivistin zu einer Geldstrafe – aber nicht wegen der gerufenen Parole.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688a076404c6af4608d5c31e/c9e7193cb6f4d18c6ee2c0fdbed0845d/ci23x11-w200/antisemitismus-in-deutschland",
      "image_title": "Kinder werden bei einer Demonstration für die \"Solidarität mit Palästina\" missbraucht, auf dem Karl-Marx-Platz in Berlin Neukölln."
    },
    {
      "title": "Streit um Moschee eskaliert – Stadt will fast fertiges Gotteshaus abreißen",
      "teaser": "Seit Jahren streiten in Leinfelden-Echterdingen bei Stuttgart ein muslimischer Verein und die Stadt um den Bau einer Moschee. Nach zahlreichen Prozessen zieht der Gemeinderat nun einen drastischen Schlussstrich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6889f9e7eba40421e07de5bc/e57786e38d60eb6fb407241e153c23ab/ci23x11-w200/moschee-auf-den-fildern",
      "image_title": "ARCHIV - 13.11.2023, Baden-Württemberg, Leinfelden-Echterdingen: Ein Bauzaun steht vor der Moschee auf den Fildern. (zu dpa: «Streit um Moschee-Bau - Gemeinderat fordert Abriss») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kamala Harris beendet Spekulationen um Gouverneurswahl – und deutet anderweitige Pläne an",
      "teaser": "Sie wäre als Favoritin in den Kampf um die Nachfolge des kalifornischen Gouverneurs Gavin Newsom gezogen. Doch die ehemalige US-Vizepräsidentin Kamala Harris hat andere Pläne. Für ihre Zukunft lässt sie sich eine Hintertür offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688a805aeba40421e07df05f/b50fd55ed85b6ea33459805ffb7394ea-master/ci23x11-w200/files-us-vice-president-and-democ",
      "image_title": "(FILES) US Vice President and Democratic presidential candidate Kamala Harris waves as she boards Air Force Two at Pittsburgh International Airport in Pittsburgh, Pennsylvania, on September 25, 2024, after attending a campaign event. Former US vice president Kamala Harris ruled out running for governor of California on July 30, 2025, in a statement that offered little explanation for her decision but warned that the nation was in \"a moment of crisis.\" The Democrat had been mulling a run for the governorship of her home state in 2026 -- with the Democratic incumbent Gavin Newsom stepping down -- and had set an end-of-summer deadline for announcing her plans after leaving Washington in January. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Druckmittel in Verhandlungen – Israelischer Minister deutet Annexion von Teilen Gazas an",
      "teaser": "Um den Druck auf die Terrororganisation Hamas zu erhöhen, berät die israelische Regierung Medienberichten zufolge über die Androhung einer stufenweisen Annexion von Teilen des Gazastreifens. Ein Minister äußerte sich nun in einem Interview ähnlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688a525c3b331b7336f017e7/13a1516e17b16b1daf37f33126718109-master/ci23x11-w200/russia-president-putin-meets-with-israel-prime-minister-netanyahu",
      "image_title": "MOSCOW, RUSSIA - MAY 9, 2018: Israel's Minister of Jerusalem Affairs and Heritage Ze'ev Elkin (L) and Israel's Prime Minister Benjamin Netanyahu during a meeting with Russian President Vladimir Putin at the Moscow Kremlin. Mikhail Metzel/TASS Foto: Mikhail Metzel/TASS/dpa"
    },
    {
      "title": "„Wer glaubt, unsere Geschichte in Europa sei zu Ende, irrt“",
      "teaser": "Das Zollabkommen mit den USA sei „eine Herabstufung der EU vor den Augen der Welt“, sagt der Geostratege Gilles Gressani. Im Interview erklärt er die zwei dramatischen Brüche, die Trumps Präsidentschaft mit sich bringen – und warum Europa nicht hilflos zusehen darf.",
      "url": "https://www.welt.de/politik/ausland/plus6889ed72eba40421e07de4bb/zollstreit-wer-glaubt-unsere-geschichte-in-europa-sei-zu-ende-irrt.html",
      "image_url": "https://images.welt.de/6889ed72eba40421e07de4bb/e687d2100f3199f8c05144a774896fa5/ci23x11-w200/dwosb-zolldeal-jb",
      "image_title": "DWOSB_Zolldeal_jb",
      "author": "Ronan Planchon"
    },
    {
      "title": "Von dieser Mentalität der Polen können die Deutschen viel lernen",
      "teaser": "Polen könnte noch in diesem Jahr auf Platz 20 der größten Volkswirtschaften aufsteigen – und die Schweiz überholen. Seit den 90er-Jahren ist kein anderes Land schneller zu Wohlstand gekommen. Dahinter steht eine Dynamik, die in Deutschland ihresgleichen sucht.",
      "url": "https://www.welt.de/politik/ausland/plus6889ddf43b331b7336f00d09/wirtschaftsboom-von-dieser-mentalitaet-der-polen-koennen-die-deutschen-viel-lernen.html",
      "image_url": "https://images.welt.de/6889ddf43b331b7336f00d09/4caa7d92975fd7c5d36fe7f907c2a5fb-master/ci23x11-w200/warschau-skyline-hochhaeuser-in-der-innenstadt-bei-nacht-in-warschau-polen",
      "image_title": "Hochhäuser in der Innenstadt von Warschau",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wie Zähne eines riesigen Sägeblatts“ – Für die Ukraine beginnt ein Wettlauf gegen die Zeit",
      "teaser": "„Ab heute noch zehn Tage“: US-Präsident Trump hat das Ultimatum für Moskau verkürzt, einem Waffenstillstand in der Ukraine zuzustimmen. Doch Nato-Kreise sind skeptisch, dass Putin einlenkt. Für Kiew wird die Zeit knapp – ein entscheidender Durchbruch an der Front steht kurz bevor.",
      "url": "https://www.welt.de/politik/ausland/plus6889d05201540a7bc1b4be8a/russische-vorstoesse-wie-zaehne-eines-riesigen-saegeblatts-fuer-die-ukraine-beginnt-ein-wettlauf-gegen-die-zeit.html",
      "image_url": "https://images.welt.de/6889d05201540a7bc1b4be8a/0c6cf753e3d648c68a284253a70b8352/ci23x11-w200/ukrainian-servicemen-fire-a-self-propelled-howitzer-towards-russian-troops-near-a-front-line-in-kharkiv-region",
      "image_title": "Ukrainische Soldaten bei Charkiw: Kiews Truppen stehen enorm unter Druck",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Diese Entwicklung kann Israel gefährlich werden",
      "teaser": "Israel kümmert sich traditionell wenig um Kritik an seiner Politik oder seinen Militäroperationen. Aber selbst wichtige Unterstützer und Waffenlieferanten stehen nicht mehr voll hinter Netanjahus Gaza-Krieg oder fordern gar die Anerkennung eines Palästinenserstaats. Vor allem eine Entwicklung in den USA sollte Jerusalem zu denken geben.",
      "url": "https://www.welt.de/politik/ausland/plus6889eb748f091c7c8852eb86/gaza-krieg-tow-pl-onlinehaken-diese-entwicklung-kann-israel-gefaehrlich-werden.html",
      "image_url": "https://images.welt.de/6889eb748f091c7c8852eb86/78f0731c84d3a1c9f519c9fd2e90b3dc-master/ci23x11-w200/us-praesident-donald-trump-und-israels-ministerpraesident-netanjahu",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt Israels Ministerpräsident Benjamin Netanjahu im Weißen Haus. (zu dpa: «Berichte: Netanjahu trifft Trump in der kommenden Woche») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Berliner Gericht spricht Aktivistin nach Verwendung von Palästina-Parole frei",
      "url": "https://www.welt.de/politik/deutschland/video688aeddceba40421e07df24c/from-the-river-to-the-sea-berliner-gericht-spricht-aktivistin-nach-verwendung-von-palaestina-parole-frei.html",
      "image_url": "https://images.welt.de/688aeddceba40421e07df24c/d7abff972e39e2b65ed1843ea94ff400-master/ci16x9-w200/aktivistin-yasemin-acar-am-30-juli-2025-vor-dem-amtsgericht-tiergarten",
      "image_title": "Aktivistin Yasemin Acar am 30. Juli 2025 vor dem Amtsgericht Tiergarten",
      "author": "1 Min"
    },
    {
      "title": "Parlament stimmt über Unabhängigkeit von Antikorruptionsstellen ab",
      "url": "https://www.welt.de/politik/ausland/video688aebcfe147bb1b6645b719/ukraine-parlament-stimmt-ueber-unabhaengigkeit-von-antikorruptionsstellen-ab.html",
      "image_url": "https://images.welt.de/688aebcfe147bb1b6645b719/9571a617984ec00409eb47cb8708b93d-master/ci16x9-w200/ukrainian-parliament-votes-on-bill-stripping-anti-corruption-institutions-of-independence",
      "image_title": "KYIV, UKRAINE - JULY 22: Ukrainian MPs vote for a bill stripping anti-corruption institutions of their independence on July 22, 2025 in Kyiv, Ukraine. Ukraine's parliament voted to strip two main anti-corruption institutions — the National Anti-Corruption Bureau of Ukraine (NABU) and the Specialized Anti-Corruption Prosecutor's Office (SAPO) — of their independence. (Photo by Andrii Nesterenko/Global Images Ukraine via Getty Images)",
      "author": "35 Sek"
    },
    {
      "title": "Kanada will Palästina als Staat anerkennen",
      "url": "https://www.welt.de/politik/ausland/video688aebeee147bb1b6645b71d/druck-auf-israel-kanada-will-palaestina-als-staat-anerkennen.html",
      "image_url": "https://images.welt.de/688aebeee147bb1b6645b71d/a0f9d5187fd552168d080177fcd5e496-master/ci16x9-w200/canada-carney",
      "image_title": "Canada Prime Minister Mark Carney speaks with media during a news conference in Ottawa, Ontario, Wednesday, July 30, 2025. (Adrian Wyld/The Canadian Press via AP)",
      "author": "42 Sek"
    },
    {
      "title": "„Die Geister, die Trump rief, wird er so schnell nicht mehr los“",
      "url": "https://www.welt.de/politik/ausland/video688aed85eba40421e07df244/epstein-affaere-die-geister-die-trump-rief-wird-er-so-schnell-nicht-mehr-los.html",
      "image_url": "https://images.welt.de/688aed85eba40421e07df244/d6e44ddd4576f9de4f5f0fb6d7fb49ab-master/ci16x9-w200/trump",
      "image_title": "President Donald Trump listens at an event to promote his proposal to improve Americans' access to their medical records in the East Room of the White House, Wednesday, July 30, 2025, in Washington. (AP Photo/Mark Schiefelbein)",
      "author": "3 Min"
    },
    {
      "title": "„Alles muss denkbar sein“ – Klingbeil schließt Steuererhöhungen nicht aus",
      "url": "https://www.welt.de/politik/deutschland/video688aeb93e147bb1b6645b715/milliardenloch-im-haushalt-alles-muss-denkbar-sein-klingbeil-schliesst-steuererhoehungen-nicht-aus.html",
      "image_url": "https://images.welt.de/688aeb93e147bb1b6645b715/bf90f9162881697f907a86dfe784d775/ci16x9-w200/pressekonferenz-bundesfinanzminister-klingbeil",
      "image_title": "30.07.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, lächelt vor seiner Pressekonferenz zum Haushalt 2026. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Wie der Rechtsextremismus in der „Perle der Lausitz“ erstarkt",
      "teaser": "Wirtschaftlich läuft es gut für Spremberg. Dennoch erobert die Neonazi-Partei Der Dritte Weg Terrain. Kommunalpolitiker warnen, dass die Rechtsextremisten Jugendlichen „ihr Gedankengut in die Köpfe pflanzen“. Die Bürgermeisterin sagt den Umtrieben den Kampf an.",
      "url": "https://www.welt.de/politik/deutschland/plus687f8d4e0e680a76f4e92092/neonazi-umtriebe-in-brandenburg-wie-der-rechtsextremismus-in-der-perle-der-lausitz-erstarkt.html",
      "image_url": "https://images.welt.de/687f8d4e0e680a76f4e92092/0245f3e8e85baa96fdfb1564aa69e8a5/ci23x11-w200/spermberg",
      "image_title": "Die Spuren des dritten Weges sind übermalt und die Sticker entfernt worden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Der volle Bürgergeld-Bezug für ukrainische Flüchtlinge war von vornherein ein Fehler“",
      "teaser": "Der CSU-Politiker Stephan Mayer hat im Gespräch mit WELT TV erneut bekräftigt, warum ukrainische Männer in Deutschland kein Bürgergeld mehr erhalten sollen. Das bedeute aber nicht, dass sie ausreisen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6889e25f8f091c7c8852ea95/18530e32b75bdfcf6ff676d5253fe222/ci23x11-w200/stephan-mayer-csu",
      "image_title": "Stephan Ernst Johann Mayer - deutscher Politiker - CSU - Sportfunktionär und Rechtsanwalt - Mitglied des Deutschen Bundestages - Generalsekretär der CSU - hier aufgenommen im Jakob-Kaiser-Haus"
    },
    {
      "title": "Putin-Vertraute tritt in Genf auf – Julia Klöckner verlässt den Saal",
      "teaser": "Die russische Politikerin Valentina Matwijenko nimmt an einer internationalen Konferenz in Genf teil. Bundestagspräsidentin Klöckner setzt mit weiteren Delegierten kurzerhand ein Zeichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6889e81beba40421e07de412/23edbb79ca3be9c68cd6e00691bf017d/ci23x11-w200/russian-federation-council-in-session",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - JULY 16, 2025: Russian Federation Council Speaker Valentina Matviyenko is seen ahead of a meeting of the Russian Federation Council. Sergei Bulkin/TASS]"
    },
    {
      "title": "Hunderte Millionen zusätzlich für innere Sicherheit und Nachrichtendienste",
      "teaser": "Tausende neue Stellen, ein Rekordbudget für Innenministerium und Bundespolizei: Die Bundesregierung will an der Sicherheitsfront aufrüsten. Auch neue Gesetze liegen in der Schublade – für bessere Zugriffsmöglichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6889cfd3eba40421e07de1e7/92dcb247d3ed490e8589e049a44ea17e-master/ci23x11-w200/grenzkontrollen-polen-deutschland",
      "image_title": "ARCHIV - 04.06.2025, Brandenburg, Frankfurt (Oder): Ein Beamter der Bundespolizei überwacht am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. (zu dpa: «Demo für offene Grenzen in Oderstadt Frankfurt geplant») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Initiative bewirbt sichere Rückzugsorte für Juden",
      "teaser": "Antisemitische Übergriffe haben in Berlin zuletzt stark zugenommen. Nun will eine neue Initiative Juden Schutz bieten. In „Welcome Places“ sollen bedrohte Menschen Zuflucht finden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68838451ce1afd27bc7de148/30a92bce8a7b5db038b75cb2b6470132-master/ci23x11-w200",
      "image_title": "19.10.2023, Berlin: Teilnehmer einer verbotenen Pro-Palästina-Demonstration zünden im Bezirk Neukölln Pyrotechnik. Foto: Schreiner/Käuler/TNN/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Die deutsche Angst vor dem amerikanischen Truppenabzug",
      "teaser": "Es ist ein Plan des US-Verteidigungsministeriums, der weitreichende Folgen besonders für Deutschland haben kann: Im September soll endgültig feststehen, wie stark die Regierung Trump ihre Truppenpräsenz in Europa zurückfährt. Die Bundesregierung wirbt vorsorglich um die Gunst der Amerikaner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68887309fb78b37c64a18b60/0e174c50cf0d5f17c3b01e5affccfef3/ci23x11-w200/verteidigungsminister-boris-pistorius-reist-in-die-usa",
      "image_title": "Boris Pistorius (SPD, l), Bundesminister der Verteidigung, wird von seinem US-amerikanischen Amtskollegen Pete Hegseth mit militärischen Ehren empfangen. Im Mittelpunkt des Treffens steht vor allem die Ausrüstung der ukrainischen Streitkräfte für den weiteren Abwehrkampf gegen Russland - vor allem die Stärkung der Luftabwehr. Aber auch die Aufrüstung der Nato und die US-Truppenstationierung in Deutschland dürften eine Rolle spielen. +++ dpa-Bildfunk +++",
      "author": "Rixa Fürsen"
    },
    {
      "title": "Massive Proteste gegen israelisches Kreuzfahrtschiff – Demonstranten werfen Flaschen auf Touristen",
      "teaser": "Die Proteste rund um das israelische Kreuzfahrtschiff „Crown Iris“ reißen nicht ab: Auf Kreta kam es zu Demonstrationen, israelische Touristen wurden mit Flaschen beworfen. Die Polizei musste Tränengas einsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6889aee2eba40421e07de066/a8d62a3aa6dc11055368f6030f5f585b/ci23x11-w200/proteste-in-griechenland",
      "image_title": "29.07.2025, Griechenland, Agios Nikolaos: Pro-palästinensische Demonstranten reagieren, als ein Bus mit israelischen Touristen den Hafen nach der Ankunft eines Kreuzfahrtschiffes in Agios Nikolaos auf der Insel Kreta, Griechenland, verlässt. Foto: Antonis Zouridakis/Eurokinissi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir wollen die Vermieter zwingen“ – Grünen-Politiker pocht auf Enteignung großer Wohnungskonzerne",
      "teaser": "Berlins designierter Grünen-Spitzenkandidat Werner Graf bekennt sich klar zur Enteignung großer Wohnungskonzerne. Zugleich distanziert er sich von einer Verkehrspolitik „am Reißbrett“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6889b70ee217651e1c9de683/a924e876d96e6db5ad85bdefed0efcb3-master/ci23x11-w200/werner-graf",
      "image_title": "ARCHIV - 30.07.2024, Berlin: Werner Graf, Fraktionsvorsitzender von Bündnis 90/Die Grünen in Berliner Abgeordnetenhaus, spricht bei einem Gespräch mit Redakteuren der DPA. (zu dpa: «Berliner Grüne wollen Vermieter in die Pflicht nehmen») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland bremst bei EU-Israel-Sanktionen",
      "teaser": "Viele EU-Staaten sind sich darüber einig, dass es wegen der katastrophalen Lage im Gazastreifen Strafmaßnahmen gegen Israel geben sollte. Bei Beratungen in Brüssel gehört Deutschland zu jenen Staaten, die eine schnelle Entscheidung bisher verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688963b48f091c7c8852e518/b34d4a36143962d93689a4547137996b/ci23x11-w200/palestinians-receive-aid-supplies-in-beit-lahia",
      "image_title": "Palestinians carry aid supplies, that entered Gaza on trucks through Israel, in Beit Lahia, in the northern Gaza Strip July 29, 2025. REUTERS/Dawoud Abu Alkas TPX IMAGES OF THE DAY"
    },
    {
      "title": "US-Umweltbehörde will Treibhausgase als „harmlos“ einstufen",
      "teaser": "Die Trump-Administration tut alles in ihrer Macht Stehende, um Klimaschutzgesetze ihrer Vorgängerregierungen zu kippen. Nun will die US-Umweltbehörde die rechtliche Grundlage für CO₂-reduzierende Maßnahmen abschaffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6889566feba40421e07dde4f/f5b5a6d4ffd077087c0fd8e2df4f39b7-master/ci23x11-w200/files-traffic-on-a-los-angeles-fr",
      "image_title": "(FILES) Traffic on a Los Angeles freeway during the evening rush hour commute on April 12, 2023 in Alhambra, California. The US Environmental Protection Agency (EPA) on July 29, 2025, issued a proposal to rescind a foundational scientific finding that underpins the federal government's authority to limit greenhouse gas emissions from motor vehicles and, more broadly, to address climate change. (Photo by Frederic J. BROWN / AFP)"
    },
    {
      "title": "„Wir sollten die zusätzliche Lebenserwartung nutzen“ – Wüst fordert große Rentenreform",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst spricht sich für eine große Rentenreform und längere Lebensarbeitszeiten aus. Der CDU-Politiker plädiert für steuerliche Anreize statt Druck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888feba6b59d0250d70a0ec/e41aa4fb0996ff3cfd2816f700308b83-master/ci23x11-w200/nrw-ministerpraesident-hendrik-wuest-cdu",
      "image_title": "ARCHIV - 05.07.2025, Nordrhein-Westfalen, Düsseldorf: Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, lächelt bei einer Kinder-Pressekonferenz in der Staatskanzlei Nordrhein-Westfalen. (zu dpa: «Wüst wird 50: «Eine Harley habe ich noch nicht bestellt»») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Arabische Länder fordern Ende der Hamas-Herrschaft in Gaza",
      "teaser": "Bei einer UN-Konferenz in New York stellt eine Gruppe von Ländern weitreichende Forderungen für ein Ende des Nahost-Konflikts. Besonders interessant ist die Rolle einflussreicher arabischer Staaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688930e4eba40421e07dddad/728497444039f72bada2044142e99943/ci23x11-w200/un-conference-to-work-towards-a-two-state-solution-between-israel-and-the-palestinians-in-new-york",
      "image_title": "Britain's Foreign Secretary David Lammy addresses during a High-level International Conference for the Peaceful Settlement of the Question of Palestine and the Implementation of the Two-State Solution at U.N headquarters in New York City, U.S., July 29, 2025. REUTERS/Eduardo Munoz"
    },
    {
      "title": "Trump will in zehn Tagen Maßnahmen gegen Russland einleiten",
      "teaser": "US-Präsident Donald Trump hat sein Ultimatum an Russland zur Beendigung des Ukraine-Kriegs präzisiert. Russland habe nun noch zehn Tage Zeit, sagte er auf dem Rückflug von Schottland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688917afeba40421e07ddc60/8b2466c7f94e93dac93367665832e8bc-master/ci23x11-w200/u-s-president-trump-departs-scotland",
      "image_title": "U.S. President Donald Trump gestures while boarding Air Force One as he returns to Washington, D.C., in Lossiemouth, Scotland, Britain, July 29, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Bundeskanzler Merz bekommt mehr als 1000 Anzeigen in wenigen Tagen",
      "teaser": "Mehr als 1000 Strafanzeigen sind gegen Bundeskanzler Friedrich Merz (CDU) eingegangen – wegen Deutschlands Rolle im Nahost-Konflikt. Eine Linken-Politikerin wirft Merz die Beteiligung an Verbrechen gegen die Menschlichkeit vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6889046a6b59d0250d70a13f/2fa785b7045af9dc1296311805b8e426/ci23x11-w200/nahostkonflikt-merz-in-israel",
      "image_title": "Friedrich Merz (CDU,l), Unionsfraktions- und CDU-Chef, trifft wÃ¤hrend seiner Israel-Reise Benjamin Netanjahu, MinisterprÃ¤sident von Israel."
    },
    {
      "title": "Selenskyj unterschreibt Gesetz – Ukraine will Über-60-Jährige in Armee aufnehmen",
      "teaser": "Die Ukraine will zur Verstärkung ihrer Streitkräfte künftig auch Menschen rekrutieren, die älter als 60 Jahre sind. Präsident Selenskyj unterzeichnete ein Gesetz, das Einjahresverträge ohne Kampfeinsätze erlaubt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6888fc1dfb78b37c64a19761/d5418de0f97876cff8bca3db064c81a5-master/ci23x11-w200/ukrainian-serviceman-of-the-59th-br",
      "image_title": "Ukrainian serviceman of the 59th brigade mobile air defence unit wait next to a military truck equipped with a Soviet made ZU-23 anti-aircraft twin autocannon during a Russian air attack near Pavlograd, Dnipropetrovsk region on July 19, 2025, amid the Russian invasion of Ukraine. Russia's deadly Geran drones, based on the Iranian technology, have been wreaking havoc on Ukraine since the beginning of the war three years ago. But since May 2026, they became more, with hundreds of drones now harassing cities and killing civilians almost daily. (Photo by Roman PILIPEY / AFP)"
    },
    {
      "title": "Tourist mit Kippa bedrängt und getreten – Video aus Mailand sorgt für Empörung",
      "teaser": "Ein Franzose wird in Italien zuerst mit propalästinensischen Parolen bedrängt, dann laut eigenen Angaben getreten. Die Polizei ermittelt. Und auch das französische Außenministerium schaltet sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6888e3fefb78b37c64a1955b/a0038d52d0c3d2e384ee777552ce5da1-master/ci23x11-w200/mann-mit-kippa",
      "image_title": "ARCHIV - 09.11.2021, Sachsen, Dresden: ILLUSTRATION Ein Mann trägt eine Kippa mit Davidstern. (zu dpa: «Mutmaßlich antisemitischer Angriff bei Mailand») Foto: Robert Michael/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der Verfassungsschutz vor AfD-Bürgermeisterkandidaten warnt",
      "teaser": "Vor den Kommunalwahlen in NRW im September weist der Inlandsgeheimdienst Wahlausschüsse in mehreren Kommunen auf Zweifel an der Verfassungstreue von AfD-Politikern hin. Die Gemeinden gehen unterschiedlich mit den Schreiben um. WELT liegt eine der Mitteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus68887cb7c1c277665e5bf022/vertrauliche-schreiben-wenn-der-verfassungsschutz-vor-afd-buergermeisterkandidaten-warnt.html",
      "image_url": "https://images.welt.de/68887cb7c1c277665e5bf022/964b5e02336fd171d7b1067206e57f5b-master/ci23x11-w200/bundeskanzlerin-besucht-altenheim-in-paderborn",
      "image_title": "AfD",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Großbritannien will Palästinenserstaat anerkennen – falls Israel Bedingungen nicht erfüllt",
      "teaser": "Der britische Premierminister Keir Starmer macht Druck auf Israel: Er fordert eine Waffenruhe im Gaza-Krieg und Anstrengungen in Richtung einer Zwei-Staaten-Lösung. Andernfalls will Großbritannien sich dem französischen Vorstoß anschließen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6888eee370c93f60da13a9a5/4bed87d2411f35e6f7f4ba6d6b7d998a/ci23x11-w200/trump-visit-to-scotland",
      "image_title": "Trump visit to Scotland. Prime Minister Sir Keir Starmer at Trump Turnberry golf course in South Ayrshire, ahead of a meeting with US President Donald Trump during his five-day private trip to the country. Picture date: Monday July 28, 2025. The US president is expected to head over to his Menie golf course in Aberdeenshire before opening up a new course dedicated to his Scottish mother, who grew up on the Isle of Lewis. Photo credit should read: Chris Furlong/PA Wire URN:81125774"
    },
    {
      "title": "Verdachts auf Bestechlichkeit – Ermittler durchsuchen Wohnungen von Behörden-Mitarbeitern",
      "teaser": "Die Behörden haben mehrere Wohnungen von Mitarbeitern des Landesamts für Einwanderung durchsucht. Es geht um den Verdacht der Terminvergabe gegen Entgelt. Erst kürzlich war gegen einen Mitarbeiter der Behörde ermittelt worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888c86b893b255c80db06e5/cd04239e67155db0c327268549f1863e-master/ci23x11-w200/berliner-landesamt-fuer-einwanderung",
      "image_title": "ARCHIV - 08.01.2025, Berlin: \"Landesamt für Einwanderung Staatsangehörigkeitsangelegenheiten\" steht auf einem Schild vor dem Gebäude des Berliner Landesamts für Einwanderung (LEA). (zu dpa: «Berliner Senatorin: Einbürgerung nur nach genauer Prüfung») Foto: David Hammersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Starkes Europa souveräner Staaten“ – Weidel trifft Orbán",
      "teaser": "AfD-Chefin Weidel besucht den ungarischen Regierungschef Orbán in Budapest. Bei dem Treffen geht es auch um ein „gemeinsames Vorgehen“ ihrer beiden Fraktionen im EU-Parlament – zwischen denen es zuletzt Differenzen gab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888c915fb78b37c64a192ab/ffb5d6943b9b9b4b804af7ec977fc002/ci23x11-w200/bvc-7133",
      "image_title": "AfD-Bundesvorsitzende Alice Weidel und Ungarns Ministerpräsident Viktor Orbán",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Wie in den 30er-Jahren – sie wollen, dass ihr Leben ungestört weitergeht“",
      "teaser": "Israelische Jugendliche werden aus einem Flugzeug geworfen, Hotels und Restaurants weisen Touristen aus Israel ab, in Italien wird ein Rabbi von einer Meute verprügelt: In Europa entlädt sich der Hass gegenüber Juden. Gesellschaft und Politik sehen weg.",
      "url": "https://www.welt.de/politik/ausland/plus688895966b59d0250d709826/antisemitismus-wie-in-den-30er-jahren-sie-wollen-dass-ihr-leben-ungestoert-weitergeht.html",
      "image_url": "https://images.welt.de/688895966b59d0250d709826/779c4b9151610bac5d96df87d47f5289-master/ci23x11-w200/nahostkonflikt-protest-in-rhodos",
      "image_title": "27.07.2025, Griechenland, Rhodos: Bereitschaftspolizei ringt mit pro-palästinensischen Demonstranten während der Abfahrt eines Kreuzfahrtschiffes mit israelischen Touristen auf der südöstlichen Ägäisinsel Rhodos, Griechenland. Foto: Uncredited/InTime News/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "„Ich schäme mich sehr“, sagt der SPD-Politiker über die Hakenkreuz-Schmiererei",
      "teaser": "Nach dem Hakenkreuz-Eklat im Landtag zeigt sich Baden-Württembergs Ministerpräsident Kretschmann empört. Urheber Daniel Born ist von seinem Amt als Landtagsvizepräsident zurückgetreten. Nun äußert er sich in einem Interview.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888cede893b255c80db078a/ad7f82f5a95c691c6526d5daa07f5f04/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. (zu dpa: «SPD: Born sollte auf Mandat und Kandidatur verzichten») Foto: SPD-Landtagsfraktion/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union gewinnt hinzu und schiebt sich wieder vor die AfD",
      "teaser": "In der vergangenen Woche war die AfD in einer Forsa-Umfrage gleichgezogen mit der Union. Jetzt legen CDU/CSU wieder zu. Doch eine große Mehrheit der Deutschland bleibt unzufrieden mit Bundeskanzler Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888bbcf6b59d0250d709baa/6f0e950724f7cdc30d4afe07b68ed8e2-master/ci23x11-w200",
      "image_title": "Alexander Dobrindt und Friedrich Merz in der Fraktionssitzung der CDU/CSU-Bundestagsfraktion im Reichstagsgebäude. Berlin, 10.02.2025"
    },
    {
      "title": "SPD will heimliches Filmen aus „Lust oder Machtfantasien“ verbieten – Union zeigt sich offen",
      "teaser": "Heimliches Filmen ist nur in drastischen Fällen eine Straftat. Nachdem eine Joggerin im Wald verfolgt und gefilmt wurde, fordert sie eine Gesetzesänderung. Die SPD unterstützt das vehement, die Union zeigt Gesprächsbereitschaft. Die Linke schlägt andere Strategien vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68887ee9c1c277665e5bf04f/cb6ee9362c41297fec4ecb77ac8d3799/ci23x11-w200/kombo-voyeure",
      "image_title": "Ein Mann verfolgte und filmte Yanni Gentsch (r.) im Februar beim Joggen im Wald.",
      "author": "Kevin Culina"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wenn linke Parteien das Verfassungsgericht erobern, steht die Brandmauer 2.0",
      "teaser": "Die Debatte über Brosius-Gersdorf und ihre Haltung zu Abtreibungen und Menschenwürde ist nur scheinbar abstrakt. Jeder, der mal ein Frühchen im Arm gehalten hat, weiß das. Dass die Verfassungsrichter-Kandidatin abstreitet, dass es ihr um Spätabtreibungen gehe, darf man ihr nicht glauben.",
      "url": "https://www.welt.de/politik/deutschland/plus256417344/Harald-Martenstein-Wenn-linke-Parteien-das-Verfassungsgericht-erobern-steht-die-Brandmauer-2-0.html",
      "image_url": "https://images.welt.de/6879163b3511bc17ac86dba5/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Die Deutschen haben endlich die rosarote Brille abgesetzt“",
      "teaser": "Ein Sturz des Regimes im Iran scheint nach den jüngsten Militärschlägen so greifbar wie nie zuvor. Die Opposition arbeitet bereits an konkreten Plänen für die Zukunft des Landes – doch dafür brauche es auch Unterstützung von außen, fordert einer der bekanntesten Vertreter im Interview.",
      "url": "https://www.welt.de/politik/ausland/plus688639f910b8f718b65034d7/Schah-Sohn-Pahlavi-Das-Regime-will-nur-Zeit-gewinnen-um-der-Bombe-naeherzukommen.html",
      "image_url": "https://images.welt.de/688639f910b8f718b65034d7/a3561613966da3dfc8bdca0ff1741b5f-master/ci23x11-w200/welt-schah-281",
      "image_title": "Reza Pahlavi (* 31. Oktober 1960 in Teheran, persisch رضا پهلوی Reza Pahlawi), später Reza Pahlavi II., ist der älteste Sohn des ehemaligen Schahs von Iran (Schah von Persien), Mohammad Reza Pahlavi, und der ehemaligen Kaiserin Farah Pahlavi. Er war der designierte Kronprinz (persisch Schahzade). ++ im Gespräch mit WELT Redakteur Daniel Dylan Böhmer ++ München, 26.07.2025 ++ Foto: Robert Brembeck WELT_SCHAH-281 +++ vorauswahltl ++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Wir wollen so leben wie in Deutschland!“ – Wo der Machtkampf zwischen Ost und West tobt",
      "teaser": "Eingeklemmt zwischen der Ukraine und dem EU-Land Rumänien kämpft Moldau um seine Zukunft. Die Menschen schwanken zwischen Ost und West. Eine Spurensuche entlang der Grenze zum Phantomstaat Transnistrien zeigt, was für Europa auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686e8cf9a893122c2b97d67e/780e630ec1671eccbd9731743654d744-master/ci23x11-w200/vizekanzler-habeck-besucht-ukraine",
      "image_title": "Der Fahrzeugkonvoi mit dem Bundesminister für Wirtschaft und Klimaschutz fährt in der Region Odessa auf eine riesige Rauchsäule nach einem russischen Raketenangriff zu. Die Rakete hat am Nachmittag den Hafen getroffen.",
      "author": "Julius Fitzke"
    },
    {
      "title": "Eigene Armee und EU-Beitritt? Islands verteidigungspolitische 180-Grad-Wende",
      "teaser": "Das kleine Island ist zwar in der Nato, gibt aber kaum Geld für Verteidigung aus und hat keine Soldaten. Nun setzt ein Umdenken ein – und das nicht nur wegen des russischen Angriffskriegs. Sogar ein jahrzehntelang gepflegtes Tabu könnte fallen.",
      "url": "https://www.welt.de/politik/ausland/plus68837147ce1afd27bc7ddf98/aufruestung-eigene-armee-und-eu-beitritt-islands-verteidigungspolitische-180-grad-wende.html",
      "image_url": "https://images.welt.de/68837147ce1afd27bc7ddf98/ec7391ec125de8859815b00db2036ad6-master/ci23x11-w200/000-32867ng",
      "image_title": "British Royal Marines take part in a drill, as part of the joint defense exercise Northern Viking 2022 in Hvalfjordur, Western Iceland on April 11, 2022. The exercise began on April 2 and continues until April 14. (Photo by Jeremie RICHARD / AFP) 000_32867NG"
    },
    {
      "title": "Europa statt USA – Die neue Fluchtbewegung aus Lateinamerika",
      "teaser": "Donald Trump hat die Südgrenze der USA abgeriegelt. Doch Unfreiheit und Armut in Lateinamerikas Linksdiktaturen treiben weiter Millionen Menschen in die Flucht. Statistiken zeigen, worauf sie ihre ganze Hoffnung setzen: Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688393eace1afd27bc7de298/2e24b1ac82afbe15124482b3596bd313-master/ci23x11-w200/files-venezuelan-migrants-who-wer",
      "image_title": "Gescheiterte Flucht: Venezolaner, die aus den USA in eines der umstrittenen Gefängnisse nach El Salvador gebracht wurden, landen in ihrer Heimat, die sie verlassen wollten",
      "author": "Tobias Käufer"
    },
    {
      "title": "Putins Traum vom „Großen Sieg“ – So vehement drängt Moskau nun auf die Entscheidung",
      "teaser": "Russische Angriffswellen erschüttern die Ukraine wie selten zuvor in diesem Krieg. Putin weiß, dass ihm nicht mehr viel Zeit bleibt – nicht etwa wegen Trump, sondern weil das Geld knapp wird. Seine Armee versucht, Kiews Truppen in die Falle zu locken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68836d8d0e680a76f4e955f6/c3d02349644a68c4d4129d41928a9811/ci23x11-w200/dwosb-ap-ukrainefront-250725-ks",
      "image_title": "Russland attackiert die Ukraine ohne Unterlass",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Trump sagt, es sei eine Schande, dass die Russen nichts zu seinem Ultimatum gesagt hätten“",
      "teaser": "US-Präsident Donald Trump hat sein Ultimatum an Russland zur Beendigung des Ukraine-Kriegs auf zehn Tage verkürzt. „Bis zum Ende weiß keiner, was Trump tun wird,“ berichtet Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video6889aaa68f091c7c8852e6af/krieg-in-der-ukraine-trump-sagt-es-sei-eine-schande-dass-die-russen-nichts-zu-seinem-ultimatum-gesagt-haetten.html",
      "image_url": "https://images.welt.de/6889aaa68f091c7c8852e6af/9361bf31bcf3019e06279198f45bcc79-master/ci23x11-w200/president-donald-trump-returns-to-the-white-house-from-scotland",
      "image_title": "IN FLIGHT - JULY 29: U.S. President Donald Trump speaks to members of the media aboard Air Force One on July 29, 2025 in flight. President Trump is returning from a trip to Scotland that was part vacation, part work, as he stayed at his Trump Turnberry golf course, followed by Trump International Golf Links in Aberdeenshire, from July 25 to 29. Andrew Harnik/Getty Images/AFP (Photo by Andrew Harnik / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "6 Min"
    }
  ]
}