{
  "timestamp": "2025-04-25T05:10:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DvNRuouv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DT0m9Hnn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Diktatfrieden gegen deutsche Interessen“ – CDU und SPD zerreißen Trumps „Friedensplan“",
      "teaser": "Außenpolitiker von CDU und SPD kritisieren den Friedensplan von US-Präsident Donald Trump für die Ukraine scharf. Sigmar Gabriel schimpft, Amerika wolle sich „aus dem Staub machen und aus der Verantwortung stehlen“. Jürgen Hardt (CDU) nennt die Pläne einen „Diktatfrieden ohne Bestand“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256006014/0217939657-ci23x11-w200/Sigmar-Gabriel.jpg",
      "image_title": "ARCHIV - 27.10.2020, Berlin: Sigmar Gabriel (SPD), Vorsitzender der Atlantik-Brücke e.V., spricht. (zu dpa: «Gabriel warnt vor Milliardären in Trumps Umfeld») Foto: Britta Pedersen/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt hat Putin Angst, dass sich Trumps Fenster der Aufmerksamkeit schließt",
      "teaser": "Putin ist nicht nur aus militärischen oder ökonomischen Erwägungen an einer schnellen Lösung in der Ukraine interessiert. Ziehen die USA sich aus den Verhandlungen zurück, rückt ein wichtiges Ziel außer Reichweite. Indizien deuten darauf hin, dass Moskau nervös wird.",
      "url": "https://www.welt.de/politik/ausland/plus256004074/Ukraine-Krieg-Jetzt-hat-Putin-Angst-dass-sich-Trumps-Fenster-der-Aufmerksamkeit-schliesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005146/0777936817-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "Wladimir Putin im Kreml",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ukraine-Deal muss laut russischem Außenminister noch feinjustiert werden – Das sind die Details",
      "teaser": "Während Putin die Ukraine weiter attackieren lässt, sieht Russlands Außenminister Lawrow „mehrere Anzeichen dafür, dass wir uns in die richtige Richtung bewegen“. Man sei bereit für einen Deal. Kritiker fürchten, der US-Friedensplan könnte zu russlandfreundlich sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256006000/6937930457-ci23x11-w200/Der-russische-Aussenminister-Sergej-Lawrow.jpg",
      "image_title": "ARCHIV - 03.04.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow nimmt nach seinem Treffen mit den Außenministern der Konföderation der Sahel-Staaten an einer gemeinsamen Pressekonferenz teil. (zu dpa: «Lawrow: Ukraine-Deal muss noch feinjustiert werden») Foto: Pavel Bednyakov/Pool AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Irans Außenminister ist bereit für „Besuch in Berlin“",
      "teaser": "Nach den jüngsten Atomgesprächen ist der Iran offenbar auch bereit für Verhandlungen mit europäischen Nationen. Der iranische Außenminister bietet Deutschland, Frankreich und Großbritannien persönliche Besuche an. Dabei könne über Themen gesprochen werden, die „von gemeinsamem Interesse sind“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005656/8797938147-ci23x11-w200/Irans-Aussenminister-Araghtschi-in-Moskau.jpg",
      "image_title": "dpatopbilder - 18.04.2025, Russland, Moskau: Irans Außenminister Abbas Araghtschi (l) und Russlands Außenminister Sergej Lawrow kommen zu einer Pressekonferenz nach ihrem Treffen in Moskau. Foto: Tatyana Makeyeva/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und dann lobt Mark Rutte die USA für ihre Rolle in den Ukraine-Gesprächen",
      "teaser": "Nach einem Gespräch mit Donald Trump im Weißen Haus lobt Nato-Generalsekretär Mark Rutte den US-Präsidenten dafür, im Ukrainekrieg eine „Blockade“ gebrochen zu haben. Nun liege der Ball bei Russland. Mit Verteidigungsminister Hegseth spricht er über eine „stärkere und tödlichere Nato“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256006020/9517937787-ci23x11-w200/Nato-Generalsekretaer-Rutte-in-Washington.jpg",
      "image_title": "dpatopbilder - 24.04.2025, USA, Washington: recrop - US-Verteidigungsminister Pete Hegseth (l) lacht gemeinsam mit Nato-Generalsekretär Mark Rutte vor Beginn eines Treffens im Pentagon. Foto: Kevin Wolf/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump 2028“ – US-Präsident verkauft schon Caps für die nächste Wahl",
      "teaser": "Immer wieder kokettiert Trump mit der Idee für eine dritte Präsidentschaftskandidatur. Nun unterstreichen neue Fanartikel mit der Aufschrift „Trump 2028“ die Debatte, ob er nach seiner zweiten Amtszeit wirklich aus dem Weißen Haus ausziehen wird. Günstig sind die Accessoires nicht zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005606/4807935377-ci23x11-w200/This-photo-illustration-taken-on-A.jpg",
      "image_title": "This photo illustration, taken on April 24, 2025, in Washington, DC, shows an image of US President Donald Trump alongside a smartphone displaying a red 'Trump 2028' cap on the Trump Store website. Donald Trump's online store is selling clothing emblazoned \"Trump 2028,\" the year of the next US presidential election, in which the Republican is constitutionally banned from running. The 78-year-old, who has seen his approval rating sink in recent opinion polls, has not ruled out serving a third term -- though most spectators consider that highly unlikely. (Photo by Oliver Contreras / AFP)"
    },
    {
      "title": "„Man stelle sich vor, dass Polizisten mit Kippa in muslimischer Umgebung Maßnahmen auslösen“",
      "teaser": "Polizistinnen in der Hauptstadt könnten laut einem Bericht bald auch während des Dienstes ein Kopftuch tragen. Die Berliner Grünen haben einen Antrag zur Abschaffung des sogenannten Neutralitätsgesetzes gestellt. Die CDU kritisiert den Vorstoß – und beschreibt konfliktträchtige Szenarien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005456/0457930197-ci23x11-w200/Verletzter-nach-Auseinandersetzung-auf-Jahrmarkt.jpg",
      "image_title": "Tuba Bozkurt (Bündnis 90/Die Grünen) spricht bei der Plenarsitzung des Berliner Abgeordnetenhauses. In der Aktuellen Stunde debattieren die Abgeordneten des Landesparlaments über den Internationalen Tag gegen Rassismus."
    },
    {
      "title": "„Wir sitzen sprichwörtlich am Katzentisch“, sagt Chrupalla zu den Ukraine-Verhandlungen",
      "teaser": "Bei WELT TV bezieht Tino Chrupalla Stellung zur Nicht-Einladung russischer und belarussischer Diplomaten zum Weltkriegsgedenken am 8. Mai. Der AfD-Chef sieht eine vertane Chance. Auch zu den Friedensbemühungen im Ukraine-Krieg hat er eine deutliche Meinung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005424/3637934937-ci23x11-w200/Statement-der-neu-gewv-hlten-Fraktionsspitze-der-AfD.jpg",
      "image_title": "AfD-Chef: „Wir sitzen sprichwörtlich am Katzentisch“, sagt Chrupalla zu den Ukraine-Verhandlungen"
    },
    {
      "title": "Wenn die grüne Integrationsministerin an Vorgaben für die Bezahlkarte rüttelt",
      "teaser": "Die grüne Integrationsministerin von Rheinland-Pfalz will die Bezahlkarte mit möglichst wenig Einschränkungen einführen. Auslandsüberweisungen etwa sollen möglich sein – anders, als es Bund und Länder beschlossen haben. Landräte laufen Sturm.",
      "url": "https://www.welt.de/politik/deutschland/plus255998056/Migrationspolitik-Wenn-die-gruene-Integrationsministerin-an-Vorgaben-fuer-die-Bezahlkarte-ruettelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000102/9957937187-ci23x11-w200/Ausgabe-von-Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "Eine Frau erhält im Beisein eines Dolmetschers an der Kasse der Aufnahmeeinrichtung für Asylbegehrende in Trier ihre Bezahlkarten für Geflüchtete in Rheinland-Pfalz. Die Bezahlkarte ist Teil eines Pilotprojekts. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Grimm widerspricht Habeck – „Seit Jahren eine Krise, die nicht adressiert wird von der Politik“",
      "teaser": "Die Bundesregierung korrigiert ihre Prognose für das Wirtschaftswachstum in Deutschland auf null. Robert Habeck begründet das mit Trumps Zollpolitik. Die Wirtschaftsweise Veronika Grimm sieht das anders. Bei WELT TV ordnet sie den Koalitionsvertrag ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005130/4357939717-ci23x11-w200/Wirtschaftsweise-Grimm.jpg",
      "image_title": "Grimm widerspricht Habeck – „Seit Jahren eine Krise, die nicht adressiert wird von der Politik“"
    },
    {
      "title": "Boris Palmer legt nach – Familie erhielt in einem Monat sogar mehr als 7000 Euro Bürgergeld",
      "teaser": "Nach seinem Talkshow-Auftritt bei Markus Lanz reagiert Boris Palmer auf die Kritik, dass gar nicht wahr sein könne, dass eine Familie monatlich 6000 Euro Bürgergeld erhalte. Auf Facebook veröffentlicht er einen Bescheid des Jobcenters, der in drei Monaten sogar über diesem Betrag liegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005992/7267939707-ci23x11-w200/Oberbuergermeister-Boris-Palmer-Tuebeingen.jpg",
      "image_title": "Bor"
    },
    {
      "title": "„Meine Tochter ist zehn und bräuchte mal wieder eine Massage“, schrieb Klaus S. im Internet",
      "teaser": "In Berlin steht der vorbestrafte Pädokriminelle Klaus S. vor Gericht: Der geständige 53-Jährige verging sich an seiner älteren Tochter und filmte seine Verbrechen, außerdem bot er das Kind auf einer Erotik-Plattform an. Vor Gericht werden menschliche Abgründe offenbar.",
      "url": "https://www.welt.de/politik/deutschland/plus255997272/Paedokrimineller-vor-Gericht-Meine-Tochter-ist-zehn-und-braeuchte-mal-wieder-eine-Massage-schrieb-Klaus-S-im-Internet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256000186/0097934077-ci23x11-w200/Unrecognizable-young-girl-sitting-on-the-floor-of-her-room-with-her-head-resting-on-her-knees.jpg",
      "image_title": "Portrait of young girl hugging her teddy bear plush toy. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Es müssen Leute sein, auf die man stolz sein kann“ – Heftiger Streit um Esken in der SPD",
      "teaser": "Saskia Esken polarisiert – offenbar auch im eigenen Landesverband. Der SPD-Generalsekretär in Baden-Württemberg attackierte die Bundesvorsitzende in einem Interview – und sprach ihr die Qualifikation für einen Kabinettsposten ab. Dafür wiederum wurde er heftig kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256003262/6327930747-ci23x11-w200/Dialogkonferenz-zum-SPD-Mitgliedervotum.jpg",
      "image_title": "14.04.2025, Niedersachsen, Hannover: Saskia Esken, SPD-Bundesvorsitzende, spricht bei einer Dialogkonferenz zum Start des SPD-Mitgliedervotums. Die SPD-Spitze stimmt auf der Konferenz die Parteimitglieder auf die Abstimmung über den Koalitionsvertrag mit der Union ein. (zu dpa: «Esken für vier SPD-Frauen im Kabinett: «Wollen die halbe Bäckerei»») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich sieht Trump ein „ziemlich großes Zugeständnis“ auf Seiten Putins",
      "teaser": "In der Nacht hat Russland die Ukraine mit schweren Angriffen überzogen. In Kiew starben mindestens acht Menschen. US-Präsident Donald Trump fordert Kremlchef Wladimir Putin zu einem Ende der Attacken auf – und hat dennoch lobende Worte für den Kremlchef übrig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005262/4537937457-ci23x11-w200/U-S-President-Donald-Trump-meets-with-Norway-s-Prime-Minister-Jonas-Gahr-Stoere-in-Washington.jpg",
      "image_title": "WASHINGTON, DC - APRIL 22: U.S. President Donald Trump delivers remarks during the swearing-in ceremony for Securities and Exchange Commission Chairman Paul Atkins in the Oval Office at the White House on April 22, 2025 in Washington, DC. Having previously served as a commissioner at the SEC under President George W. Bush, Atkins is free-market, pro-business conservative and is expected to take a lighter regulatory touch on crypto and other digital assets. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Wer will auch ein Nazi-Auto fahren?“ – Berliner Senatorin sorgt mit Tesla-Post für Empörung",
      "teaser": "Berlins Arbeitssenatorin Cansel Kiziltepe hat einen X-Post abgesetzt, der Tesla-Wagen als „Nazis-Autos“ brandmarkt. Ihr Kollege aus Brandenburg widerspricht vehement – und hebt die Bedeutung Teslas für die Region hervor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005178/0057930977-ci23x11-w200/Cansel-Kiziltepe.jpg",
      "image_title": "ARCHIV - 26.03.2024, Berlin: Cansel Kiziltepe (SPD), Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, spricht bei einer Pressekonferenz in der Mensa auf dem Campus Efeuweg. (zu dpa: «Senatorin attackiert Tesla - Empörung in Brandenburg») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyjs brisante Mission in Südafrika",
      "teaser": "Die Ukraine hat in Afrika viel investiert, um Russlands Einfluss auf dem Kontinent zurückzudrängen. In einer Zeit, in der Selenskyj enorm unter Druck steht, fliegt er nach Südafrika. Dort empfängt man ihn als „Freund“ – aber nicht, ohne vorher mit Putin zu sprechen. Und mit Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256003288/6547935107-ci23x11-w200/Ukraine-s-President-Volodymyr-Zelen.jpg",
      "image_title": "Betont freundlich: Südafrikas Präsident Cyril Ramaphosa (r.) empfängt seinen ukrainischen Amtskollegen Wolodymyr Selenskyj in Pretoria",
      "author": "Christian Putsch"
    },
    {
      "title": "Woher die wahlberechtigten Kardinäle kommen – und welche als Favoriten gelten",
      "teaser": "Noch nie kamen die wahlberechtigten Kardinäle aus so vielen unterschiedlichen Ländern und Regionen. Sehen Sie hier mit einer interaktiven Karte die Zusammensetzung des Konklaves. WELT stellt außerdem zwölf aussichtsreiche Kandidaten für das Papstamt vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256003372/7077937687-ci23x11-w200/Image-680a45bfbf4e3d390fe56d89.jpg",
      "image_title": "Kandidaten für die Papstwahl v.l.: Fridolin Besungu, Pierbattista Pizzaballa, Luis Tagle",
      "author": "Leonhard Landes"
    },
    {
      "title": "Messerangriff in Frankreich – Jugendlicher ersticht Mitschüler und verletzt drei weitere",
      "teaser": "In Nantes drang ein Angreifer in zwei Klassenräume eines Gymnasiums ein und stach mit einem Messer auf vier Mitschüler ein. Einer starb, drei wurden verletzt. Der Täter geht offenbar selbst auf die betroffene Schule.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256002888/8527930557-ci23x11-w200/French-military-of-the-Sentinelle-O.jpg",
      "image_title": "French military of the Sentinelle Operation and French Police officers stand outside the high school Notre-Dame de Toutes-Aides where a student killed another student and wounded three others in a knife attack, in Nantes, western France, on April 24, 2025. A student armed with a knife attacked four of his classmates before being subdued by teaching staff, according to information obtained by AFP from a source close to the case. (Photo by Loic VENANCE / AFP)"
    },
    {
      "title": "Tritte gegen den Kopf – Neonazi-Gruppe wegen Angriffs auf SPD-Wahlkämpfer vor Gericht",
      "teaser": "Weil sie zwei SPD-Wahlkämpfern verletzt und Polizeibeamten angriffen haben sollen, müssen sich vier mutmaßliche Neonazis in Berlin vor Gericht verantworten. Nur einer der Angeklagten äußert sich zu den Vorfällen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000478/4177930047-ci23x11-w200/Rechte-Gewalt.jpg",
      "image_title": "ARCHIV - 18.01.2025, Nordrhein-Westfalen, Aachen: Ein Teilnehmer einer rechtsextremen Kundgebung trägt schwarze Springerstiefel mit weißen Schnürriemen, einem weit verbreitetem Symbol der rechten Szene. (zu dpa: «Mehr Angriffe - Opferberater warnen vor «rechter Raumnahme»») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Welchen Preis zahlen die Ukraine und Europa für Trumps „Friedensplan“?",
      "url": "https://www.welt.de/politik/deutschland/video256006012/Heftige-Kritik-an-Plaenen-aus-dem-Weissen-Haus-Welchen-Preis-zahlen-die-Ukraine-und-Europa-fuer-Trumps-Friedensplan.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256006018/1357936367-ci16x9-w200/President-Trump-Attends-MAGA-Inc-Dinner-At-Trump-National-Golf-Club.jpg",
      "image_title": "Heftige Kritik an Plänen aus dem Weißen Haus: Welchen Preis zahlen die Ukraine und Europa für Trumps „Friedensplan“?",
      "author": "5 Min"
    },
    {
      "title": "Ukraine-Deal muss laut Lawrow nur noch feinjustiert werden",
      "url": "https://www.welt.de/politik/ausland/video256005996/Russischer-Aussenminister-Ukraine-Deal-muss-laut-Lawrow-nur-noch-feinjustiert-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005998/6137939237-ci16x9-w200/Der-russische-Aussenminister-Sergej-Lawrow.jpg",
      "image_title": "Der russische Außenminister Sergej Lawrow",
      "author": "5 Min"
    },
    {
      "title": "„Es ist ein ernstes Thema, das nicht zu Witzen taugt“",
      "url": "https://www.welt.de/politik/deutschland/video256005272/Frauenabteile-im-Berliner-OEPNV-Es-ist-ein-ernstes-Thema-das-nicht-zu-Witzen-taugt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005296/8187939537-ci16x9-w200/Image-680a7503716a613fb780faf9.jpg",
      "image_title": "Frauenabteile im Berliner ÖPNV: „Es ist ein ernstes Thema, das nicht zu Witzen taugt“",
      "author": "5 Min"
    },
    {
      "title": "„Wir sind bereit für Frieden. Putins Antwort sind Raketen und Drohnen“",
      "url": "https://www.welt.de/politik/ausland/video256005204/Botschafter-der-Ukraine-Wir-sind-bereit-fuer-Frieden-Putins-Antwort-sind-Raketen-und-Drohnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256005202/4807938147-ci16x9-w200/Image-680a6a6e716a613fb780e947.jpg",
      "image_title": "Botschafter der Ukraine : „Wir sind bereit für Frieden. Putins Antwort sind Raketen und Drohnen“",
      "author": "7 Min"
    },
    {
      "title": "„Kühnert liebt einen FDP-Mann. Das macht ihn zum Gewinner des Tages“",
      "url": "https://www.welt.de/politik/deutschland/video256005160/Meine-WELT-Meine-Meinung-Kuehnert-liebt-einen-FDP-Mann-Das-macht-ihn-zum-Gewinner-des-Tages.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005158/8237931237-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung : „Kühnert liebt einen FDP-Mann. Das macht ihn zum Gewinner des Tages“",
      "author": "4 Min"
    },
    {
      "title": "Im Kampf gegen die AfD setzt Schwesig alles auf eine Karte",
      "teaser": "In Mecklenburg-Vorpommern liegt die SPD in Umfragen weiter hinter der AfD. Um das zu ändern, verfolgt Regierungschefin Schwesig (SPD) eine Strategie, die sich vom Kurs vieler Parteifreunde unterscheidet. Ob diese aufgeht, dürfte über ihre geplante Wiederwahl 2026 entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255997836/SPD-gegen-Rechtsaussen-Partei-Im-Kampf-gegen-die-AfD-setzt-Schwesig-alles-auf-eine-Karte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256002674/3337932317-ci23x11-w200/Festakt-75-Jahre-Bundesrat-in-Bonn.jpg",
      "image_title": "Manuela Schwesig, die Ministerpraesidentin von Mecklenburg-Vorpommern im Portrait beim Festakt zu 75 Jahre Bundesrat im alten Bonner Plenarsaal, Bonn, 07.09.2024",
      "author": "Ulrich Exner"
    },
    {
      "title": "Schwarz-rote Finanzpolitik schafft „Vertrauen“, lobt die IWF-Chefin",
      "teaser": "IWF-Chefin Kristalina Georgiewa lobt die Finanzpolitik der schwarz-roten Koalition. Die ist zwar noch nicht im Amt, doch die SPD stellt bereits ein Ultimatum an den designierten Bundeskanzler. Die CSU macht sich für Jens Spahn als nächsten Unions-Fraktionschef stark. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255983592/Koalition-Schwarz-rote-Finanzpolitik-schafft-Vertrauen-lobt-die-IWF-Chefin-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256005628/8257938807-ci23x11-w200/Tagung-des-Internationalen-Waehrungsfonds-in-Washington.jpg",
      "image_title": "Koalition: +++ Schwarz-rote Finanzpolitik schafft „Vertrauen“, lobt die IWF-Chefin +++ Liveticker"
    },
    {
      "title": "Bundesregierung fliegt Migranten aus dem Sudan ein",
      "teaser": "Das Bundesinnenministerium hat 141 Migranten aus dem Sudan und weiteren Krisengebieten nach Deutschland eingeflogen. Nach Angabe des Innenministeriums waren vor allem Familien und alleinerziehende Mütter an Bord.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256001464/9437933647-ci23x11-w200/EU-Resettlement-Flug-aus-Kairo-in-Hannover-gelandet.jpg",
      "image_title": "24.04.2025, Niedersachsen, Hannover: Polizisten stehen an einem Flugzeug am Flughafen Hannover. Heute Vormittag ist im Rahmen eines EU-Resettlement ein Flug aus Kairo mit Schutzbedürftigen Personen in Hannover gelandet. Foto: Michael Matthey/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Indien ordnet nach Terroranschlag Ausreise pakistanischer Bürger an – Pakistan reagiert",
      "teaser": "Der Anschlag mit 26 Toten im indisch kontrollierten Teil Kaschmirs hat die Menschen erschüttert. Indien wirft Pakistan vor, Terroristen zu unterstützen – und verhängt mehrere Maßnahmen gegen das Nachbarland. Die Regierung in Pakistan reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255990318/6007932107-ci23x11-w200/Mutmassliche-Extremisten-schiessen-auf-Touristen-in-Kaschmir.jpg",
      "image_title": "22.04.2025, Indien, Pahalgam: Ein indischer Armeeoffizier steht an einem provisorischen Kontrollpunkt neben einer Touristin (l) in der Nähe von Pahalgam im Süden Kaschmirs Wache, nachdem Angreifer wahllos das Feuer auf Touristen im indisch kontrollierten Kaschmir eröffnet haben. Foto: Dar Yasin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreml erhebt Anspruch auf vier ukrainische Gebiete – entgegen Trumps Plan",
      "teaser": "In einem Interview erhebt Kreml-Sprecher Dmitri Peskow weiter Anspruch auf vier Regionen in der Ukraine, die sich Russland 2022 einverleibt hatte. Trumps Plan sieht anderes vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000400/2467937817-ci23x11-w200/Daily-Life-In-Ukraine-2025.jpg",
      "image_title": "Ukraine-Krieg: Kreml erhebt Anspruch auf vier ukrainische Gebiete – entgegen Trumps Plan"
    },
    {
      "title": "„Trump will das Problem Selenskyj vom Tisch haben“ – In Europa geht jetzt eine große Sorge um",
      "teaser": "Die Gespräche über die Zukunft der Ukraine drohen zu scheitern. Während Selenskyj unter maximalem Druck steht, dürfte sich Putin angesichts des amerikanischen „Friedensplans“ die Hände reiben. Ein Überblick über einen brutalen Machtpoker, bei dem es jetzt um alles geht.",
      "url": "https://www.welt.de/politik/ausland/plus255998652/Friedensplan-fuer-die-Ukraine-Trump-will-das-Problem-Selenskyj-vom-Tisch-haben-In-Europa-geht-jetzt-eine-grosse-Sorge-um.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256001214/7677930407-ci23x11-w200/FILES-US-President-Donald-Trump-a.jpg",
      "image_title": "(FILES) US President Donald Trump and Ukraine's President Volodymyr Zelensky meet in the Oval Office of the White House in Washington, DC, February 28, 2025. With Donald Trump back in the White House you never know what you're going to get. Will he berate a foreign leader? Rock the global markets? Take vengeance against his foes? But there has been one constant behind the chaos of his first 100 days -- Trump is pushing US presidential power to almost imperial limits. (Photo by SAUL LOEB / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Selbst im Obdachlosenheim hatte der Berliner Messerstecher Shadi S. Hausverbot",
      "teaser": "Nach dem tödlichen Messerangriff durch den Syrer Shadi S. in der Berliner U-Bahn geraten die Behörden weiter unter Druck. WELT-Recherchen zeigen: Neben etlichen Vorstrafen und Warnungen der Polizei gab es einen weiteren – bislang nicht öffentlich bekannten – Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/plus255999778/Neue-Enthuellung-ueber-Syrer-Selbst-im-Obdachlosenheim-hatte-der-Berliner-Messerstecher-Shadi-S-Hausverbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255999776/1107937977-ci23x11-w200/Nach-der-Messerattacke-am-Sophie-Charlotte-Platz.jpg",
      "image_title": "15.04.2025, Berlin: \"Unvergessen\" steht auf einem Band an der, mit Blumen und Kerzen dekorierten Trauerstätte. Ein Mann wurde am Samstag bei einer Messerattacke im U-Bahnhof Sophie-Charlotte-Platz getötet. (zu dpa: «Waffen- und Messerverbot im Berliner Nahverkehr geplant») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Netanjahu bezeichnet Hamas-Terroristen als „Nazis wie Hitler“",
      "teaser": "„Sie wollen alle Juden töten und vernichten“: Anlässlich des Holocaust-Gedenktages prangert Israels Regierungschef Netanjahu die Gewalt der Hamas an. Außerdem warnt er erneut vor dem Iran.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255999686/8237939557-ci23x11-w200/Holocaust-Gedenktag-in-Israel.jpg",
      "image_title": "23.04.2025, Israel, Jerusalem: Benjamin Netanjahu, Ministerpräsident von Israel, spricht während der Eröffnungszeremonie des Holocaust-Gedenktages in der Holocaust-Gedenkstätte Yad Vashem. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Missbrauchsskandal schockiert Frankreich – Tochter des Premierministers betroffen",
      "teaser": "In Frankreich erhebt die Tochter des Premierministers schwere Vorwürfe: An ihrer Schule soll ein Priester sie misshandelt haben. Ihr Vater erklärt, er habe davon nichts gewusst – wohl auch, weil er mit der Institution verstrickt ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255998138/1817938527-ci23x11-w200/France-s-Prime-Minister-Francois-Ba.jpg",
      "image_title": "France's Prime Minister Francois Bayrou (2nd R) is welcomed by a penitentiary official upon his arrival and ahead of a visit of the Saint-Quentin-Fallavier penitentiary centre in Saint-Quentin-Fallavier, southeastern France, on April 23, 2025, in the aftermath of several attacks on prison infastructure and staff across the country in recent weeks. (Photo by OLIVIER CHASSIGNOLE / AFP)"
    },
    {
      "title": "Mehrheit der Deutschen lehnt eigene und US-Atomwaffen ab",
      "teaser": "Braucht Deutschland eigene Nuklearwaffen? Eine Mehrheit der Bürger spricht sich dagegen aus. Auch die Stationierung von US-Atomwaffen wird abgelehnt. Nur in zwei europäischen Ländern hat ein eigenes Nuklearprogramm den Rückhalt der Bevölkerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255999324/7697934397-ci23x11-w200/Image-680a0994d40b10440c257594.jpg",
      "image_title": "Ein Tornado-Jet der Bundeswehr könnte im Ernstfall US-Nuklearwaffen tragen",
      "author": "Sebastian Beug"
    },
    {
      "title": "So viele Verfahren leitet das BAMF wegen Heimreisen von Flüchtlingen ein",
      "teaser": "Reisen Flüchtlinge in ihre Heimat, droht ihnen der Entzug des Schutztitels. WELT AM SONNTAG liegen exklusiv Zahlen vor, wie viele entsprechende Prüfverfahren beim Bundesamt für Migration laufen – und welche Nationalitäten besonders stark vertreten sind.",
      "url": "https://www.welt.de/politik/deutschland/plus255997256/Migration-So-viele-Verfahren-leitet-das-BAMF-wegen-Heimreisen-von-Fluechtlingen-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997264/2367933567-ci23x11-w200/Aleppo-International-Airport-reopens.jpg",
      "image_title": "epa11971824 Passengers disembark after a Syrian Air aircraft landed on the tarmac at the Aleppo International Airport after its official reopening in Aleppo, Syria, 18 March 2025. The plane was the first to land from Damascus following the airport‚Äôs reopening. Aleppo‚Äôs is the second civilian airport in Syria to reopen since the fall of the Bashar al-Assad regime in December 2024. EPA-EFE/BILAL AL HAMMOUD",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Auf dem Weg zu Europas härtester Asylpolitik",
      "teaser": "Der künftige Bundeskanzler Friedrich Merz verweist oft auf die erfolgreiche Migrationspolitik anderer Länder, allen voran Schweden. Ein Vergleich zeigt, wie weit Stockholm wirklich zu gehen bereit ist, wo die neue Koalition mitgeht – und wo nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255969260/Vorbild-Schweden-Auf-dem-Weg-zu-Europas-haertester-Asylpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255994814/5207933627-ci23x11-w200/A-police-officer-escorts-migrants-from-a-train-at-Hyllie-station-outside-Malmo.jpg",
      "image_title": "Schwedische Polizisten führen Migranten ab",
      "author": "Lara Jäkel"
    },
    {
      "title": "Gewalt durch Zuwanderer – und die rasant wachsende Zahl türkischer Verdächtiger",
      "teaser": "Mord, Totschlag, Vergewaltigung: Die Zahl der zugewanderten türkischen Verdächtigen bei der Gewaltkriminalität ist um fast 50 Prozent gestiegen. Was steckt dahinter? Gängige kriminologische Erklärungen dürften zu kurz greifen.",
      "url": "https://www.welt.de/politik/deutschland/plus255990526/Kriminalstatistik-Gewalt-durch-Zuwanderer-und-die-rasant-wachsende-Zahl-tuerkischer-Verdaechtiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992888/3427930297-ci23x11-w200/Maenner-mit-Dachlatten-attackieren-tuerkisches-Cafe.jpg",
      "image_title": "Polizisten führen einen jungen Mann. Mit Dachlatten haben am Freitagabend mehrere Dutzend Tatverdächtige ein türkisches Café in Essen angegriffen. Die Hintergründe der Attacke, die am Freitagabend einen Großeinsatz der Polizei ausgelöst hatte, waren auch am Samstag noch unklar, wie ein Polizeisprecher sagte. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Strack-Zimmermann kritisiert „Deal auf Kosten der Ukraine“ – CDU-Politiker fordert Taurus-Ausbildung",
      "teaser": "„Das ist an Dramatik nicht zu überbieten“, sagt Marie-Agnes Strack-Zimmermann über den „Deal“ des US-Präsidenten für ein Ende des Ukraine-Krieges. CDU-Verteidigungspolitiker Roderich Kiesewetter fordert ein politisches Signal zur Unterstützung der Ukrainer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255998556/5647932097-ci23x11-w200/SZ-Podium-mit-Marie-Agnes-Strack-Zimmermann-in-Muenchen-2025.jpg",
      "image_title": "Trump-Vorstoß: Strack-Zimmermann kritisiert „Deal auf Kosten der Ukraine“ – CDU-Politiker fordert Taurus-Ausbildung"
    },
    {
      "title": "„Für Putin ist ein lang gehegter Traum in greifbare Nähe gerückt“",
      "teaser": "Die Presse in den USA wie in Europa hält wenig von Donald Trumps jüngstem Ukraine-Vorstoß. Das „Wall Street Journal“ kommentiert: Putin würde mit Trumps Plan den Krieg gewinnen. Eine russische Zeitung sieht Zynismus aufseiten der Amerikaner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255998902/6787938037-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20-leaders-summ.jpg",
      "image_title": "Ukraine-Krieg: „Für Putin ist ein lang gehegter Traum in greifbare Nähe gerückt“"
    },
    {
      "title": "Rot-grüner Koalitionsvertrag für Hamburg steht",
      "teaser": "SPD und Grüne regieren im Hamburger Rathaus seit zehn Jahren gemeinsam. Und in den kommenden fünf Jahren soll es dabei bleiben: Der Fahrplan für die Koalitionsregierung steht. Der genaue Zuschnitt der Behörden ist noch offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255998146/6877932947-ci23x11-w200/Koalitionsverhandlungen-von-SPD-und-Gruenen.jpg",
      "image_title": "ARCHIV - 14.04.2025, Hamburg: Peter Tschentscher (l, SPD), Erster Bürgermeister von Hamburg, spricht neben Katharina Fegebank (r, Bündnis 90/Die Grünen), Spitzenkandidatin zur Bürgerschaftswahl und Zweite Bürgermeisterin und Senatorin für Wissenschaft, Forschung und Gleichstellung, vor Beginn der Koalitionsverhandlungen von SPD und Grünen im Rathaus. (zu dpa: «Ergebnis der Koalitionsverhandlungen erst Ende der Woche») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eskalation im Fernduell um eine der wichtigsten Ölquellen der Welt",
      "teaser": "Venezuelas Diktator Maduro heizt den Konflikt um die ölreiche Region Essequibo im Nachbarland Guyana immer weiter an. Seine Provokationen haben ein Ausmaß erreicht, das Lateinamerika in Aufruhr versetzt. Und die USA können nicht ohne Weiteres zuschauen – aus einem Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255984104/4587935947-ci23x11-w200/Image-680732a555444c4179cdbecd.jpg",
      "image_title": "Trump, Maduro, Guyana",
      "author": "Tobias Käufer"
    },
    {
      "title": "Bundesamt fördert Rückkehr von rund 500 Menschen nach Syrien",
      "teaser": "Das Bundesamt für Migration und Flüchtlinge unterstützt freiwillige Ausreisen. Seit dem Sturz des Assad-Regimes haben 464 Syrer davon Gebrauch gemacht. Tatsächlich könnten mehr Menschen in das Land zurückgekehrt sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255997736/9327935187-ci23x11-w200/Eid-al-Fitr-Fest-zum-Ende-des-Ramadan-Syrien.jpg",
      "image_title": "01.04.2025, Syrien, Harasta: Syrer genießen eine Fahrt mit einem Riesenrad am letzten Tag des Eid al-Fitr Festes am Stadtrand von Damaskus. Das Eid al-Fitr markiert das Ende des heiligen Monats Ramadan, in dem Muslime auf der ganzen Welt von Sonnenaufgang bis Sonnenuntergang fasten. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„F*ck you“, ruft der Minister. „Sag es lauter“, antwortet Musk",
      "teaser": "Trump-Berater Elon Musk hat sich laut eines Medienberichts ein hitziges Wortgefecht mit US-Finanzminister Scott Bessent geliefert. Ein Mitarbeiter habe dazwischengehen müssen, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997822/0207937387-ci23x11-w200/Additional-US-tariffs-come-into-force-for-EU-China-and-many-countries.jpg",
      "image_title": "(FILES) (L-R) Senior Counselor to the President for Trade and Manufacturing, Peter Navarro, White House deputy chief of staff for policy and US homeland security advisor Stephen Miller, and Elon Musk speak inside the Oval Office of the White House before boarding Marine One with unseen US President Donald Trump in Washington, DC on March 14, 2025. Elon Musk on April 8 described Peter Navarro, a senior White House trade advisor, as \"truly a moron\" and \"dumber than a sack of bricks\" in a growing rift over Donald Trump's tariff policy. Musk, a key aide to the president, has signaled opposition to the tariffs, and the Tesla CEO hit out after Navarro described him as \"not a car manufacturer\" but \"a car assembler.\" (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "Heidi Reichinnek erstmals beliebteste Frau in der Politik",
      "teaser": "Sie führte die Linke zu einem Erfolg, mit dem fast keiner gerechnet hatte – und ist nun Deutschland beliebteste Politikerin: Heidi Reichinnek. Die 37-Jährige rückt damit an die CDU-Führungsriege und SPD-Minister Boris Pistorius heran – Merz selbst hat sich weit hinter sich gelassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256001894/2667935027-ci23x11-w200/New-Bundestag-Convenes-In-Inaugural-Session.jpg",
      "image_title": "Umfrage: Heidi Reichinnek erstmals beliebteste Frau in der Politik"
    },
    {
      "title": "Trump unterschreibt Dekret gegen „woke“ Kriterien an Universitäten",
      "teaser": "US-Präsident Donald Trump geht hart gegen Universitäten vor. Ein neues Dekret soll die Aufnahme von Studenten aufgrund „woker“ Kriterien verhindern. Auch ausländische Spenden spielen eine Rolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997696/4237933127-ci23x11-w200/US-Praesident-Trump-unterschreibt-Dekret-zum-Bildungswesen.jpg",
      "image_title": "dpatopbilder - 23.04.2025, USA, Washington: US-Präsident Donald Trump spricht mit Reportern, während er im Oval Office des Weißen Hauses in Washington Durchführungsverordnungen zur Bildung unterzeichnet. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russischer Botschafter will Gedenkveranstaltung in Sachsen besuchen",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat eine heftige Kontroverse ausgelöst. Jetzt will er zu einer weiteren Gedenkveranstaltung und spricht von einer „Einladung“. Die Stadt Torgau stellt es anders dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997694/2827932467-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Dutzend Bundesstaaten verklagen US-Regierung wegen „verrückter“ Zollpolitik",
      "teaser": "Nach dem Gouverneur von Kalifornien klagen ein dutzend weitere Bundesstaaten gegen die US-Zollpolitik, darunter New York, Arizona und Nevada. Die Pläne sind laut den Klägern rechtswidrig und schädigen die amerikanische Wirtschaft. Trump nennt unterdessen eine Frist für die Zollverhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997326/8077937667-ci23x11-w200/US-Praesident-Trump-spricht-mit-Reportern-im-Oval-Office.jpg",
      "image_title": "23.04.2025, USA, Washington: US-Präsident Donald Trump erhält von Will Scharf, dem Stabschef des Weißen Hauses, eine Durchführungsverordnung zur Unterzeichnung im Oval Office des Weißen Hauses in Washington. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump verkündet Einigung – „Ich glaube, wir haben einen Deal mit Russland“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255997302/4177939397-ci23x11-w200/President-Trump-Takes-Part-In-Swearing-In-Ceremony-For-Securities.jpg",
      "image_title": "President Trump Takes Part In Swearing-In Ceremony For Securities and Exchange Commission Chairman Paul Atkins"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/5287937927-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Sehr alarmierende Anzeichen“ – wie sich Trump aus dem Handbuch autoritärer Regime bedient",
      "teaser": "Regieren per Notstandsverordnung, Einschüchterung von Medien und Justiz, Loyalität als oberstes Gebot – systematisch versucht US-Präsident Trump, die Gewaltenteilung der amerikanischen Demokratie zu untergraben. Doch sein Vorgehen hat eine Achillesferse.",
      "url": "https://www.welt.de/politik/ausland/plus255909508/Trummp-Sehr-alarmierende-Anzeichen-wie-sich-der-US-Praesident-aus-dem-Handbuch-autoritaerer-Regime-bedient.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255913208/9687939907-ci23x11-w200/Image-67f7cb9a38c3276cfc92dfb2.jpg",
      "image_title": "DWOSB_AP_Trump_autoritaer_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "Dauerschleife aus Wut, Mordlust, Verzweiflung und Resignation – und ich komm‘ nicht mehr raus",
      "teaser": "An Ostern wird alles besser? Von wegen, findet Schriftstellerin Elke Heidenreich – die Erlösungs-Botschaft des christlichen Fests passt für sie nicht in die heutige Welt der Kriege und Krisen. Und dann findet sie doch ganz vereinzelt Lichtblicke.",
      "url": "https://www.welt.de/politik/deutschland/plus255954652/Elke-Heidenreich-Dauerschleife-aus-Wut-Mordlust-Verzweiflung-und-Resignation-und-ich-komm-nicht-mehr-raus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954708/2717933387-ci23x11-w200/Elke-Heidenreich-wird-80.jpg",
      "image_title": "Die Schriftstellerin Elke Heidenreich sitzt im Raum Amadeus in der Wolkenburg in Köln. Die Schriftstellerin feiert am 15.02.2023 ihren 80. Geburtstag. (zu dpa: ««War alles schön» - Elke Heidenreich wird 80»)",
      "author": "Elke Heidenreich"
    },
    {
      "title": "„Wir können die amerikanische Produktion stoppen“ – Europas Trümpfe gegen Trump",
      "teaser": "Der US-Präsident greift seine engsten Verbündeten an. Sein Kalkül: Deutschland und andere westliche Länder sind schwach und müssen sich fügen. Aber eine Recherche hinter den Kulissen westlicher Hauptstädte zeigt: Die USA sind verletzlicher als Trump glaubt.",
      "url": "https://www.welt.de/politik/ausland/plus255984278/Vergeltungsmassnahmen-Wir-koennen-die-amerikanische-Produktion-stoppen-Europas-Truempfe-gegen-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255988520/9487939497-ci23x11-w200/Image-6807aedecc490f24f71ef7d0.jpg",
      "image_title": "Vergeltungsmaßnahmen: „Wir können die amerikanische Produktion stoppen“ – Europas Trümpfe gegen Trump",
      "author": "Philipp Fritz"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Trump bereitet das Bett vor, in das Russland reinspringt“",
      "teaser": "Donald Trump sieht in den Verhandlungen über den Ukraine-Krieg eine Einigung mit Russland erreicht. „Da wird ein Deal auf Kosten der Ukraine gemacht“, entgegnet FDP-Europaabgeordnete Marie-Agnes Strack-Zimmermann.",
      "url": "https://www.welt.de/politik/ausland/video255997798/Marie-Agnes-Strack-Zimmermann-Trump-bereitet-das-Bett-vor-in-das-Russland-reinspringt.html",
      "image_url": "https://img.welt.de/img/videos/mobile255997814/2827936817-ci23x11-w200/Marie-Agnes-Strack-Zimmermann.jpg",
      "image_title": "Krieg in der Ukraine: „Trump bereitet das Bett vor, in das Russland reinspringt“",
      "author": "5 Min"
    },
    {
      "title": "„Solche Vorschläge ausgerechnet aus der selbst ernannten demokratischen Mitte – das ist blamabel“",
      "teaser": "Der Streit um den Umgang mit der AfD droht zur Belastung für die künftige Koalition zu werden. Die Forderung aus der SPD nach einem Verbotsverfahren stößt nicht nur in der Union auf Unverständnis. Auch unter den Sozialdemokraten gibt es starke Differenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255969934/9797939397-ci23x11-w200/Image-680259413ceb7108c4971fb6.jpg",
      "image_title": "Debatte um AfD-Verbotsverfahren: „Solche Vorschläge ausgerechnet aus der selbst ernannten demokratischen Mitte – das ist blamabel“",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Ich habe einen Bescheid gesehen, dass eine Familie 6000 Euro Bürgergeld bekommt“",
      "teaser": "Kommunalpolitiker schlagen Alarm: Wachsende Ausgaben, lähmende Bürokratie und knappe Kassen würden die Städte unter Druck setzen. Tübingens OB Boris Palmer etwa fordert einen Kurswechsel – auch beim Umgang mit dem Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/video255997796/Tuebings-OB-Palmer-Ich-habe-einen-Bescheid-gesehen-dass-eine-Familie-6000-Euro-Buergergeld-bekommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997794/2387934697-ci23x11-w200/Heuer-haben-die-Beschaeftigten-mehr-Geld-zum-Ausgeben.jpg",
      "image_title": "Tübings OB Palmer: „Ich habe einen Bescheid gesehen, dass eine Familie 6000 Euro Bürgergeld bekommt“",
      "author": "2 Min"
    },
    {
      "title": "„Beitragsanstieg wird von der Politik erst mal in keiner Weise abgebremst“",
      "teaser": "Patienten sollen künftig nur mit einer Überweisung des Hausarztes zum Facharzt gehen können. Eine gute Idee der neuen Koalition, findet Jens Baas, Chef der Techniker Krankenkasse. Gleichzeitig warnt er vor einem dramatischen Anstieg der Kassenbeiträge.",
      "url": "https://www.welt.de/politik/deutschland/plus255948450/TK-Chef-Wenn-Ausnahmen-zur-Regel-werden-ergibt-eine-Krankenhausreform-keinen-Sinn-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255970208/3677936087-ci23x11-w200/Image-68010762cd205831a5e47582.jpg",
      "image_title": "Dr. Jens Baas - TK - Vorsitzender des Vorstands (Techniker Krankenkasse)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Sie waren mit selbst gebauten Galgen angerückt“ – Kühnert spricht erstmals über seinen Rücktritt",
      "teaser": "Nach seinem überraschenden Rücktritt hat Kevin Kühnert jetzt erstmals über die Gründe gesprochen: Er habe körperliche Bedrohungen und Angriffe erlebt, etwa von Neonazis und Corona-Leugnern – und den Glauben verloren, gegen den Hass ankämpfen zu können.",
      "url": "https://www.welt.de/politik/deutschland/video255997812/Kevin-Kuehnert-Sie-waren-mit-selbst-gebauten-Galgen-angerueckt-SPD-Politiker-spricht-erstmals-ueber-seinen-Ruecktritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255997808/1737931677-ci23x11-w200/Kevin-Kuehnert.jpg",
      "image_title": "Ex-SPD-Generalsekretär: „Sie waren mit selbst gebauten Galgen angerückt“ – Kühnert spricht erstmals über seinen Rücktritt",
      "author": "31 Sek"
    }
  ]
}