{
  "timestamp": "2025-05-15T12:19:02",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvKG1NXy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cn8cSqAO.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bas warnt vor Jobverlusten und verteidigt Rentenvorstoß",
      "teaser": "Arbeitsministerin Bärbel Bas plant, zur Finanzierung der klammen Rentenkassen zukünftig auch Beamte einzahlen zu lassen; zudem warnt die Sozialdemokratin vor Jobverlusten. Markus Söder will die Finanzen der AfD überprüfen lassen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256117580/Arbeitsministerin-Bas-warnt-vor-Jobverlusten-und-verteidigt-Rentenvorstoss-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256120400/5977934757-ci23x11-w200/Incoming-German-cabinet-members-receive-certificate-of-appointment-in-Berlin.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 203. Bundestagssitzung: Janosch Dahmen, Grüne"
    },
    {
      "title": "Selenskyj rügt russische „Schein“-Delegation – und wird als „Clown“ verunglimpft",
      "teaser": "Vertreter von Russland und der Ukraine sind in Istanbul zu möglichen Friedensgesprächen eingetroffen. Noch vor Gesprächsbeginn beleidigen sich die Angereisten. Zunächst trifft sich Präsident Selenskyj mit Erdogan. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256117284/Ukraine-Verhandlungen-Selenskyj-ruegt-russische-Vertreter-als-Schein-Delegation-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256120282/6957936997-ci23x11-w200/Ukrainian-President-Volodymyr-Zelen.jpg",
      "image_title": "Ukraine-Verhandlungen: ++ Selenskyj rügt russische Vertreter als „Schein“-Delegation ++ Liveticker"
    },
    {
      "title": "Wadephul und Söder stellen sich hinter Trumps Fünf-Prozent-Forderung",
      "teaser": "US-Präsident Donald Trump fordert, dass die Nato-Verbündeten fünf Prozent ihrer Wirtschaftsleistung für Verteidigung ausgeben – und erhält dafür nun Unterstützung von Außenminister Johann Wadephul und Ministerpräsident Markus Söder. Helfen könnte eine Art Rechentrick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256118384/3027937337-ci23x11-w200/Informelles-Treffen-Nato-Aussenminister.jpg",
      "image_title": "Germany's Foreign Minister Johann Wadephul talks to journalists as he arrives for a NATO informal meeting of foreign ministers in Antalya, southern Turkey, Thursday, May 15, 2025. (AP Photo/Khalil Hamra)"
    },
    {
      "title": "„Hohe Zahlungsbereitschaft für Behandlungen, die geringen Zuwachs an Lebensdauer bringen“",
      "teaser": "Die Krankenkassen-Beiträge steigen rasant. Gesundheitsökonom Jürgen Wasem erklärt Leistungskürzungen für nötig: So könnte man etwa die Finanzierung von Therapien stoppen, die nur wenig Lebenszeit-Verlängerung bringen. Und Bürger selbst für manche Medikamente zahlen lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus256091480/Misere-der-Krankenversicherung-Hohe-Zahlungsbereitschaft-fuer-Behandlungen-die-geringen-Zuwachs-an-Lebensdauer-bringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256106100/9857938377-ci23x11-w200/Doctor-discussing-treatment-with-senior-man-in-exam-room.jpg",
      "image_title": "Doctor discussing treatment with senior man in exam room Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Trump will Gaza-Streifen „einnehmen“ und in „Freiheitszone“ umwandeln",
      "teaser": "Für die Zukunft des Gaza-Streifens hat Donald Trump offenbar klare Vorstellungen. Dem US-Präsidenten schwebt eine „Freiheitszone“ in dem fast gänzlich zerstörten Gebiet vor. Was sich der US-Präsident unter dem Begriff vorstellt, ließ er indes offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256120342/4277939057-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump"
    },
    {
      "title": "Eigentümerverband fordert bei Regulierungen Ausnahmen für private Vermieter",
      "teaser": "Der Eigentümerverband Haus & Grund kritisiert die geplante Verlängerung der Mietpreisbremse und warnt vor einer zu starken Last für Kleinvermieter. Im schlimmsten Fall könne es zu einem Rückgang des Angebots von Wohnraum kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256118488/3197930687-ci23x11-w200/Wohnungsausgabe-Wohnen-in-Hamburg.jpg",
      "image_title": "Wohnungsausgabe Mümmelmannsberg"
    },
    {
      "title": "Polizist soll Ex-Partnerin und sich selbst erschossen haben",
      "teaser": "Mit seiner Dienstwaffe soll ein Beamter des Polizeipräsidiums Freiburg seine Ex-Partnerin erschossen und dann sich selbst getötet haben. Hintergrund war nach Angaben von Ermittlern ein Streit. Nachbarn hatten Knallgeräusche gehört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256118520/7937934327-ci23x11-w200/Mord-im-Hauptbahnhof-Frankfurt-Festnahmen-in-Lahr.jpg",
      "image_title": "ARCHIV - 10.12.2024, Baden-Württemberg, Lahr: Das Ortsschild der Stadt. Rund vier Monate nach den tödlichen Schüssen auf einen 27-Jährigen im Frankfurter Hauptbahnhof sind in Baden-Württemberg, unter anderem in Lahr, weitere Tatverdächtige festgenommen worden. (zu dpa: «Flugplatz Lahr - Grundwasser mit Chemikalien kontaminiert») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland hält Klimaziele ein – dank schlecht laufender Wirtschaft",
      "teaser": "Der Ausstoß an Treibhausgasen ist im Jahr 2024 gesunken. Doch der Expertenrat für Klimafragen warnt: Der Erfolg geht vor allem auf einen geringeren Energieverbrauch durch die schwächelnde Wirtschaft und den Rückbau von Kohlekraftwerken zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256118616/0947936317-ci23x11-w200/Germany-Economy.jpg",
      "image_title": "Railway carriages are parked at the Gunvor refinery in Ingolstadt, Germany, Monday, May 12, 2025. (AP Photo/Matthias Schrader)"
    },
    {
      "title": "„Wenn jedes Kind tut, was es will, ist erfolgreicher Unterricht nicht machbar“",
      "teaser": "Guter Unterricht an Grundschulen sei heute vielerorts kaum möglich, sagt Ex-Rektorin Petry Hänny: Kinder würden trotz extremer Leistungsunterschiede in dieselben Klassen gesteckt. Sie fordert eine Abkehr von „offenen Unterrichtsformen“ – und ein Comeback des Leistungsgedankens.",
      "url": "https://www.welt.de/politik/deutschland/plus256107334/Bildungskrise-Wenn-jedes-Kind-tut-was-es-will-ist-erfolgreicher-Unterricht-nicht-machbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117274/5437934087-ci23x11-w200/Students-studying-in-classroom.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Pistorius will Freiwilligkeit beim Wehrdienst nicht langfristig garantieren",
      "teaser": "Im Koalitionsvertrag der schwarz-roten Bundesregierung steht, man wolle beim Wehrdienst auf ein Freiwilligenmodell setzen. Das Wort „zunächst“ könnte aber wichtig werden, „falls wir nicht hinreichend Freiwillige gewinnen können“, sagt der Verteidigungsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117854/7417932697-ci23x11-w200/Bundestag.jpg",
      "image_title": "14.05.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags zum Thema Verteidigung. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das riecht mir zu sehr nach politischer Konkurrentenbeseitigung“, sagt Merz",
      "teaser": "Die AfD bekämpfen, indem man sie verbietet? Das sieht Bundeskanzler Friedrich Merz (CDU) kritisch. Die Nachweispflicht für die entsprechenden Kriterien liegen „ausschließlich beim Staat“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117946/0987934717-ci23x11-w200/Chancellor-Merz-Receives-UN-Secretary-General-Guterres.jpg",
      "image_title": "BERLIN, GERMANY - MAY 14: German Chancellor Friedrich Merz attends a press conference after talks with United Nations Secretary-General Antonio Guterres at the Chancellery on May 14, 2025 in Berlin, Germany. Guterres is in Berlin to take part in the UN Peacekeeping Ministerial. (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "Zahl der Angriffe auf Asylunterkünfte auf höchsten Wert seit 2017",
      "teaser": "255 politisch motivierte Straftaten in Bezug auf Asylunterkünfte hat es im vergangenen Jahr gegeben – so viele wie seit 2017 nicht mehr. Die Linke macht das gesellschaftliche Klima verantwortlich. „Von SPD bis AfD“ herrsche schließlich weitgehende Einigkeit beim Thema Migration.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117738/4107930137-ci23x11-w200/Prozess-nach-toedlichem-Angriff-auf-Jogger.jpg",
      "image_title": "ARCHIV - 15.11.2024, Baden-Württemberg, Hochdorf: Einsatzkräfte stehen vor einer Unterkunft für Asylbewerber. Ein Streit in der Umgebung einer Asylunterkunft eskalierte mit tödlichem Ausgang für einen Mann. Die Polizei nimmt einen Verdächtigen fest. (zu dpa: «Tödlicher Messerangriff auf Jogger: 24-Jähriger vor Gericht») Foto: Marius Bulling/onw-images/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz hält Besuch von Netanjahu in Deutschland für möglich – trotz Haftbefehl",
      "teaser": "Sollte Israels Ministerpräsidenten Benjamin Netanjahu nach Deutschland reisen, würde Deutschland versuchen, einen internationalen Haftbefehl zu umgehen. Das stellte der Kanzler in Aussicht. Ein EU-Land widersetze sich dem Haftbefehl bereits.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256117120/6337934407-ci23x11-w200/Bundeskanzler-Merz-empfaengt-UN-Generalsekretaer-Guterres.jpg",
      "image_title": "Bundeskanzler Merz empfängt UN-Generalsekretär Guterres"
    },
    {
      "title": "Argentiniens Präsident Milei beschränkt Einwanderung per Dekret",
      "teaser": "Schwierigerer Zugang zu Staatsbürgerschaft und Gesundheitsversorgung, aber erleichterte Abschiebungen: Argentiniens Präsident Javier Milei verschärft per Dekret die Einwanderungspolitik des Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256117850/5007939287-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Argentina's President Javier Milei delivers a speech during the Presidency Spokesman and legislative candidate Manuel Adorni's closing campaign rally in Buenos Aires on May 14, 2025. Buenos Aires City will hold legislative elections on May 18. (Photo by STRINGER / AFP)"
    },
    {
      "title": "Private US-Stiftung will Verteilung humanitärer Hilfe im Gazastreifen aufnehmen",
      "teaser": "Seit Wochen riegelt Israel den Gaza-Streifen für Hilfslieferungen ab, weil diese oft von der Terrororganisation Hamas zu Geld gemacht wurden, um damit Waffen zu kaufen. Nun soll ein neues System die Ernährung der Bevölkerung sicherstellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256117372/0287935387-ci23x11-w200/Nahostkonflikt-Gaza.jpg",
      "image_title": "14.05.2025, Palästinensische Gebiete, Gaza-Stadt: Palästinenser evakuieren, nachdem die israelische Armee eine Evakuierungswarnung für mehrere Schulen und ein Krankenhaus im Stadtteil Rimal in Gaza-Stadt ausgesprochen hat. Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht auf Bestechung und Geldwäsche – Behörden ermitteln gegen Nato-Mitarbeiter",
      "teaser": "Über die Nato-Beschaffungsagentur NSPA werden Waffensysteme und Munition im Milliardenwert eingekauft. Nun gibt es den Verdacht, dass dabei zuletzt nicht alles ganz sauber lief. In verschiedenen Nato-Staaten wurden mehrere Personen festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256117340/3497935717-ci23x11-w200/NATO-Hauptquartier.jpg",
      "image_title": "NATO-Hauptquartier in Bruessel. Bruessel, 04.04.2023 - Fotografiert im Auftrag des Auswärtigen Amts."
    },
    {
      "title": "Guterres wirbt in Deutschland für UN-Unterstützung – Merz mahnt Reformen an",
      "teaser": "Beim Aufeinandertreffen mit dem Kanzler macht UN-Generalsekretär António Guterres deutlich, welche Rolle er von der Bundesregierung in der Welt und speziell für die Vereinten Nationen nach den drastischen Beitragskürzungen der USA erwartet. Doch auch Merz hat Erwartungen an die UN.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256117322/3067937377-ci23x11-w200/Chancellor-Merz-Receives-UN-Secretary-General-Guterres.jpg",
      "image_title": "BERLIN, GERMANY - MAY 14: German Chancellor Friedrich Merz and United Nations Secretary-General Antonio Guterres (L) hold a press conference after talks at the Chancellery on May 14, 2025 in Berlin, Germany. Guterres is in Berlin to take part in the UN Peacekeeping Ministerial. (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "Putin und Trump nehmen nicht an Gesprächen in Istanbul teil – Moskau schickt führenden Ideologen",
      "teaser": "Die Gespräche über den Ukraine-Krieg in Istanbul werden ohne den russischen Präsidenten geführt, obwohl er selbst die Gespräche vorgeschlagen hatte. Darauf sagte auch US-Präsident Trump seine Teilnahme ab. Der ukrainische Präsident befindet sich dagegen bereits auf dem Weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256117238/2557935657-ci23x11-w200/Putin-Meets-Malaysian-Prime-Minister-Anwar-Ibrahim-In-Moscow.jpg",
      "image_title": "Ukraine-Verhandlungen: Putin und Trump nehmen nicht an Gesprächen in Istanbul teil – Moskau schickt führenden Ideologen"
    },
    {
      "title": "„Alles, was ich für den Prinzen tue“ – Wie Syriens Machthaber den Deal mit Trump einfädelte",
      "teaser": "In einem weitreichenden Schritt hat Präsident Trump die US-Sanktionen gegen Syrien aufgehoben. Die Bevölkerung kann auf einen Neustart hoffen. Allerdings muss Damaskus künftig hohe Erwartungen erfüllen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256116244/3087939367-ci23x11-w200/TOPSHOT-A-handout-picture-provide.jpg",
      "image_title": "TOPSHOT - A handout picture provided by the Saudi Royal Palace shows Saudi Crown Prince Mohammed bin Salman (R) greeting Syria's interim president Ahmed al-Sharaa as US President Donald Trump looks on, in Riyadh on May 14, 2025. Trump became the first US president in 25 years to meet a Syrian leader on May 14, after he offered sanctions relief in hopes of offering a new path to the war-battered country. (Photo by Bandar AL-JALOUD / Saudi Royal Palace / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SAUDI ROYAL PALACE / BANDAR AL-JALOUD\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Nazi-Vergleiche gleichzusetzen mit NS-Verherrlichung, das geht eindeutig zu weit“",
      "url": "https://www.welt.de/politik/deutschland/video256119910/AfD-Gutachten-Nazi-Vergleiche-gleichzusetzen-mit-NS-Verherrlichung-das-geht-eindeutig-zu-weit.html",
      "image_url": "https://img.welt.de/img/videos/mobile256119908/3447932587-ci16x9-w200/Image-6825c2a3dce96874a8fe1c7a.jpg",
      "image_title": "AfD-Gutachten: „Nazi-Vergleiche gleichzusetzen mit NS-Verherrlichung, das geht eindeutig zu weit“",
      "author": "3 Min"
    },
    {
      "title": "Trump will Gaza-Streifen „einnehmen“ und in „Freiheitszone“ umwandeln",
      "url": "https://www.welt.de/politik/ausland/video256120190/US-Praesident-Trump-will-Gaza-Streifen-einnehmen-und-in-Freiheitszone-umwandeln.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256120200/5997934517-ci16x9-w200/WASHINGTON-DC-MAY-8-President-Donald-Trump-flanked-by-Vice.jpg",
      "image_title": "US-Präsident: Trump will Gaza-Streifen „einnehmen“ und in „Freiheitszone“ umwandeln",
      "author": "40 Sek"
    },
    {
      "title": "„Es ist eindeutig, dass zwei Prozent nicht annähernd genug sind“, sagt Rutte",
      "url": "https://www.welt.de/politik/ausland/video256120094/Nato-Ausgaben-Es-ist-eindeutig-dass-zwei-Prozent-nicht-annaehernd-genug-sind-sagt-Rutte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256120088/1447938117-ci16x9-w200/Turkey-NATO-Foreign-Ministers.jpg",
      "image_title": "Nato-Verteidigungsausgaben: „Es ist eindeutig, dass zwei Prozent nicht mal annähernd genug sind“",
      "author": "3 Min"
    },
    {
      "title": "„Es ist klar, dass wir künftig einen angemessenen Beitrag leisten müssen“",
      "url": "https://www.welt.de/politik/deutschland/video256119766/Nato-Verteidigungskosten-Es-ist-klar-dass-wir-kuenftig-einen-angemessenen-Beitrag-leisten-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256119756/0027937957-ci16x9-w200/BPK-Mathias-Middelberg.jpg",
      "image_title": "Nato-Verteidigungskosten: „Es ist klar, dass wir künftig einen angemessenen Beitrag leisten müssen“",
      "author": "6 Min"
    },
    {
      "title": "„In der arabischen Welt wird sehr viel mehr mit Gesten und Freundlichkeit gearbeitet“",
      "url": "https://www.welt.de/politik/ausland/video256119172/Trump-in-Katar-In-der-arabischen-Welt-wird-sehr-viel-mehr-mit-Gesten-und-Freundlichkeit-gearbeitet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256119168/8817937057-ci16x9-w200/US-Praesident-Trump-im-Nahen-Osten-Katar.jpg",
      "image_title": "Trump in Katar: „In der arabischen Welt wird sehr viel mehr mit Gesten und Freundlichkeit gearbeitet“",
      "author": "5 Min"
    },
    {
      "title": "Esken beklagt „öffentliche Jagd“ und Debatte über ihre Zukunft",
      "teaser": "Saskia Esken wird nach einem Machtkampf in der SPD nicht mehr Parteichefin sein. Am Ende wendete sich auch der eigene Landesverband ab. In einem Interview rechnet die Sozialdemokratin mit Kritikern ab und beklagt eine „Jagd“ auf ihre Person.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116936/9217938957-ci23x11-w200/Gremiensitzung-SPD-Pressekonferenz.jpg",
      "image_title": "SPD-Chefin Saskia Esken beklagt „öffentliche Jagd“ und Debatte über ihre Zukunft"
    },
    {
      "title": "Klöckner rügt Linke für „Genozid“-Zwischenruf",
      "teaser": "Ein Zwischenruf aus der Linksfraktion sorgt im Bundestag für Empörung: Bundestagspräsidentin Julia Klöckner (CDU) rügt die Wortwahl scharf – besonders angesichts des Gedenkens an die Holocaustüberlebende Margot Friedländer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116868/9737939357-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestagspräsidentin Klöckner rügt Linke für „Genozid“-Zwischenruf"
    },
    {
      "title": "Auf diesen neuen Merz-Sound müssen sich die Grünen erst einmal einstellen",
      "teaser": "Friedrich Merz kann auch anders: Die erste Regierungserklärung des Kanzlers ist frei von Provokationen und Empörungssound. Dem Aggressor Russland will er mit einer Politik der „Stärke“ entgegentreten. Und er liefert ein Bekenntnis zum Einwanderungsland Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus256109594/Erste-Regierungserklaerung-Auf-diesen-neuen-Merz-Sound-muessen-sich-die-Gruenen-erst-einmal-einstellen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116702/8027936817-ci23x11-w200/Plenum-session-of-the-Bundestag-in-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - MAY 14: New German Chancellor Friedrich Merz (R) sits with Finance Minister Lars Klingbeil, before giving his first government declaration at the Bundestag on May 14, 2025 in Berlin, Germany. The Bundestag is in session this week, with all the new government ministers giving their own declarations and presenting their policy priorities. (Photo by Nadja Wohlleben/Getty Images)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Friedrich Merz war noch nie so sehr Angela Merkel wie heute“, lobt Lang",
      "teaser": "Friedrich Merz schwört die Deutschen in seiner Regierungserklärung auf eine „gewaltige Kraftanstrengung“ ein. Oppositionsführerin Alice Weidel antwortet mit scharfen Worten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116764/7627939327-ci23x11-w200/Image-6824bd70dce96874a8fe1053.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Wagenknecht verliert vor Gericht gegen Forsa",
      "teaser": "Sahra Wagenknecht hatte nach der Bundestagswahl behauptet, das Institut Forsa hätte das BSW bewusst mit schlechten Umfragewerten ausgewiesen. Diese Anschuldigungen darf die Parteigründerin nicht wiederholen, urteilte ein Gericht – unter Androhung einer hohen Strafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116678/6987939397-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Sahra Wagenknecht, Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW), verfolgt im Haus der Bundespressekonferenz eine Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt (zu dpa: «Urteil: Wagenknecht darf Zitate zu Umfrage nicht wiederholen») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bürgermeister kritisiert Schlupflöcher bei der Bezahlkarte für Migranten",
      "teaser": "Die Bezahlkarte für Migranten soll Missbrauch von staatlichen Leistungen verhindern. Für Bürgermeister Frank Schneider entpuppt sie sich als Flop. Er kritisiert, dass die Beschränkungen der Karte mithilfe einfacher Tricks umgangen werden kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116510/9737931927-ci23x11-w200/Bezahlkarten-fuer-Gefluechtete-in-Rheinland-Pfalz.jpg",
      "image_title": "NRW: Bürgermeister kritisiert Schlupflöcher bei der Bezahlkarte für Migranten"
    },
    {
      "title": "Putin hätte mich gerne dabei, sagt Trump über das Treffen in Istanbul",
      "teaser": "Donald Trump hält sich weiter offen, ob er zu einem möglichen Treffen von Wladimir Putin und Wolodymyr Selenskyj nach Istanbul kommt. Seine Anwesenheit könnte hilfreich sein, glaubt der US-Präsident. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256116462/3977930027-ci23x11-w200/US-Praesident-Trump-im-Nahen-Osten-Air-Force-One.jpg",
      "image_title": "Ukraine-Krieg: ++ Treffen in Istanbul – Putin hätte mich gerne dabei, sagt Trump ++ Liveticker"
    },
    {
      "title": "Bildungsministerin Prien kassiert Vorwurf der „Geschichtsvergessenheit“ – aus der CDU",
      "teaser": "Die Linke sei keine Gefahr für die Demokratie, sagt Bildungsministerin Karin Prien. Aus der eigenen Partei wird sie dafür scharf kritisiert. Der Vorwurf wird laut, sie riskiere die Glaubwürdigkeit der CDU als Kraft der bürgerlichen Mitte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115970/0687938217-ci23x11-w200/Image-6824a6675e132935c897adb2.jpg",
      "image_title": "won kombo cdu Berlin, Deutschland: Deutscher Bundestag: Fraktionssitzung CDU/CSU: Saskia Ludwig dts Nachrichtenagentur/picture alliance Aktuell, 14.05.2025, Berlin, Karin Prien, Bundesministerin fuer Bildung, Familie, Senioren, Frauen und Jugend im Portrait im Vorfeld der Kabinettssitzung, Sitzung des Bundeskabinett im Bundeskanzleramt in Berlin Jens Krick/Flashpic/picture alliance",
      "author": "Claudia Kade"
    },
    {
      "title": "Orbán verschärft Vorgehen gegen NGOs",
      "teaser": "Ungarns Regierung plant ein neues Gesetz: Nichtregierungsorganisationen, die Geld aus dem Ausland erhalten, drohen eine stärkere Kontrolle sowie hohe Strafen. Die Opposition fühlt sich an Russland erinnert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256115642/6397935177-ci23x11-w200/Hungary-Sovereignty-Bill-Media.jpg",
      "image_title": "FILE - Hungarian Prime Minister Viktor Orban reacts during a press statement at the Carmelite Monastery in the Buda Castle in Budapest, Hungary, Thursday, April 3, 2025. (AP Photo/Denes Erdos, File)"
    },
    {
      "title": "Das sind die sieben Kernvorwürfe gegen die AfD im Gutachten des Verfassungsschutzes",
      "teaser": "1117 Seiten umfasst das Gutachten des Verfassungsschutzes, das als Grundlage für die Hochstufung der AfD zur „gesichert rechtsextremistischen Bestrebung“ diente. Mit welchen Belegen wird die Verfassungsfeindlichkeit der Partei begründet? WELT gibt einen umfassenden Überblick.",
      "url": "https://www.welt.de/politik/deutschland/plus256114542/AfD-Das-sind-die-sieben-Kernvorwuerfe-im-geheimen-Gutachten-des-Verfassungsschutzes.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116480/6297930087-ci23x11-w200/Image-6824b462eab85c19689b563a.jpg",
      "image_title": "DWOSB_AFD_Gutachten_ms",
      "author": "Leonhard Landes"
    },
    {
      "title": "Einen Feiertag abschaffen? Kirche sieht „seelische Erhebung“ in Gefahr",
      "teaser": "Weg mit Pfingstmontag? Die Deutschen sollen auf einen Feiertag verzichten, um die Wirtschaft zu stärken, fordern Unternehmer. Finanziell spricht vieles dafür. Die Kirche mahnt zu Respekt vor Traditionen. Aus der Politik kommt nicht nur Ablehnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115460/3267938617-ci23x11-w200/Happy-extended-family-dining-in-garden.jpg",
      "image_title": "Familie, Garten, MÃ¼nchen, Bayern, Deutschland Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Pfeifen auf dem letzten Loch“ – Ökonom Sinn warnt vor Staatsbankrott der USA",
      "teaser": "Was steckt wirklich hinter den Zolldrohungen der USA? Ökonom Hans-Werner Sinn hat eine These: Er glaubt, dass US-Präsident Trump längst gegen eine drohende Pleite ankämpft. Gelänge dies nicht, seien die Folgen dramatisch, warnt der Ex-Ifo-Präsident.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256115082/6747937947-ci23x11-w200/Hans-Werner-Sinn.jpg",
      "image_title": "Hans-Werner Sinn, Wirtschaftswissenschaftler, Jurist, aufgenommen am Rande einer Pressekonferenz zu dem Thema «So sichern wir Wohlstand in Deutschland»."
    },
    {
      "title": "„Es ist wichtig, dass Trump versteht, dass Putin lügt“",
      "teaser": "Der ukrainische Präsident will Donnerstag in die Türkei reisen, um über ein Ende des Krieges verhandeln. Im Interview erklärt er, was passiert, wenn der Kreml-Chef nicht erscheint – und welche Rolle Deutschland im Vorfeld spielte.",
      "url": "https://www.welt.de/politik/ausland/plus256114538/Selenskyj-im-Interview-Es-ist-wichtig-dass-Trump-versteht-dass-Putin-luegt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256115196/2367933697-ci23x11-w200/Ukraine-Krieg-Pressekonferenz.jpg",
      "image_title": "13.05.2025, Ukraine, Kiew: Der ukrainische Präsident, Wolodymyr Selenskyj, spricht zu Journalisten während einer Pressekonferenz. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Piotr Andrusieczko"
    },
    {
      "title": "Die Gründe für die Geheimhaltung des AfD-Gutachtens",
      "teaser": "Der Inlandsnachrichtendienst hielt sein 1000-Seiten-Dokument zur Neueinstufung der AfD zurück. Ex-Innenministerin Faeser begründete das mit Verweis auf den Quellenschutz. WELT hat das mittlerweile geleakte Papier analysiert – und einige versteckte Hinweise gefunden.",
      "url": "https://www.welt.de/politik/deutschland/plus256113682/AfD-Die-Gruende-fuer-die-Geheimhaltung-des-AfD-Gutachtens.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256113680/8987936957-ci23x11-w200/Verfassungsschutz-AfD-ist-gesichert-rechtsextremistisch.jpg",
      "image_title": "02.05.2025, Hessen, Wiesbaden: Nancy Faeser (SPD) geschäftsführende Bundesinnenministerin äußert sich im Bundeskriminalamt (BKA) zur AfD. Das Bundesamt für Verfassungsschutz stuft die AfD als gesichert rechtsextremistisch ein. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Migration, Aufrüstung, „Wohlstand für alle“ – Merz gibt den Bürgern ein Versprechen",
      "teaser": "Eine Woche nach seinem verstolperten Start in die Kanzlerschaft stellt Kanzler Merz sein Regierungsprogramm vor – und erneuert ein Versprechen. Zudem will er die Bundeswehr zur stärksten in ganz Europa machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115158/5947938097-ci23x11-w200/Bundestag.jpg",
      "image_title": "Regierungserklärung: Migration, Aufrüstung, „Wohlstand für alle“ – Merz gibt den Bürgern ein Versprechen"
    },
    {
      "title": "Mützenich geht leer aus – Laschet bekommt offenbar neuen Posten",
      "teaser": "CDU-Politiker Armin Laschet soll den Vorsitz im Auswärtigen Ausschuss übernehmen. Eigentlich war damit gerechnet worden, dass der Posten der SPD zufällt. Deren früherer Fraktionschef Rolf Mützenich erklärt seinen Verzicht – und verbindet diesen mit einer Mahnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256115002/9307935187-ci23x11-w200/CDU-Holds-Small-Party-Congress-To-Vote-On-Coalition-Contract.jpg",
      "image_title": "BERLIN, GERMANY - APRIL 28: Leading member of the German Christian Democrats (CDU) Armin Laschet attends a CDU small party congress on April 28, 2025 in Berlin, Germany. CDU delegates will vote later today on the coalition contract with the CSU, its Bavarian sister party, and the German Social Democrats (SPD) that will set the policy framework for next federal government. Merz will likely be elected next chancellor at a special session of the Bundestag on May 6. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Maus und gutmütiger Kater“ – Wie Putin sich bereits eine Hintertür öffnet",
      "teaser": "Gespannt erwartet die Welt, ob der Kreml-Chef am Donnerstag nach Istanbul reist. Dort soll er direkt mit Selenskyj verhandeln. Aber russische Wortführer finden bereits Gründe, warum er nicht kommen wird – und einen Schuldigen.",
      "url": "https://www.welt.de/politik/ausland/plus256114440/Ukraine-Krieg-Maus-und-gutmuetiger-Kater-Wie-Putin-sich-bereits-eine-Hintertuer-oeffnet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256114250/2747938457-ci23x11-w200/Russian-President-Putin-meets-with-members-of-the-Delovaya-Rossiya-Business-Russia-National-Pub.jpg",
      "image_title": "Russian President Vladimir Putin meets with members of the Delovaya Rossiya (Business Russia) National Public Organisation and participants of the organisation's 20th Congress and Forum via video link at the Kremlin in Moscow, Russia May 13, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Bundesbauministerin bringt höhere Erbschaftssteuer ins Spiel",
      "teaser": "Verena Hubertz (SPD) will den Erwerb von Wohneigentum erleichtern – durch mögliche Steuererleichterungen und staatliche Garantien. Eine höhere Erbschaftssteuer für große Vermögen könnte dazu beitragen, den Wohnungsbau anzukurbeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114548/3237936737-ci23x11-w200/Incoming-German-cabinet-members-receive-certificate-of-appointment-in-Berlin.jpg",
      "image_title": "Designated German Housing Minister Verena Hubertz attends a ceremony where she receives her certificate of appointment from German President Frank-Walter Steinmeier at Bellevue Palace in Berlin, Germany May 6, 2025. REUTERS/Annegret Hilse 2025-05-06T170400Z_852528608_RC2HCEA1MAOO_RTRMADP_3_GERMANY-POLITICS-PRESIDENT"
    },
    {
      "title": "Diese Nationalitäten fallen bei der Gewaltkriminalität auf",
      "teaser": "Das Bundeskriminalamt nutzt in diesem Jahr eine neue Kategorie, um die Kriminalitätsbelastung unter Deutschen und Ausländern greifbar zu machen. Verdächtige einiger Nationen fallen etwa bei Tötungsdelikten und Vergewaltigungen stark auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256112982/Kriminalstatistik-Diese-Nationalitaeten-fallen-bei-der-Gewaltkriminalitaet-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256114430/0097930837-ci23x11-w200/Schwerpunktkontrollen-der-Polizei-im-Muenchner-Bahnhofsviertel-2024.jpg",
      "image_title": "Polizisten führen bei einem Verdächtigen am Mittwoch, den 7. August 2024 bei einer Kontrolle im alten botanischen Garten in München (Oberbayern) eine Leibesvisitation durch.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Genug Hinweise, dass es zumindest eine Vertuschung gefährlicher Experimente gab“, sagt Bhattacharya",
      "teaser": "Einst als Lockdown-Gegner Außenseiter, nun Direktor der amerikanischen National Institutes of Health – Jay Bhattacharya wurde unter Donald Trump zu einem der mächtigsten Wissenschaftler der Welt. Im Exklusiv-Interview spricht er über die Corona-Herkunft sowie Transgender-Studien – und rechnet mit Christian Drosten ab.",
      "url": "https://www.welt.de/politik/ausland/plus256112088/NIH-Chef-Jay-Bhattacharya-zum-Coronavirus-Genug-Hinweise-dass-es-zumindest-eine-Vertuschung-gefaehrlicher-Experimente-gab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112082/7577933487-ci23x11-w200/Trump.jpg",
      "image_title": "Jay Bhattacharya (l.) bei einem Event am 12. Mai im Weißen Haus mit US-Präsident Donald Trump",
      "author": "Tim Röhn"
    },
    {
      "title": "Macron bietet Atomwaffenschirm an – aber der Preis für Deutschland dürfte hoch sein",
      "teaser": "Frankreichs Präsident setzt weiter auf europäischen Zusammenhalt und bietet erstmals offen einen nuklearen Schutzschirm für die Europäische Union an. Allerdings dürfte Paris dafür sehr bald weitere Bedingungen stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113092/3757935977-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "France's President Emmanuel Macron appears on the main control room screens of the French channel TF1 during his guest appearance on a special program in Saint-Denis, north of Paris, on May 13, 2025. (Photo by Ludovic MARIN / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "„Die Lage für die russische Zivilbevölkerung ist ganz schlimm. Das müsste nicht so sein“",
      "teaser": "Russland bleibe eine langfristige Bedrohung für Europa und den Weltfrieden, sagt Finnlands Außenministerin. Im Interview erklärt sie, was sie von einem Treffen zwischen Putin und Selenskyj erwartet und warum jetzt der Zeitpunkt für maximalen Druck auf Moskau gekommen ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113128/1217930207-ci23x11-w200/Nordic-and-Baltic-ministers-meet-at-Bornholm-Denmark.jpg",
      "image_title": "Die finnische Außenministerin Elina Valtonen",
      "author": "Felicia Pochhammer"
    },
    {
      "title": "Linke und CDU stimmen für Migrationsvorschlag von rechtsextremer Partei",
      "teaser": "In Aue-Bad Schlema stimmten CDU und Linke gemeinsam mit der AfD für einen Antrag, der auf die rechtsextreme Partei „Freie Sachsen“ zurückgeht. Während sich die Linke in Selbstkritik übt, hält die sächsische CDU sich bedeckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112810/3217934707-ci23x11-w200/Stadtansicht-mit-Zwickauer-Mulde-und-Friedenskirche-Aue-Erzgebirge-Sachsen-Deutschland-Europa.jpg",
      "image_title": "Stadtansicht mit Zwickauer Mulde und Friedenskirche, Aue, Erzgebirge, Sachsen, Deutschland, Europa"
    },
    {
      "title": "„Nationales Recht“ – Dobrindt verteidigt Zurückweisungen an deutschen Grenzen",
      "teaser": "„Wir halten es für notwendig in dieser Situation“ – so verteidigt Innenminister Dobrindt den Migrationskurs der neuen Bundesregierung. Zuvor hatten die Grünen die Abweisung von Asylsuchenden scharf kritisiert. Fraktionschefin Haßelmann sprach von „Chaos“ und sorgt sich um Berufspendler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256113050/2977937897-ci23x11-w200/German-Interior-Minister-Alexander.jpg",
      "image_title": "German Interior Minister Alexander Dobrindt addresses a press conference in Berlin on May 13, 2025, after German authorities launched multiple raids against an extremist network and dissolved the so-called \"Kingdom of Germany\". The Federal Prosecutor's Office also announced the arrest of four people during the raids, including three founding members of the group. Described as \"dangerous extremists\" by the ministry, the Kingdom of Germany is part of the German conspiracy movement known as the \"Citizens of the Reich\", which rejects the legitimacy of the modern German republic. Its members believe in the continued existence of the pre-World War I German Reich. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3377930007-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "So will Trump Putin jetzt an den Verhandlungstisch in Istanbul zwingen",
      "teaser": "Russlands Machthaber hat selbst Gespräche ohne Vorbedingungen über ein Ende des Ukraine-Krieges in Istanbul vorgeschlagen. Doch seither verweigert er die Zusage, daran teilzunehmen. Donald Trump geht daher nun die Geduld aus. Mit zwei Maßnahmen macht er Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112628/8207938147-ci23x11-w200/BESTPIX-President-Trump-Makes-First-Middle-East-Trip-Of-His-Second-Term.jpg",
      "image_title": "Russian President Vladimir Putin meets with members of the Delovaya Rossiya (Business Russia) National Public Organisation and participants of the organisation's 20th Congress and Forum via video link at the Kremlin in Moscow, Russia May 13, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Schatten über Deutschlands Verhältnis zu Italien",
      "teaser": "Frankreich, Polen, Deutschland – aber nicht Italien: In einem frühen Entwurf des Koalitionsvertrags war Rom noch Teil einer strategischen EU-Achse. Nach Informationen von WELT wurde der Passus auf Drängen der SPD gestrichen. CDU-Vertreter sprechen inoffiziell von einem Fehler.",
      "url": "https://www.welt.de/politik/deutschland/plus256112044/Streichung-aus-Koalitionsvertrag-Warum-Deutschland-Italien-aus-der-EU-Strategie-warf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256116044/0937931337-ci23x11-w200/Image-6823a94d9074dc4fc90a764a.jpg",
      "image_title": "DWOSB_Merz_Meloni; Montage Infografik WELT",
      "author": "Alexander Dinger"
    },
    {
      "title": "Das geschah hinter den Kulissen des verbotenen „Königreichs“",
      "teaser": "Das Bundesinnenministerium hat die Reichsbürgerorganisation „Königreich Deutschland“ verboten. Der Generalbundesanwalt nahm vier mutmaßliche Rädelsführer fest. WELT konnte tiefe Einblicke in den Fantasiestaat gewinnen und sprach mit Führungsfiguren und Aussteigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256108096/Koenigreich-Deutschland-verboten-Das-geschah-hinter-den-Kulissen-des-Pseudo-Staates.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108142/1037931527-ci23x11-w200/Image-67d98d174208c35b75702cb5.jpg",
      "image_title": "Peter Fitzek, selbsternannter König von Deutschland vor Schloss Wolfsgrün",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Milliarden für Vermittlungen – wie der Gaza-Krieg Ägyptens Wirtschaft rettet",
      "teaser": "Kairo war pleite. Aber nach dem 7. Oktober hat sich Präsident Abdel Fattah al-Sisi geschickt positioniert. Europa und arabische Länder geben Milliarden – und hinter vorgehaltener Hand zeigen sich einige für einen Vorschlag Trumps offen.",
      "url": "https://www.welt.de/politik/ausland/plus256037940/Nahost-Milliarden-fuer-Vermittlungen-wie-der-Gaza-Krieg-Aegyptens-Wirtschaft-rettet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256056304/5857935127-ci23x11-w200/Image-6814ef2012ee6b68d1b82c31.jpg",
      "image_title": "A man riding a bicycle delivers freshly-baked bread in the al-Darb al-Ahmar district in the old quarters of Cairo on February 19, 2025. (Photo by Khaled DESOUKI / AFP) 000_36Y668Z (1)",
      "author": "Birgit Svensson"
    },
    {
      "title": "„Gutes Saatgut auf fremdem Boden“ – USA nehmen weiße Farmer als „Flüchtlinge“ auf",
      "teaser": "Donald Trump spricht von einem „Genozid“, über den die Medien nicht berichten würden – und lässt weiße Farmer aus Südafrika per Chartermaschine einfliegen. Auch wenn die Behauptung der Realität nicht standhält, wirft sie doch ein Schlaglicht auf ein tieferliegendes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111216/7917930107-ci23x11-w200/South-Africa-US-Refugees.jpg",
      "image_title": "Südafrika: „Gutes Saatgut auf fremdem Boden“ – USA nehmen weiße Farmer als „Flüchtlinge“ auf",
      "author": "Christian Putsch"
    }
  ]
}