{
  "timestamp": "2025-12-11T21:12:03",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Er will keine Gespräche mehr“ – Trump „äußerst frustriert“ über Kiew und Moskau",
      "teaser": "Die Bemühungen um ein Ende des russischen Krieges in der Ukraine laufen aktuell auf Hochtouren. Der doch der US-Präsident ist überhaupt nicht zufrieden, sagt die Sprecherin des Weißen Hauses. Eine Beteiligung der USA an weiteren Gesprächen lässt sie offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b1dd34e5c3437187221d6/295dd1dcdb5cf6ab147b44762c26502e-master/ci23x11-w200/dpa-com-20090101-251011-99-296661-jpg",
      "image_title": "dpatopbilder - 10.10.2025, USA, Washington: US-Präsident Donald Trump spricht im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht mal Orbán hält das für einen Weg nach vorne“, sagt Ischinger über den US-Plan",
      "teaser": "Laut Top-Diplomat Wolfgang Ischinger wisse die US-Regierung, dass es eine Lösung im Ukraine-Krieg nur mit den Europäern geben könne. Dem angeblichen US-Plan, einzelne europäische Staaten aus der EU „wegzuziehen“, sieht er gelassen entgegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693b100a320cf43d3ba02f5e/a62249c01436a6438fece2e27ef7edd0/ci23x11-w200/bildschirmfoto-2025-12-11-um-20-00-38-png",
      "image_title": "Screenshot Wolfgang Ischinger"
    },
    {
      "title": "„Der ,Patriarch‘ war die ganze Zeit involviert“ – Kronzeuge belastet Christina Blocks Vater Eugen",
      "teaser": "Einer von beiden lügt: Die Aussagen von Sicherheitsunternehmer David Barkay zur Entführung der Block-Kinder stehen im krassen Widerspruch zur Darstellung von Christina Block. Infolge von Barkays Schilderung bringt die Nebenklage ein Verfahren gegen Eugen Block, Vater der Angeklagten, ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/plus693ad1d1255f61bcbd40d62d/prozess-um-kindesentfuehrung-der-patriarch-war-die-ganze-zeit-involviert-kronzeuge-belastet-christina-blocks-vater-eugen.html",
      "image_url": "https://images.welt.de/693ad1d1255f61bcbd40d62d/ce4728f6d53ff850e4fe53ced3f9d192/ci23x11-w200/dpa-com-20090101-251211-911-007948-jpg",
      "image_title": "11.12.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, sitzt zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "AfD steigt in Umfrage auf neuen Rekord – und ist jetzt stärker als CDU, SPD und BSW zusammen",
      "teaser": "Die AfD in Thüringen holt einer neuen Insa-Umfrage zufolge mit 39 Prozent einen Rekordwert. Die drei Regierungsparteien liegen mit nur 37 Prozent weit von einer parlamentarischen Mehrheit entfernt. Vor allem das BSW stürzt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693b028f2e1c07e7cc4e1ccd/eff9991efaf3df14c0f106c321317701-master/ci23x11-w200/dpa-com-20090101-251025-911-013563-jpg",
      "image_title": "Ein Delegierter mit AfD-Shirt auf dem Landesparteitag der AfD Thüringen"
    },
    {
      "title": "Mark Ruttes drastische Warnung – und die Zweifel am Sicherheitsversprechen der Nato",
      "teaser": "„Sind bereits in Gefahr“: In drastischen Worten beschreibt Nato-Generalsekretär Mark Rutte bei seinem Deutschland-Besuch das Szenario eines russischen Krieges gegen Europa. Die Antwort auf die alles entscheidende Frage in dem sich zuspitzenden Konflikt steht aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6939c09a119cb19e24fbc771/nato-generalsekretaer-in-berlin-mark-ruttes-drastische-warnung-und-die-zweifel-am-sicherheitsversprechen-der-nato.html",
      "image_url": "https://images.welt.de/6939c09a119cb19e24fbc771/02c8e75dfba9e2cba7fae0311952e9d1/ci23x11-w200/2025-12-11t101614z-911236705-rc29eia1fkya-rtrmadp-3-ukraine-crisis-nato-merz-rutte-jpg",
      "image_title": "German Chancellor Friedrich Merz and NATO Secretary General Mark Rutte hold a press conference at the Chancellery in Berlin, Germany December 11, 2025. REUTERS/Liesa Johannssen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Israel“-Schriftzüge auf Moscheen – „Soll dazu führen, Muslime und Juden gegeneinander aufzuhetzen“",
      "teaser": "In Hannover werden mehrere Moscheen mit „Israel“-Schriftzügen beschmiert. Die Betroffenen beklagen einen Angriff auf die Religionsfreiheit, der Staatsschutz ermittelt. Der niedersächsische Antisemitismusbeauftragte bezeichnet die Tat als „vollkommen absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afad42cffd6b6bef54215/a080833e404b56f3d284bd469e6c447e-master/ci23x11-w200/dpa-com-20090101-251211-911-007509-jpg",
      "image_title": "dpatopbilder - 11.12.2025, Niedersachsen, Hannover: In der Stiftstraße ist die Abkürzung «IDF», die für die israelischen Streitkräfte (Israel Defense Forces) steht, an eine Wand geschmiert worden. Laut Polizei wurden zwei Fassaden religiöser Einrichtungen mit Schriftzügen beschmiert. Betroffen waren eine Religionsanstalt in der Stiftstraße sowie die Räumlichkeiten einer Islamischen Gemeinschaft am Weidendamm in der Nordstadt. Foto: Shireen Broszies/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein unglaublicher Missbrauch an Steuergeldern“ – AfD-Reise in die USA sorgt für Empörung",
      "teaser": "AfD-Abgeordnete aus Sachsen-Anhalt treffen in den USA unter anderem Vertreter des New York Young Republican Club. Die Reise sorgt im Landtag für Diskussionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afb314e966c0bbc9674d9/5bd8b931e343966d938e6084b2ab8461-master/ci23x11-w200/dpa-com-20090101-250924-935-851333-jpg",
      "image_title": "ARCHIV - 23.05.2025, Sachsen-Anhalt, Magdeburg: Hans-Thomas Tillschneider, stellvertretender AfD-Landesvorsitzender, bei seiner Rede vor den Teilnehmern des Landesparteitages. Es werden die Kandidaten für die Landtagswahl 2026 aufgestellt. (zu dpa: «AfD-Fraktionsvize hält Bischof für «vom Teufel geschickt»») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessischer Landtag sperrt Verfassungsfeinde aus – AfD spricht von „Attacke gegen Konkurrenz“",
      "teaser": "Der Hessische Landtag will Verfassungsfeinde künftig konsequenter ausschließen – Mitarbeiter von Abgeordneten und Fraktionen sollen ab 2026 auf ihre Verfassungstreue überprüft werden. Kritik kommt von der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693acce77670e90088a74c24/6e84b0e43db8b30b2463d282d6e5f9f4-master/ci23x11-w200/dpa-com-20090101-251209-935-1009352-jpg",
      "image_title": "ARCHIV - 02.09.2024, Hessen, Wiesbaden: Ein Schild mit der Aufschrift «Landesamt für Verfassungsschutz Hessen» hängt am Haupthaus der Behörde. (zu dpa: «Schwarz-Rot plant mehr Befugnisse für Verfassungsschutz») Foto: Lando Hass/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Landkreis des Friedens“ – AfD-Chef Chrupalla stimmt für Verbot von Bundeswehr-Werbung",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt der Kreistag auf Antrag des BSW und mit der Stimme von AfD-Chef Chrupalla. Seine Partei begründet ihre Zustimmung mit dem Einsatz für „Deeskalation, Diplomatie und Frieden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7553470feae1f4278857/6a4108141728791656d4ad604bc3af6e/ci23x11-w200/561836882-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: AfD-Fraktionssitzung: Tino Chrupalla, kommt auf der Fraktionsebene an",
      "author": "Frederik Schindler"
    },
    {
      "title": "So räumt Merz das grüne Vermächtnis ab",
      "teaser": "Union und SPD wollen dafür sorgen, dass die Milliarden-Schulden zum Ausbau der Infrastruktur schnell verbaut werden können. Dazu kippen sie Standards, die vor allem auf die Grünen zurückgehen. Habecks Heizungsgesetz soll „abgeschafft“ werden.",
      "url": "https://www.welt.de/politik/deutschland/plus693a6c99470feae1f4278805/koalitionsausschuss-so-raeumt-merz-das-gruene-vermaechtnis-ab.html",
      "image_url": "https://images.welt.de/693a6c99470feae1f4278805/97370583f605ae890dc4a9fc49aaf827/ci23x11-w200/afp-87rh4fy-jpg",
      "image_title": "German Chancellor Friedrich Merz and German Minister for Labour and Social Affairs Baerbel Bas (SPD) attend a press briefing on the results of their overnight coalition committee consultations, on December 11, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Das ist schon schockierend“ – Strack-Zimmermann kritisiert Gespräche zwischen USA und Russland",
      "teaser": "Für Marie-Agnes Strack-Zimmermann ist es schockierend, dass es in den Gesprächen zwischen den USA und Russland auch um „persönliche Bereicherung“ gehe. Die FDP-Politikerin fürchtet, dass die „sehr erfahrenen russischen Diplomaten“ US-Vertreter „über den Tisch ziehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693abc347275b2452c3ec188/3a3acbcf12d304ddec0f9dcde63bb896/ci23x11-w200/dscf8819-jpeg",
      "image_title": "WELT TV Fernsehen - Jan Philipp Burgard - Burgard. - Marie-Agnes Strack-Zimmermann - geb. Marie-Agnes Jahn - deutsche Politikerin (FDP) Mitglied des FDP Präsidiums und Mitglied des Europäischen Parlaments - Vorsitzende des Ausschusses für Sicherheit und Verteidigung (SEDE)"
    },
    {
      "title": "Für Wagenknecht spielt die Regierung „in einer Liga mit der Ampel“ – Kritik auch von den Grünen",
      "teaser": "An den jüngsten Koalitionsbeschlüssen wird heftige Kritik geübt. Sahra Wagenknecht sagte: „Nichts Neues, keine Klärung, schon gar keine Verbesserungen“. Grüne-Politiker Alaa Alhamwi kritisiert: „Die Regierung lässt die Menschen weiterhin im Unklaren.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693aa8cf1bc8753b427bc112/07f257fbbddd329cdf5a24a8fa52139c-master/ci23x11-w200/gyi-2249648654-jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 6: Sahra Wagenknecht (C), outgoing leader of the Sahra Wagenknecht Alliance (BSW) political party, speaks to the delegates at the BSW party congress on December 6, 2025 in Magdeburg, Germany. The BSW is undergoing a change of leadership, with party founder Wagenknecht stepping aside to make way for a dual-leadership of Amira Mohamed Ali and Fabio De Masi. The party will also be changing its name but is keeping the three-letter party acronym. The BSW has taken on diverse political positions, both from the political left and right. (Photo by Jens Schlueter/Getty Images)"
    },
    {
      "title": "AfD-Mann soll nach Rede über Stolpersteine Posten im Landtag verlieren",
      "teaser": "Der Thüringer AfD-Abgeordnete Thomas Benninghaus beklagte in einer Landtagsrede „goldene Steine“ für „Opfer der Kriege“, während Kriegsgräberstätten für Deutsche vergessen würden. Der Freundeskreis Israel des Parlaments fordert nun seinen Austritt. Der CDU-Fraktionschef zeigt sich „abgestoßen“.",
      "url": "https://www.welt.de/politik/deutschland/plus69392590ff72d1ca14997f24/angriff-auf-erinnerungskultur-afd-mann-soll-nach-rede-ueber-stolpersteine-posten-im-landtag-verlieren.html",
      "image_url": "https://images.welt.de/69392590ff72d1ca14997f24/5af4fcfbfb076557fae6846f81df7946/ci23x11-w200/dpa-picture-alliance-2-494660567-jpg",
      "image_title": "Thomas Benninghaus (AfD); Porträt, Einzelbild, 14.11.2024, Erfurt (Deutschland), Politik, Thüringer Landtag, 3. Plenarsitzung",
      "author": "Frederik Schindler"
    },
    {
      "title": "Lawrow wirft Europäern Nötigung vor – EU-Soldaten sind „legitimes Ziel für Russland“",
      "teaser": "Die Ukraine legt den USA einen aktualisierten Friedensplan vor. Washington schlägt unterdessen eine Freihandelszone in Teilen des Donbass vor. Russlands Außenminister Lawrow spricht eine deutliche Drohung an die Europäer aus. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693662fb9fdbd0e9faaa4612/ukraine-krieg-lawrow-wirft-europaeern-noetigung-vor-eu-soldaten-sind-legitimes-ziel-fuer-russland-liveticker.html",
      "image_url": "https://images.welt.de/693662fb9fdbd0e9faaa4612/2afa2d277b6a16a58f3dfbd6b28fe1f0/ci23x11-w200/dpa-com-20090101-251117-99-664719-jpg",
      "image_title": "17.11.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht während seines Treffens mit dem indischen Außenminister Jaishankar in der Villa von Sinaida Morozowa. Foto: Ramil Sitdikov/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Wasserträger laufen uns hinterher“ – Die AfD stürzt die Union in ein Dilemma",
      "teaser": "Eine 20-köpfige Delegation der AfD trifft am Donnerstagabend in Washington ein. Sie führen Gespräche im Außenministerium und treffen MAGA-Politiker. Damit stürzen sie die Union in ein Dilemma. Denn die Regierungspartei bemüht sich ebenfalls um Kontakte – hat dabei jedoch ein Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ad0407275b2452c3ec361/0870bfe8847ebee27a633f5ce3042136-master/ci23x11-w200/g71iencwkaa5o9r-jpeg",
      "image_title": "Rep. Anna Paulina Luna on X after meeting Kay Gottschalk AfD in Washington DC USA (https://x.com/RepLuna/status/1998833540260311069?s=20) It was an honor to meet with @gottschalkmdb from the AfD today. In the coming days, I’ll be meeting with dozens of members from the German Bundestag’s AfD. They are also meeting with other members of Congress. Meanwhile, the Chancellor of Germany is trashing our President and censoring German citizens. The AfD, whom the German uniparty has tried to smear, intimidate, and even de-bank, is actually working to strengthen ties with the United States and restore a healthy relationship between our governments.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russisches Vermögen wird dauerhaft in der EU eingefroren – Geld soll Ukraine zukommen",
      "teaser": "Die EU-Kommission will festgesetztes russisches Vermögen nutzen, um den Finanzbedarf der Ukraine zu decken. Mitgliedstaaten verständigen sich nun auf einen ersten wichtigen Schritt. Ein Land blockiert den Beschluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ae0b72e1c07e7cc4e19bf/ddca192af9c99357e6ed61990bf5a59e-master/ci23x11-w200/dpa-com-20090101-251211-935-1014040-jpg",
      "image_title": "ARCHIV - 25.06.2019, Belgien, Brüssel: Autos fahren auf der Nationalstraße N3 durch Brüssel am Europagebäude der Europäischen Union vorbei. (zu dpa: «EU-Einigung: Russisches Geld soll unbefristet festsitzen») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unter keinen Umständen dulden“ – Österreich zerlegt US-Pläne über Spaltung der EU",
      "teaser": "Will US-Präsident Trump einen Keil zwischen vier europäische Länder und die EU treiben? In einem unveröffentlichten Teil der Sicherheitsstrategie soll es einem Bericht zufolge darum gehen, Mitgliedstaaten „von der EU wegzuziehen“. Österreichs Kanzler schaltet sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693aa7417aaf659dc12a4161/a3c0dd1a50df5cdbf4a5e4187e46a295-master/ci23x11-w200/afp-873f8cb-jpg",
      "image_title": "Austria's Chancellor Christian Stocker speaks during a joint press conference with Romania's Prime Minister (not in picture) following talks in Vienna, on December 4, 2025. (Photo by GEORG HOCHMUTH / APA / AFP) / Austria OUT"
    },
    {
      "title": "„Wir sind Russlands nächstes Ziel“ – Rutte warnt vor „Krieg wie zu Zeiten der Großeltern“",
      "teaser": "Viele Staaten haben nach Einschätzung von Nato-Generalsekretär Mark Rutte noch nicht begriffen, wie groß die Gefahren durch Russland sind. Der Niederländer wird bei einem Besuch in Berlin deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693ac52b255f61bcbd40d4da/1e495031479baf86d91e07307302c856/ci23x11-w200/dpa-com-20090101-251211-911-009492-jpg",
      "image_title": "11.12.2025, Berlin: Mark Rutte, Nato-Generalsekretär, spricht auf einer Presskonferenz nach einem bilateralen Gespräch mit Bundeskanzler Merz (CDU) im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu diesen Zugeständnissen sind die Ukrainer bereit – und hier ziehen sie die Grenze",
      "teaser": "US-Präsident Trump will um fast jeden Preis einen Frieden in Russlands Krieg gegen die Ukraine erreichen. Das hat auch bei den Menschen in der Ukraine zum Umdenken geführt, viele akzeptieren bislang unannehmbare Positionen. Und immer mehr stellen eine extreme Forderung.",
      "url": "https://www.welt.de/politik/ausland/plus693a8788c3b4893a9e2b554d/friedensplaene-zu-diesen-zugestaendnissen-sind-die-ukrainer-bereit-und-hier-ziehen-sie-die-grenze.html",
      "image_url": "https://images.welt.de/693a8788c3b4893a9e2b554d/5402bd02353b34254873c5555fcaf1aa/ci23x11-w200/489216362-jpg",
      "image_title": "Die ukrainische Armee feuert bei Pokrowsk eine Rakete in Richtung der russischen Truppen",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Was sollte Putin davon abhalten, in die vermeintlich neutrale Zone einzumarschieren“",
      "url": "https://www.welt.de/politik/ausland/video693b10bf840050c476910408/freihandelszone-in-ostukraine-was-sollte-putin-davon-abhalten-in-die-vermeintlich-neutrale-zone-einzumarschieren.html",
      "image_url": "https://images.welt.de/693b10bf840050c476910408/9cfcf70bcbe7f14f15389b9f2a822afd-master/ci16x9-w200/4448-0742134c-515a-4d31-a17d-275394b97b65-jpg",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "4 Min"
    },
    {
      "title": "„Die deutsche Kolonialzeit ist mindestens 100 Jahre vorbei – ihr kommt zu spät“",
      "url": "https://www.welt.de/politik/deutschland/video693b0e0d320cf43d3ba02f4b/decolonizing-christmas-die-deutsche-kolonialzeit-ist-mindestens-100-jahre-vorbei-ihr-kommt-zu-spaet.html",
      "image_url": "https://images.welt.de/693b0e0d320cf43d3ba02f4b/f61fefa169c46cf0b6a524512490b836-master/ci16x9-w200/broder-1112-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Witkoff ist kein Diplomat, er will einfach nur Geschäfte machen“",
      "url": "https://www.welt.de/politik/deutschland/video693a9cf167b7b91957cf9eb4/welt-talk-burgard-witkoff-ist-kein-diplomat-er-will-einfach-nur-geschaefte-machen.html",
      "image_url": "https://images.welt.de/693a9cf167b7b91957cf9eb4/ddd54bb75277ba93c56d1e56579fe57f-master/ci16x9-w200/dscf8828-jpeg",
      "image_title": "WELT TV Fernsehen - Jan Philipp Burgard - Burgard. - Marie-Agnes Strack-Zimmermann - geb. Marie-Agnes Jahn - deutsche Politikerin (FDP) Mitglied des FDP Präsidiums und Mitglied des Europäischen Parlaments - Vorsitzende des Ausschusses für Sicherheit und Verteidigung (SEDE)",
      "author": "31 Min"
    },
    {
      "title": "„Das letzte Wort ist da doch noch nicht gesprochen“",
      "url": "https://www.welt.de/politik/deutschland/video693ae0dd2e1c07e7cc4e19cb/russisches-sanktionsschiff-das-letzte-wort-ist-da-doch-noch-nicht-gesprochen.html",
      "image_url": "https://images.welt.de/693ae0dd2e1c07e7cc4e19cb/3426685e66e40e340fca064db93f3dd4-master/ci16x9-w200/kugelmueller-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Das Bombardieren der Zivilbevölkerung setzt sich jede Nacht fort“",
      "url": "https://www.welt.de/politik/ausland/video693acddf7275b2452c3ec328/krieg-in-der-ukraine-das-bombardieren-der-zivilbevoelkerung-setzt-sich-jede-nacht-fort.html",
      "image_url": "https://images.welt.de/693acddf7275b2452c3ec328/a74f22fa43188c80a13c66d95faeb968-master/ci16x9-w200/ischinger-0912-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Bewahrung traditioneller Lebensweisen“ – Trumps Traum von einem neuen Europa",
      "teaser": "Die USA warnen vor dem Untergang des alten Kontinents – und wollen angeblich gemeinsam mit vier EU-Ländern eine rechtskonservative Wende einleiten. Niemand sollte das nur als Theaterdonner abtun. Denn seit Trumps erster Amtszeit hat sich Entscheidendes verändert.",
      "url": "https://www.welt.de/politik/ausland/plus693a8b23eb03e550eb610c6c/transatlantische-strategie-bewahrung-traditioneller-lebensweisen-trumps-traum-von-einem-neuen-europa.html",
      "image_url": "https://images.welt.de/693a8b23eb03e550eb610c6c/ce12b889b51cdb065aa37becc7b4efd1-master/ci23x11-w200/563370533-jpg",
      "image_title": "US-Präsident Donald Trump spricht im Mount Airy Casino Resort. +++ dpa-Bildfunk +++",
      "author": "Klaus Geiger"
    },
    {
      "title": "Bulgariens Regierung tritt nach Massenprotesten gegen Korruption zurück",
      "teaser": "Zehntausende Menschen waren aus Protest gegen Korruption auf die Straße gegangen, nun verkündet die bulgarische Regierung ihren Rücktritt. Das Land hat in jüngerer Vergangenheit bereits sieben vorgezogene Neuwahlen erlebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693abe107275b2452c3ec1b2/3c2abe3ce569e5eeb9809e2cbcf10e7a-master/ci23x11-w200/554414684-jpg",
      "image_title": "Brüssel, Belgien: Europa-Gebäude: Europäischer Rat: Rossen Scheljaskow, Ministerpräsident von Bulgarien"
    },
    {
      "title": "„Ich war überrascht“ – Bas verwundert über Widerstand der Union bei Bürgergeld-Reform",
      "teaser": "Die Bürgergeld-Reform soll kommende Woche im Bundeskabinett beraten werden. Laut Medienberichten gibt es noch Vorbehalte bei Ministerin der Union gegen den Gesetzentwurf von Bärbel Bas. Die Ministerin äußert sich auf einer Pressekonferenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a901e11f914c89b859f93/c93a64f36aa61cba542e2330d38e7067/ci23x11-w200/dpa-com-20090101-251211-911-006534-jpg",
      "image_title": "11.12.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) unterhält sich mit Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, nach der Presseunterrichtung zu den Ergebnissen der Beratungen nach dem Koalitionsausschuss im Kanzleramt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Berlin darf nicht zur Stadt der Reichen werden“, sagt die Linke-Spitzenkandidatin",
      "teaser": "Steigende Mieten und hohe Lebenshaltungskosten: Die Linke will mit Brot-und-Butter-Themen das Rote Rathaus erobern. Sie wolle „umarmende Politik“ machen, sagt Spitzenkandidatin Elif Eralp. Doch der Konflikt um Antisemitismus verfolgt die Partei auch im Umfrage-Höhenflug.",
      "url": "https://www.welt.de/politik/deutschland/plus6932a5acbdb9c3d5970e4aa0/elif-eralp-berlin-darf-nicht-zur-stadt-der-reichen-werden-sagt-die-linke-spitzenkandidatin.html",
      "image_url": "https://images.welt.de/6932a5acbdb9c3d5970e4aa0/9f31e848ab7551d57460b28345916889/ci23x11-w200/o0a6460-jpg",
      "image_title": "Die Politiker Elif Eralp tritt für die Linke im Berliner Wahlkampf an. Ein Spaziergang durch Kreuzberg 36.",
      "author": "Kevin Culina"
    },
    {
      "title": "Zoll verliert vor Gericht – Öltanker „Eventin“ darf vorerst nicht eingezogen werden",
      "teaser": "Seit fast einem Jahr liegt die „Eventin“ mit rund 100.000 Tonnen Öl vor Rügen. Nun gibt es eine Entscheidung des Bundesfinanzhofes zu dem Schiff, das der russischen Schattenflotte zugerechnet wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a89b7eb03e550eb610c4b/dd7d30828bd17c35280d3b3f427eaf27/ci23x11-w200/dpa-com-20090101-251211-935-1012208-jpg",
      "image_title": "ARCHIV - 24.03.2025, Mecklenburg-Vorpommern, Sassnitz: Blick auf den Tanker „Eventin“ vor der Küste der Insel Rügen. (zu dpa: «Streit um Öltanker – Bundesfinanzhof entscheidet») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie eine türkische Mafiagruppe die deutsche Hauptstadt in Beschlag nimmt",
      "teaser": "Restaurants, auf die geschossen wird. Betreiber, die fünfstellige Summen zahlen sollen. Drohanrufe mit eindeutigen Warnungen. In Berlin ist die Unterwelt in Bewegung geraten. Die Spur führt in die Türkei. Recherchen von WELT zeigen, wie das internationale Verbrecher-Netzwerk operiert.",
      "url": "https://www.welt.de/politik/deutschland/plus6939160411f914c89b858996/organisierte-kriminalitaet-wie-eine-tuerkische-mafiagruppe-die-deutsche-hauptstadt-in-beschlag-nimmt.html",
      "image_url": "https://images.welt.de/6939160411f914c89b858996/1684899554824779157a366952090ac6-master/ci23x11-w200/bildschirmfoto-2025-12-10-um-11-48-20-png",
      "image_title": "Mitglieder der „Ezgins“ inszenieren sich auf Social-Media-Seiten",
      "author": "Alexander Dinger"
    },
    {
      "title": "Im Streit um den Länderfinanzausgleich kündigt Söder „ein kleines Trostpflaster“ an",
      "teaser": "Nach dem Koalitionsausschuss kündigt Bayerns Ministerpräsident Söder an, dass der Bund mehrere hundert Millionen Euro für die Geberländer im Länderfinanzausgleich auszahlt. Klagen will Bayern trotzdem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a8abe470feae1f42789e6/37fd6d534d8a8c82f813d4259f3f75be-master/ci23x11-w200/dpa-com-20090101-251210-911-008128-jpg",
      "image_title": "10.12.2025, Bayern, München: Florian Herrmann (l-r, CSU), Leiter der bayerischen Staatskanzlei, Markus Söder (CSU), Ministerpräsident von Bayern, und Albert Füracker (CSU), Finanzminister von Bayern, nehmen im bayerischen Landtag an einer Plenarsitzung im Plenarsaal teil. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vertrauen in den Staat bröckelt – Wert der Bundesregierung stürzt um 20 Punkte ab",
      "teaser": "Was bleibt, wenn das Vertrauen in den Staat und seine Institutionen immer weiter abnimmt? Laut einer aktuellen Umfrage genießt das Bundesverfassungsgericht noch die größte Glaubwürdigkeit. Den politischen Parteien hingegen vertraut nicht mal mehr jeder Fünfte der Befragten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a750ceb03e550eb610a9c/91836b2afda42cc3faa826926cb3a624/ci23x11-w200/dpa-com-20090101-251121-935-969210-jpg",
      "image_title": "ARCHIV - 13.11.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern, Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, Bundeskanzler Friedrich Merz (CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. (zu dpa: ««Politbarometer»: Bürger beim Rentenpaket gespalten») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorwurf gegen Gaza-Arzt – Vater einer getöteten Israelin berichtet von erschütterndem Video",
      "teaser": "Die 19-jährige Noa Marciano wurde beim Hamas-Terrorangriff am 7. Oktober 2023 von einem Militärstützpunkt entführt. Ihr Vater beschreibt nun, wie seine Tochter im Schifa-Krankenhaus im Gazastreifen ums Leben kam.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7301c3b4893a9e2b5408/603f72943644f022443003f342f92c1c-master/ci23x11-w200/436912045-jpg",
      "image_title": "November 29, 2023, New York, New York, USA: Kidnapped poster of 19-year-old Noa Marciano, taken hostage by Hamas on October 7th and killed in captivity is posted on the side of a building on 23rd Street with the words Ã¢â¬ÅMurdered By HamasÃ¢â¬Â written on it. (Credit Image: Â© Edna Leshowitz/ZUMA Press Wire"
    },
    {
      "title": "„Ziemlich deutliche Worte“ – Trump berichtet von Streit in Ukraine-Telefonat",
      "teaser": "Während sich die Sprecher von Merz und Macron positiv über den Austausch mit Trump zur Ukraine geäußert hatten, spricht der US-Präsident von „kleinen Meinungsverschiedenheiten über Personen“. Vor einem Treffen wollte er einige Dinge wissen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a6d7c11f914c89b859d5f/01cfa551783c71a58de62de1697debf1/ci23x11-w200/2025-12-11t011303z-493096602-rc257haxb0y6-rtrmadp-3-usa-trump-immigration-gold-card-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks as he and Canada's Prime Minister Mark Carney (not pictured) meet in the Oval Office at the White House in Washington, D.C., U.S., October 7, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Wallet“ kommt Anfang 2027 – Personalausweis wandert aufs Handy",
      "teaser": "Erstmals gibt es ein konkretes Startdatum: Ab dem 2. Januar 2027 soll der digitale Personalausweis verfügbar sein. Die Wallet wird zunächst zentrale Dokumente bündeln und anschließend schrittweise erweitert. der Digitalminister sieht darin einen wichtigen Schritt für Alltag und Verwaltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a75a1c3b4893a9e2b5425/2131540b7d8ea18095820c1189b17888-master/ci23x11-w200/dpa-com-20090101-251014-935-891316-jpg",
      "image_title": "ILLUSTRATION - 03.03.2025, Bayern, München: Ein Führerschein, ein Autoschlüssel, ein Personalausweis und eine Zulassungsbescheinigung liegen auf einem Portemonnaie. (zu dpa: «Senior gibt Führerschein freiwillig nach Unfallserie ab») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesregierung will Klagerecht für Umweltverbände einschränken – und Heizungsgesetz abschaffen",
      "teaser": "Die schwarz-rote Koalition hat Beschlüsse zu mehr Tempo bei Infrastrukturprojekten beschlossen. Beim Heizungsgesetz gibt es einen Beschluss zum Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a7d17470feae1f42788dc/7c275080575a24195f6c2e2a07d0078d/ci23x11-w200/afp-87rh4ee-jpg",
      "image_title": "(L-R) Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder, German Chancellor Friedrich Merz, German Minister for Labour and Social Affairs Baerbel Bas (SPD) and German Finance Minister and Vice Chancellor Lars Klingbeil (SPD) attend a press briefing on the results of their overnight coalition committee consultations, on December 11, 2025 at the Chancellery in Berlin. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Berlins Kosten für Unterbringung von Migranten steigen auf fast 900 Millionen Euro",
      "teaser": "Berlin zahlt immer mehr für die Unterbringung von Migranten. 2024 summierten sich die Ausgaben auf 883 Millionen Euro – nahezu dreimal so viel wie noch 2020. Besonders teuer sind große Einrichtungen wie die in Tegel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a695fc3b4893a9e2b537e/b7d1034f5de235f06faf73db0d341579-master/ci23x11-w200/dpa-com-20090101-251210-935-1010711-jpg",
      "image_title": "ARCHIV - 24.06.2025, Berlin: Wäsche hängt an einem Container der Flüchtlingsunterkunft auf dem Gelände des ehemaligen Flughafens Tempelhof. (Archivbild) (zu dpa: «Hohe Kosten für Unterbringung von Flüchtlingen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„‚Decolonizing Christmas‘ braucht niemand“, schreibt Wegner an die Kultursenatorin",
      "teaser": "Die Veranstaltung „Decolonizing Christmas“ ruft nun Berlins Regierenden Bürgermeister auf den Plan. Kai Wegner (CDU) fordert Aufklärung von der Senatsverwaltung für Kultur, die die Führungen finanziell fördert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a643711f914c89b859ca1/0ae2f8ba65fb66d77a05bb1127cbc528/ci23x11-w200/dpa-com-20090101-251208-911-021654-jpg",
      "image_title": "08.12.2025, Berlin: Kai Wegner (l, CDU), Regierender Bürgermeister von Berlin, und Katharina Günther-Wünsch (r, CDU), Berliner Senatorin für Bildung, Jugend und Familie, besuchen die „Weihnachtswerkstatt“ der christlichen Hilfsorganisation Samaritan’s Purse und lassen sich von Sylke Busenbender, Vorstand Samaritan’s Purse Deutschland, die Abläufe erklären. Rund 3.500 Ehrenamtliche sichten in der Kreuzberger Weihnachtswerkstatt gepackte Schuhkartons der internationalen Geschenkaktion „Weihnachten im Schuhkarton“ und bereiten sie für den Versand vor. In den vergangenen Wochen haben Familien, Schulklassen, Gemeinden und Unternehmen in ganz Deutschland Geschenke in Schuhkartons gepackt und gespendet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man kann im Hinterzimmer kungeln, soviel man will“– AfD-Politiker überraschend Vizebürgermeister",
      "teaser": "Obwohl SPD und CDU in Gelsenkirchen eine gemeinsame Liste gegen den AfD-Kandidaten aufgestellt hatten, wurde Norbert Emmerich zum stellvertretenden Bürgermeister gewählt. Er erhielt drei Stimmen aus anderen Fraktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a613c11f914c89b859c7f/8659fb8b4b7abe9582fdcc7a9e8eaf3a/ci23x11-w200/dpa-com-20090101-250928-911-026185-jpg",
      "image_title": "28.09.2025, Nordrhein-Westfalen, Gelsenkirchen: Norbert Emmerich (r), OB-Kandidat der AfD in Gelsenkirchen, steht am Abend der Stichwahl im Rathaus Gelsenkirchen. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gegengewicht der Finanzlobby“ – Kevin Kühnert hat einen neuen Job",
      "teaser": "Nach seinem Rückzug aus der Politik orientiert sich Kevin Kühnert neu: Bei der Organisation Finanzwende leitet der 36-Jährige künftig den Bereich Steuern, Verteilung und Lobbyismus. Kühnert will dort Ungleichheit und einseitigen Einfluss der Finanzlobby entgegentreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a5ea3511b64feec08d711/3d17ddc230a4b7d471fa2421c9c91782-master/ci23x11-w200/dpa-com-20090101-251120-935-967171-jpg",
      "image_title": "ARCHIV - 05.04.2024, Bremen: Kevin Kühnert, SPD-Generalsekretär, spricht bei einer Festveranstaltung der SPD Bremen zum 160-jährigen Bestehen. (zu dpa: «Kühnert warnt Polizei vor Zuständen wie in den USA») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA planen laut Bericht, Keil zwischen EU und vier Mitgliedstaaten zu treiben",
      "teaser": "Österreich, Ungarn, Italien und Polen sollen einem Bericht zufolge von den USA ausgewählt worden sein als Ziele einer Kampagne, sie von der Europäischen Union „wegzuziehen“. Das soll eine bislang unbekannte Langfassung der Nationalen Sicherheitsstrategie zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6939fff911f914c89b859aa7/1520031e1fe684a7c7a4b734b439192e/ci23x11-w200/apdpa-32b71400debce584-jpg",
      "image_title": "President Donald Trump speaks during a roundtable discussion with business leaders in the Roosevelt Room of the White House, Wednesday, Dec. 10, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Eskalation in der Karibik – USA beschlagnahmen „sehr großen Tanker“ vor der Küste Venezuelas",
      "teaser": "Die USA haben einen Öltanker vor der Küste Venezuelas unter ihre Kontrolle gebracht. Er sei beschlagnahmt, sagte Präsident Trump. Venezuela verurteilte den Vorfall scharf und spricht von Piraterie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6939d61321c25da2344965b3/664ad99d6a2c2f9e555e673b3887d09b/ci23x11-w200/afp-87qy4t4-jpg",
      "image_title": "US President Donald Trump speaks during a roundtable discussion in the Roosevelt Room of the White House in Washington, DC, on December 10, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "USA und Japan demonstrieren mit Kampfflugzeugen Stärke gegenüber China",
      "teaser": "US-atomwaffenfähige Bomber sind am Mittwoch gemeinsam mit japanischen Kampfflugzeugen über dem Japanischen Meer geflogen. Eine Demonstration der Stärke, wie es aus Japan heißt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a4c32c3b4893a9e2b524c/7dcb586316068948f5a018ff2e2f7629-master/ci23x11-w200/2025-12-11t030255z-615405850-rc2pdiafls8r-rtrmadp-3-china-japan-jpg",
      "image_title": "The 6th Air Wing of Japan Air Self-Defense Force's F-15 fighters hold a joint military drill with the U.S. B-52 bomber over Sea of Japan, in this handout picture taken by Japan Air Self-Defence Force and on December 10, 2025, and released by the Joint Staff Office of the Defense Ministry of Japan on December 11, 2025. Joint Staff Office of the Defense Ministry of Japan/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT."
    },
    {
      "title": "Druck auf Trump – US-Repräsentantenhaus beschließt Mindestanzahl für US-Truppen in Europa",
      "teaser": "Die Zahl der US-Soldaten in Europa soll nicht unter ein Mindestmaß absinken, beschloss das amerikanische Repräsentantenhaus in Washington D.C. Somit soll die Abschreckungswirkung der US-Streitkräfte gesichert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a1b98c3b4893a9e2b513c/830b5393f7a31c12f2bf6f4b5fa468dd-master/ci23x11-w200/dpa-com-20090101-250926-935-855188-jpg",
      "image_title": "ARCHIV - 21.02.2005, Rheinland-Pfalz, Ramstein: Menschen stehen am 22.05.2005 auf der Air Base in Ramstein (Rheinland-Pfalz) vor der US-amerikanischen Flagge. (zu dpa: «Schweitzer besucht Washington - «Reise in fordernden Zeiten»») Foto: Frank May/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da bin ich gespannt“ – Maischberger verliert die Geduld mit Özdemir",
      "teaser": "Als sich der Grünen-Spitzenkandidat für Baden-Württemberg beim Verbrenner-Aus nicht festlegen will, reicht es Sandra Maischberger. Heftigen Streit gibt es danach zwischen einem Sicherheitsexperten und einem Linkenpolitiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693a10afc3b4893a9e2b5125/4338dad7bd8f8f5a7ee54d63bfc7a4cd-master/ci23x11-w200/m-917-dsc-6184-jpg",
      "image_title": "Maischberger Cem Özdemir Sandra Maischberger © WDR/ Melanie Grande",
      "author": "Natascha Koch"
    },
    {
      "title": "Brandenburger mit SPD-BSW-Regierung unzufrieden – AfD erreicht Rekordwert",
      "teaser": "Seit einem Jahr regieren SPD und BSW in Brandenburg. Bei den Bürgern schneidet das Bündnis schlecht ab – vor allem die Partei von Sahra Wagenknecht. Wäre am Sonntag Wahl, würden sich so viele Brandenburger wie noch nie für die AfD entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6939a7bb11f914c89b85972f/d49844c1fa8e1bd05c6010cc0ec639b6/ci23x11-w200/dpa-com-20090101-251210-935-1011734-jpg",
      "image_title": "ARCHIV - 17.07.2025, Brandenburg, Potsdam: Dietmar Woidke (r,SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l,BSW), Brandenburgs Minister der Finanzen und für Europa, nehmen an der18. Sitzung des Landtages Brandenburg teil. (zu dpa: «Zustimmung zur SPD-BSW-Regierung sinkt – AfD mit Rekordwert») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nummer 320535 – Sarkozy beschwert sich nach 20 Tagen im Knast über Bett und Essen",
      "teaser": "Nur einen Monat nach Ende seiner 20-tägigen Haftstrafe verarbeitet Frankreichs früherer Präsident Nicolas Sarkozy die knapp drei Wochen in einem Buch. In dem Text stellt er auch eine kontroverse politische Forderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6939ac327a0ab5a4f7a811d3/689fa3ee076921fd2d994f6147b4d1b5-master/ci23x11-w200/2025-12-10t161301z-855687289-rc2qdia17tra-rtrmadp-3-france-justice-sarkozy-jpg",
      "image_title": "Former French President Nicolas Sarkozy arrives at a bookstore to sign copies of his memoir \"Journal of a Prisoner,\" which recounts his time in prison after being jailed for criminal conspiracy, in Paris, France, December 10, 2025. REUTERS/Gonzalo Fuentes"
    },
    {
      "title": "So zerpflückt der geständige Kindesentführer die Verteidigungsstrategie von Christina Block",
      "teaser": "Entscheidende Wende im Prozess gegen Christina Block: Israeli David Barkay, der mit Mitarbeitern die Block-Kinder entführt haben soll, sagt als Kronzeuge aus. Im Wesentlichen bestätigt er die Vorwürfe der Anklage. Die Unternehmerin selbst wendet sich unter Tränen an ihre Kinder.",
      "url": "https://www.welt.de/politik/deutschland/plus6930195234f148f9c6046837/prozess-gegen-unternehmerin-so-zerpflueckt-der-gestaendige-kindesentfuehrer-die-verteidigungsstrategie-von-christina-block.html",
      "image_url": "https://images.welt.de/6930195234f148f9c6046837/cb2bc11042d87de3215a02b3668b7bd6/ci23x11-w200/dpa-com-20090101-251210-911-010534-jpg",
      "image_title": "10.12.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und Gerhard Delling, ehemaliger Sportmoderator und Lebensgefährte von Block, stehen zu Beginn eines weiteren Verhandlungstags im Prozess wegen mutmaßlicher Kindesentführung im Gerichtssaal im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Christian Charisius/dpa/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Das europäische Spezialwissen, von dem Trump abhängig ist",
      "teaser": "Donald Trump warnt vor einem schwachen Europa, das für die USA kein guter Partner mehr sein könnte. Gleichzeitig kündigt der US-Präsident stolz einen umfassenden Deal mit Finnland an. Denn das Land hat etwas, das Washington im Wettlauf um Einfluss in der Arktis dringend braucht.",
      "url": "https://www.welt.de/politik/ausland/plus6937edaf91e8695eab442786/finnland-das-europaeische-spezialwissen-von-dem-trump-abhaengig-ist.html",
      "image_url": "https://images.welt.de/6937edaf91e8695eab442786/a9dc3d867d8fd67bacb2468cafb8f003-master/ci23x11-w200/508993652-jpg",
      "image_title": "Scandinavia, Lapland, Finland. Gulf of Bothnia. Sampo, icebreaker. Path left in the ice floe at the rear of the ship.",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Die Europäer zahlen“ – Die Strategie, um den russischen Siegfrieden zu vereiteln",
      "teaser": "Am Montag trifft Selenskyj in London Merz, Macron und Starmer. Europa ringt um einen Ukraine-Frieden, den die USA nicht zugunsten des Kremls schließen. Sie müssen Trump überzeugen, dass sie „mit viel Geld Worten Taten folgen lassen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936026e11f914c89b8561ad/1a0e3027b57381113e44829d84ca8a08/ci23x11-w200/dpa-com-20090101-251010-935-885111-jpg",
      "image_title": "ARCHIV - 24.06.2025, Niederlande, Den Haag: Frankreichs Präsident Emmanuel Macron (l-r), Bundeskanzler Friedrich Merz (CDU) und Keir Starmer, Premierminister von Großbritannien, treffen sich in Den Haag im Delegationshotel am Rande des Nato-Gipfels zu einem trilateralen Gespräch im E3-Format. Die 32 Staats- und Regierungschefs der Nato-Staaten treffen sich hier zu einem zweitägigen Gipfel. Themen des Gipfels sind die Erhöhung der Verteidigungsausgaben, der russische Angriffskrieg gegen die Ukraine sowie die Lage im Nahen Osten nach den US-Angriffen auf iranische Atomanlagen. (zu dpa: «Merz, Macron und Starmer würdigen Rolle Trumps und der Vermittler») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Bei seinem wichtigsten Wahlkampfthema verliert der US-Präsident das Vertrauen",
      "teaser": "Bei seinem Wahlsieg 2024 konnte Trump auf eine breite Wählerbasis bauen – auch dank seines Versprechens, ihr Leben wieder bezahlbarer zu machen. Doch eine neue Umfrage zeigt, dass immer mehr Amerikaner ihm nicht zutrauen, das Problem zu lösen. Die Demokraten wittern bereits ihre Chance.",
      "url": "https://www.welt.de/politik/ausland/plus6931ae8912247ae9cd982b8d/warnschuss-fuer-trump-bei-seinem-wichtigsten-wahlkampfthema-verliert-der-us-praesident-das-vertrauen.html",
      "image_url": "https://images.welt.de/6931ae8912247ae9cd982b8d/7dea348d6bca76e618beecb417bd06eb-master/ci23x11-w200/562227386-jpg",
      "image_title": "United States President Donald J Trump announces changes to new fuel economy standards in the Oval Office of the White House in Washington, DC, USA, 03 December 2025. Credit: Will Oliver / Pool via CNP/AdMedia",
      "author": "Erin Doherty"
    },
    {
      "title": "Kriminelle Kriegsheimkehrer morden weiter – aber Putin macht sie unantastbar",
      "teaser": "Schwerverbrecher können sich in Russland für den Ukraine-Krieg melden. Wenn sie den Einsatz überleben, kehren sie als Unbescholtene nach Hause zurück. Aber es sind tickende Zeitbomben, die schnell wieder töten, oft ihre Frauen. Experten rechnen mit einem noch viel schlimmeren Szenario.",
      "url": "https://www.welt.de/politik/ausland/plus69259cb9ed2b4653d17e00d5/russland-kriminelle-kriegsheimkehrer-morden-weiter-aber-putin-macht-sie-unantastbar.html",
      "image_url": "https://images.welt.de/69259cb9ed2b4653d17e00d5/a5aa6639057dfc5200af6e5e7d53a3c8/ci23x11-w200/410274268-jpg",
      "image_title": "Auf der Suche nach Rekruten: Aufnahme des damaligen Wagner-Chefs Ewgeni Prigoschin 2023 mit Häftlingen in einem russischen Gefängnis",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Diese roten Quadrate, das sind russische Truppen“",
      "teaser": "Ukrainische Marinedrohnen haben nach Angaben aus Kiew einen Tanker der russischen Schattenflotte im Schwarzen Meer getroffen. Unterdessen rücken russische Truppen mit unverminderter Härte weiter vor, berichtet WELT-Reporter Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video693a61afe98f908f6010f588/ukraine-krieg-die-roten-quadrate-das-sind-russische-truppen.html",
      "image_url": "https://images.welt.de/693a61afe98f908f6010f588/fca2f69b11f22499f6646274796314f0/ci23x11-w200/welttv-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "8 Min"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    }
  ]
}