{
  "timestamp": "2025-04-03T07:10:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DW663-rw.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BA-pvsbg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum der Angeklagte im Frauengefängnis saß, will das Ministerium nicht sagen",
      "teaser": "Ein 38-jähriger Südafrikaner soll einen Wachmann in einer Potsdamer Flüchtlingsunterkunft mit zwei Stichen getötet haben. Nun wird bekannt: Der Mann, der sich „Cleopatra“ nennt, saß monatelang in einem Frauengefängnis und wurde dort auffällig. Der Fall wirft einige Fragen zum Vorgehen der Behörden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255845208/Prozess-wegen-Messerangriffs-Warum-der-Angeklagte-im-Frauengefaengnis-sass-will-das-Ministerium-nicht-sagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852554/8947931877-ci23x11-w200/Justiz.jpg",
      "image_title": "150 € nur Online Der Angeklagten wird vorgeworfen einen Wachmann im Flüchtlingsheim ermordet zu haben. Angeklagte Hilton Henrico Gennison Credit: Märkische Allgemeine Zeitung/Frick",
      "author": "Anna Kröning"
    },
    {
      "title": "20 Chatgruppen bei Signal – Mike Waltz soll Vorschriften missachtet haben",
      "teaser": "„Signal-Gate“ weitet sich aus: Mike Waltz und sein Team soll eine Vielzahl von Chatgruppen betrieben haben, in denen vertrauliche Informationen diskutiert wurden. Es sind nicht die ersten Vorwürfe über mangelndes Sicherheitsbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853746/7977934147-ci23x11-w200/FILES-Incoming-National-Security.jpg",
      "image_title": "(FILES) Incoming National Security Advisor Mike Waltz speaks during an event entitled \"Passing the Baton: Strategies for Success\" at the US Institute of Peace in Washington, DC, on Janauary 14, 2025. President Donald Trump's national security advisor and another staff member have used Gmail for official communications, the Washington Post reported April 1, 2025, citing documents and interviews with US officials. The newspaper said that one of Mike Waltz's senior aides used Gmail to discuss military positions and weapons systems, while the national security advisor himself had his schedule and other work documents sent to his account on the email service. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "50 Prozent für Lesotho, 34 Prozent für China – diese Länder will Trump bestrafen",
      "teaser": "Die Regierung Trump hat ein folgenreiches Paket geschnürt, das die Weltwirtschaft schwer treffen dürfte. Einzelne Staaten werden stärker belastet als andere. Einige Länder wie Russland fehlen hingegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853712/9147932017-ci23x11-w200/Trump-Tariffs.jpg",
      "image_title": "US-Zölle: 50 Prozent für Lesotho, 34 Prozent für China – diese Länder will Trump bestrafen"
    },
    {
      "title": "Trump ruft Notstand aus und verhängt weltweit Strafabgaben – das steckt im Zollpaket",
      "teaser": "US-Präsident Trump setzt auf drastische Strafzölle für Handelspartner. Dafür setzt er auf einen komplexen Mechanismus, der Fragen aufwirft. Was bedeutet das neue Paket an Zöllen für Deutschland und die EU? Die wichtigsten Antworten im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853644/5617933957-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "TOPSHOT - US President Donald Trump delivers remarks on reciprocal tariffs during an event in the Rose Garden entitled \"Make America Wealthy Again\" at the White House in Washington, DC, on April 2, 2025. Trump geared up to unveil sweeping new \"Liberation Day\" tariffs in a move that threatens to ignite a devastating global trade war. Key US trading partners including the European Union and Britain said they were preparing their responses to Trump's escalation, as nervous markets fell in Europe and America. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Von der Leyen warnt vor Folgen der US-Zölle – Grünen-Politiker will Techkonzerne sanktionieren",
      "teaser": "Die EU setzt wie die meisten Länder nach Trumps jüngster Ankündigung zunächst auf Verhandlungen. Doch auch harte Gegenmaßnahmen sind im Gespräch, beispielsweise gezielt gegen die amerikanischen Tech-Konzerne, um Trumps Unterstützer ins Mark zu treffen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853508/4207935837-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "Deutschland, April 2025, neue hohe US-Zölle für Handelspartner, Liberation Day, Trump hat für den 2. April angekündigt, Importe stärker zu besteuern, Symbolfoto: europäische Autos werden durch US-Zollschranke blockiert, Schranke mit Schild Zoll, U.S. Customs, darunter sind Automodelle von Fiat, Audi, Mercedes, Renault, Trumps Strafzölle drohen zu einem internationalen Handelskrieg zu führen, Handelsschranke, Handel, Wirtschaft, Politik,"
    },
    {
      "title": "„Zu sehr Teil der Berliner Blase“ – Juso-Chef sorgt sich um Wahrnehmung bei Arbeitern",
      "teaser": "Ein Verband aus Familienunternehmern warnt vor einer drohenden Wirtschaftskrise. Derweil kritisiert Juso-Chef Philipp Türmer die Sprachlosigkeit seiner Partei und das Fehlen einer gemeinsamen Vision. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255828346/Koalitionsverhandlungen-SPD-sorgt-sich-um-Wahrnehmung-bei-Arbeitern-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844618/1737931807-ci23x11-w200/Philipp-Tuermer.jpg",
      "image_title": "Koalitionsverhandlungen: SPD sorgt sich um Wahrnehmung bei Arbeitern ++ Liveticker"
    },
    {
      "title": "„Unser Land wurde geplündert und vergewaltigt”",
      "teaser": "Donald Trump erklärt den 2. April zum Tag von „Amerikas Befreiung“. Er hebt das globale Handelssystem aus den Angeln. Auf einen Leidtragenden hatte der US-Präsident dabei aber wohl nicht abgezielt",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853302/9957935877-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "Donald Trump bei seiner Rede am Mittwoch, u.a. vor Vertretern der Gewerkschaften",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir haben ein Problem mit Menschen, die neu in unser Land gekommen sind“, sagt Mansour",
      "teaser": "Der Trend hin zu mehr Straftaten ist in Deutschland ungebrochen. Sowohl Ahmad Mansour als auch Philipp Amthor schlagen alarmierende Töne an, wenn es um die Kriminalitätsentwicklung hierzulande geht. In der Debatte um das Tragen des Pali-Tuchs im Bundestag finden beide deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852378/2757937017-ci23x11-w200/Welt-TV-Talk.jpg",
      "image_title": "WELT TV-Chefredakteur Jan Philipp Burgard diskutiert in der Sendung \"WELT TALK\" LIVE mit Alexander Dobrindt (CSU), Ahmad Mansour (Psychologe) und Dirk Wiese (SPD) /Themen: Fluchtmigration, innere Sicherheit und Extremismus",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Werden Landstriche in Deutschland ab 2030 aufgeben müssen“",
      "teaser": "Maximilian Krah will seine AfD von einer „Protest- zur Zukunftspartei“ machen – mit Fokus auf einen neuen Hauptkonflikt: Die „Umverteilung“ zulasten der Jungen müsse beendet werden. Die Älteren müssten im Gegenzug manchen Nachteil in Kauf nehmen. Die Zukunft mancher deutschen Region stellt er infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255836490/Strategie-fuer-die-AfD-Werden-Landstriche-in-Deutschland-ab-2030-aufgeben-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843532/0457938827-ci23x11-w200/WELT.jpg",
      "image_title": "Maximilian Eugen Krah - deutscher Rechtsanwalt und Politiker der Alternative für Deutschland - Spitzenkandidat für das Amt des Oberbürgermeisters von Dresden - stellvertretender Vorsitzender der AfD Sachsen und Mitglied des Europäischen Parlaments - hier aufgenommen in Dresden - Zwinger Elbe und am Wahlkampfstand in Dresden Laubegast - Straßenwahlkampf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Erstmals Exempel statuiert“ – Berlin plant Ausweisung ausländischer Israel-Hasser",
      "teaser": "Vier ausländische Anti-Israel-Akteure sollen aus Deutschland ausgewiesen werden, kündigt Berlins Regierung an. Der Regierende Bürgermeister Wegner (CDU) erklärt das für „richtig und notwendig“. Im Bundestag kommt Zuspruch von Union und AfD. Die Linke rügt: Offenbar solle „Politik vor dem Recht stehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846038/6817931327-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Sie stürmten die FU Berlin – EU-Bürger sollen nach Pro-Palästina-Protesten Deutschland verlassen",
      "teaser": "Ende 2024 stürmten Vermummte die FU Berlin und bedrohten Beschäftigte mit Äxten und Knüppeln. Wegen der propalästinensischen Aktion sollen vier Personen das Land verlassen. Doch sie wehren sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852076/6197937537-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ – Linke Studenten gegen konservative Historiker",
      "teaser": "Das Studentenparlament an der Uni Würzburg erhebt Vorwürfe gegen einen Professor und dessen wissenschaftlichen Mitarbeiter. Worum es konkret geht: unklar. Die Rede ist von der „Neuen Rechten“ und Antisemitismus. Unterstützer der Beschuldigten äußern sich „empört“: Es gebe „keinen einzigen Beweis“.",
      "url": "https://www.welt.de/politik/deutschland/plus255828620/Uni-Wuerzburg-Vorwurf-neurechte-Tendenzen-Linke-Studenten-gegen-konservative-Historiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255851138/1367939757-ci23x11-w200/Image-67ed432fa785c777a2d890c0.jpg",
      "image_title": "Prof. Dr. Peter Hoeres, Uni Würzburg, Lehrstuhlinhaber, Lehrstuhl für Neueste Geschichte, Quelle: Peter.Hoeres@uni-wuerzburg.de August 2019",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Angriffe auf mich und meine Familie“ – Bauernpräsident Felßner wittert Kampagne gegen sich",
      "teaser": "Günther Felßner war als Bundesagrarminister vorgesehen, bis auf seinem Hof Mängel festgestellt wurden. Daraufhin zog er sich zurück und berichtet nun von Angriffen und Stalleinbrüchen auf dem Hof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255850840/2057937807-ci23x11-w200/Guenther-Felssner.jpg",
      "image_title": "25.03.2025, Bayern, München: Günther Felßner, Präsident des Bayerischen Bauernverbands, gibt eine persönliche Erklärung ab. Der Wunschkandidat von CSU-Chef Söder will nicht Bundesagrarminister werden. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Netanjahu trotz internationalen Haftbefehls in Ungarn eingetroffen",
      "teaser": "Im November hatte der Internationale Staatsgerichtshof einen Haftbefehl gegen den israelischen Premier erlassen. Alle Staaten, die das Statut des Gerichtshofs unterschrieben haben, müssten ihn daher nun ausliefern. Doch Ungarn hat ein rechtliches Schlupfloch gefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853338/6737936157-ci23x11-w200/Viktor-Orban-und-Benjamin-Netanjahu.jpg",
      "image_title": "ARCHIV - 19.07.2018, Israel, Jerusalem: 19.07.2018, Israel, Jerusalem: Benjamin Netanjahu (r), Ministerpräsident von Israel, empfängt Viktor Orban, Ministerpräsident von Ungarn, in seinem Büro. (zu dpa: «Trotz Haftbefehl - Netanjahu besucht Orban in Ungarn») Foto: Debbie Hill/Pool UPI/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrororganisation Hamas lehnt jüngstes israelisches Waffenruhe-Angebot ab",
      "teaser": "Zuletzt war wieder Bewegung in die Verhandlungen zwischen Israel und den militanten Islamisten im Gazastreifen gekommen. Doch nun lehnt die Hamas ein Angebot für eine Waffenruhe ab. Unterdessen erhöht Israel den Druck auf durch weitere Militärschläge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255852846/6787933517-ci23x11-w200/Mideast-Wars-Hamas-Protest-Explainer.jpg",
      "image_title": "Hamas-Kämpfer während der Übergabe von israelischen Geiseln im Februar"
    },
    {
      "title": "Wenn die Braut erst acht Jahre alt ist",
      "teaser": "Eine Achtjährige verschwindet in Somalia und wird Monate später durch Zufall entdeckt: Eine Verwandte hatte sie mit einem Onkel zwangsverheiratet. Junge Aktivistinnen hoffen, dass das Aufsehen über diesen besonders krassen Fall einen gesellschaftlichen Wandel im Land bewirkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851556/5727939837-ci23x11-w200/Famine-Looms-Over-Horn-Of-Africa.jpg",
      "image_title": "In Somalia gibt es keine eindeutige gesetzliche Altersgrenze für Eheschließungen",
      "author": "Christian Putsch"
    },
    {
      "title": "Musk zieht sich angeblich als Trump-Berater zurück – Milliardär bezeichnet Bericht als „Fake News“",
      "teaser": "Elon Musk gibt nach einem Medienbericht sein Amt als einer der wichtigsten Berater von US-Präsident Donald Trump auf. Trump habe seinem innersten Beraterkreis mitgeteilt, dass Musk in den kommenden Wochen ausscheiden werde. Der Milliardär dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255852050/2977939337-ci23x11-w200/APTOPIX-Wisconsin-Supreme-Court.jpg",
      "image_title": "Elon Musk zieht sich als Berater von Donald Trump zurück"
    },
    {
      "title": "Moskau nennt britische Maßnahmen gegen Russland „wahnsinnig“",
      "teaser": "Großbritannien verschärft sein Vorgehen gegen Russland. Die Ukraine erhält derweil in den ersten drei Monaten des Jahres bereits 20 Milliarden Euro von den Nato-Staaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851320/0257934677-ci23x11-w200/Russian-Foreign-Ministry-spokeswoman-Maria-Zakharova-gives-press.jpg",
      "image_title": "Ukraine-Krieg: ++ „Aprilscherz“ – Russland nennt britische Maßnahmen gegen Russland „wahnsinnig“ ++ Liveticker"
    },
    {
      "title": "„Eliten gewöhnen sich an Tyrannei“ – Jetzt will Le Pen alle Geschütze gegen das Urteil auffahren",
      "teaser": "Im Kampf gegen ihr politisches Ende geht Rechtsnationalistin Marine Le Pen auf breiter Front gegen das Urteil vor. Kritiker warnen vor einer Umgehung der Justiz. Der Skandal beschert Le Pens Partei derweil ungeahnten Zulauf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851266/9417936687-ci23x11-w200/FILE-PHOTO-Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "FILE PHOTO: French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, attends the questions to the government session at the National Assembly in Paris, France, April 1, 2025. REUTERS/Gonzalo Fuentes/File Photo"
    },
    {
      "title": "„Wir wissen aus der Geschichte, wo so was hinführen könnte“",
      "url": "https://www.welt.de/politik/ausland/video255853942/Handelskrieg-eroeffnet-Wir-wissen-aus-der-Geschichte-wo-so-was-hinfuehren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853940/5397931037-ci16x9-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "Handelskrieg eröffnet: „Wir wissen aus der Geschichte, wo so was hinführen könnte“",
      "author": "5 Min"
    },
    {
      "title": "Zölle treffen die Ukraine, nicht aber Russland – „USA wollen kein Öl ins Feuer gießen“",
      "url": "https://www.welt.de/politik/ausland/video255853882/Liberation-Day-Zoelle-treffen-die-Ukraine-nicht-aber-Russland-USA-wollen-kein-Oel-ins-Feuer-giessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853876/5187931047-ci16x9-w200/U-S-President-Trump-delivers-remarks-on-tariffs-at-the-White-House.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Rubio fordert fünf Prozent von Europäern – „Sollten den Teufel nicht an die Wand malen“",
      "url": "https://www.welt.de/politik/ausland/video255853870/Nato-Treffen-in-Bruessel-Rubio-fordert-fuenf-Prozent-von-Europaeern-Sollten-den-Teufel-nicht-an-die-Wand-malen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853868/1197939117-ci16x9-w200/Marie-Agnes-Strack-Zimmermann.jpg",
      "image_title": "Nato-Treffen in Brüssel: Rubio fordert fünf Prozent von Europäern – „Sollten den Teufel nicht an die Wand malen“",
      "author": "2 Min"
    },
    {
      "title": "Im Video erklärt Trump seine Zoll-Tabelle",
      "url": "https://www.welt.de/politik/ausland/video255853840/Tough-Love-fuer-Handelspartner-Im-Video-erklaert-Trump-seine-Zoll-Tabelle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853846/5987935897-ci16x9-w200/U-S-President-Trump-delivers-remarks-on-tariffs-at-the-White-House.jpg",
      "image_title": "„Tough Love“ für Handelspartner: Im Video erklärt Trump seine Zoll-Tabelle",
      "author": "7 Min"
    },
    {
      "title": "Nach Trumps Zoll-Hammer – „Die EU muss nach Washington reisen und niederknien“",
      "url": "https://www.welt.de/wirtschaft/video255853722/Meine-WELT-Meine-Meinung-Nach-Trumps-Zoll-Hammer-Die-EU-muss-nach-Washington-reisen-und-niederknien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255853714/2787936807-ci16x9-w200/Image-67ee21b85d8d663adca92ec0.jpg",
      "image_title": "Meine WELT – Meine Meinung : Nach Trumps Zoll-Hammer – „Die EU muss nach Washington reisen und niederknien“",
      "author": "5 Min"
    },
    {
      "title": "Nach Asylwende-Vorstoße des BAMF-Chefs – Grüne fordern Konsequenzen vom Innenministerium",
      "teaser": "Der Chef des Bundesamts für Migration sprach sich gegen das bestehende Asylrecht aus. Die Grünen zeigen sich empört und sehen das Innenministerium in der Pflicht, gegebenenfalls Konsequenzen zu ziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255850134/7617932907-ci23x11-w200/Hans-Eckhard-Sommer.jpg",
      "image_title": "Migration: Nach Asylwende-Vorstoße des BAMF-Chefs – Grüne fordern Konsequenzen vom Innenministerium"
    },
    {
      "title": "Silvesterrakete in Wohnung gefeuert – vor Gericht gibt es einen väterlichen Rat für Atallah Y.",
      "teaser": "Der palästinensische Tourist, der eine Silvesterrakete in ein Berliner Mehrfamilienhaus schoss, muss sich jetzt vor Gericht verantworten. Der Geschädigte Emin A. erzählt, wie er den Vorfall erlebt habe und wie der Angeklagte Atallah Y. ihn aufgesucht habe. Diesem bringt er auch Verständnis entgegen.",
      "url": "https://www.welt.de/politik/deutschland/plus255838922/Prozess-in-Berlin-Silvesterrakete-in-Wohnung-gefeuert-vor-Gericht-gibt-es-einen-vaeterlichen-Rat-fuer-Atallah-Y.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846466/2207930547-ci23x11-w200/Influencer-Prozess-wegen-Silvesternacht.jpg",
      "image_title": "02.04.2025, Berlin: Der Angeklagte sitzt zum Prozessbeginn gegen ihn im Saal neben seinem Rechtsanwalt Axel Czapp (r). Der Influencer hat in der Silvesternacht eine Rakete in eine Wohnung geschossen. Die Anklage wirft dem 23-Jährigen versuchte schwere Brandstiftung, versuchte gefährliche Körperverletzung und Sachbeschädigung vor. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Umweltministerin Lemke bezeichnet AKW-Pläne der Union als „irrwitzige Idee“",
      "teaser": "Die Union will eine Wiederinbetriebnahme stillgelegter AKW prüfen. Das Umweltministerium hält mit einem eigenen Papier dagegen – flankiert von Äußerungen führender Grünen-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255849496/0627939487-ci23x11-w200/Kuehlturm-und-Reaktorgebaeude-des-abgeschalteten-Kernkraftwerks-Isar-II-in-Essenbach.jpg",
      "image_title": "Kühlturm und Reaktorgebäude des abgeschalteten Kernkraftwerks Isar II in Essenbach"
    },
    {
      "title": "„Menschen rufen Rettungsdienst, weil sie anderswo keine Hilfe bekommen“",
      "teaser": "Mehr als 14 Millionen Einsätze pro Jahr: Der Rettungsdienst stopft im Gesundheitssystem notdürftig Lücken in der medizinischen Versorgung. Viele Patienten sehen keine andere Möglichkeit, um Hilfe zu bekommen. Union und SPD nehmen Anlauf für einen Systemwechsel – Vorbild soll ein Lauterbach-Plan sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843510/6867935257-ci23x11-w200/Rettungsdienst-im-Einsatz.jpg",
      "image_title": "ILLUSTRATION - Ein Notarzt und zwei Rettungsassistenten versorgen am 23.04.2017 in Schleswig-Holstein einen Mann, der auf dem Boden liegt, mit Sauerstoff und einer Herzdruckmassage (gestellte Szene). Foto: Benjamin Nolte || Modellfreigabe vorhanden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Die Ukraine wird eine führende Innovationsnation - wenn man ihr die Chance gibt\"",
      "teaser": "Der Krieg hat die Ukraine weiterhin im Griff. Madina Katter und Anna Daftari haben nahe Kiew eine Schule gegründet, die Geflüchteten eine Perspektive gibt und ihre Rückkehr ermöglichen soll. Ihre Arbeit in dem Land zeigt: Die Angst ist weiterhin groß – doch die Hoffnung auf einen Wiederaufbau ebenso.",
      "url": "https://www.welt.de/politik/ausland/plus255690890/Wiederaufbau-der-Ukraine-Die-Ukraine-wird-eine-fuehrende-Innovationsnation-wenn-man-ihr-die-Chance-gibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849538/2817930957-ci23x11-w200/Madina-Katter-und-Anna-Daftari.jpg",
      "image_title": "Madina Katter (braunes Kostüm), Anna Daftari (schwarzes Outfit) - haben gemeinsam in der Ukraine eine Hotellerie Schule gegründet, um geflüchteten Ukrainern eine Perspektive aufzuzeigen",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Da kippt etwas“ – Frühere Bürgerrechtlerin vergleicht Vorgänge in den USA mit der DDR",
      "teaser": "Die „Buckelei“ amerikanischer Eliten vor der Trump-Regierung erinnert Marianne Birthler an Verhaltensweisen während der DDR-Zeit. Die frühere Bürgerrechtlerin spricht von einer „moralischen Verzwergung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849516/0567933787-ci23x11-w200/Image-67ed30ba0ce3487d10d46f7d.jpg",
      "image_title": "Marianne Birthler"
    },
    {
      "title": "ARD und ZDF verteidigen Klage für höheren Rundfunkbeitrag",
      "teaser": "ARD und ZDF wollen beim Bundesverfassungsgericht eine Erhöhung des Rundfunkbeitrags erzielen. Die Senderchefs wehren sich gegen Kritik, den Streit nach Karlsruhe zu tragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255847412/0637939117-ci23x11-w200/Medientage-Mitteldeutschland-2025.jpg",
      "image_title": "02.04.2025, Sachsen, Leipzig: Norbert Himmler, Intendant ZDF, spricht auf dem Podium auf den Medientagen Mitteldeutschland 2025 in der Leipziger Baumwollspinnerei. Er hat die Verfassungsbeschwerde von ARD und ZDF im Streit um die Erhöhung des Rundfunkbeitrags verteidigt. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Ex-Bundespolizist-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/0397937737-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Razzia bei Berlins Glücksspiel-Mafia – „Der Motor der organisierten Kriminalität“",
      "teaser": "Die Berliner Polizei ist am Mittwoch zu einer großen Razzia gegen die Glücksspiel-Mafia in der Hauptstadt ausgerückt. 400 Polizisten haben an 80 Orten Durchsuchungsbeschlüsse vollstreckt. Das Ziel der Aktion: die türkische Mafia.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255849750/2287930117-ci23x11-w200/Image-67ed369aa785c777a2d88f6d.jpg",
      "image_title": "Razzia im Berliner Bezirk Schöneberg: Polizeibeamte haben Geldspielautomaten beschlagnahmt",
      "author": "Martin Lutz"
    },
    {
      "title": "„Wir sind hier doch nicht in Nordkorea“ – Damit fing der Ärger für die ORF-Journalistin an",
      "teaser": "Weichgespülte Politiker-Interviews, exorbitante Jahresgehälter, Kündigung unliebsamer Journalisten: die Rede ist nicht vom deutschen ÖRR, sondern seinem Pendant im Österreich. Auch dessen Skandalliste ist lang. Eine Star-Reporterin bekam das mit aller Härte zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846794/7947930977-ci23x11-w200/A-sign-on-the-street-leads-to-ORF-headquarters-in-Vienna.jpg",
      "image_title": "A sign on the street leads to Austrian Broadcasting Corporation (ORF) headquarters in Vienna, Austria, April 30, 2018. REUTERS/Heinz-Peter Bader",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Immer massivere russische Angriffe auf Deutschlands und Europas zivile und militärische Sicherheit",
      "teaser": "Drohnen, Brandsätze, Hackerangriffe: „Russische Spione können sich aus einem großen Werkzeugkasten bedienen“, warnt das Bundesamt für Verfassungsschutz in einem eigens erstellten Lagebild. Auch Sabotage stelle eine ernst zu nehmende Gefahr dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255831274/4957935767-ci23x11-w200/Image-67ea73b0032de159435077ee.jpg",
      "image_title": "Aussenaufnahme des Gebaeudes des Bundesamt fuer Verfassungsschutz am 27.04.2021 in Koeln.",
      "author": "Dirk Banse"
    },
    {
      "title": "„Warum bedroht ihr Juden weltweit? Seid ihr wahnsinnig?“",
      "teaser": "Mit Einschüchterung und Gewalt will die Hamas jegliche Proteste gegen sie im Gaza-Streifen unterdrücken. Aber Aktivisten organisieren weiter den Widerstand gegen die Terrororganisation. WELT erzählen sie, worauf sie hinarbeiten – und worauf sie hoffen.",
      "url": "https://www.welt.de/politik/ausland/plus255842162/Proteste-gegen-Hamas-Warum-bedroht-ihr-Juden-weltweit-Seid-ihr-wahnsinnig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843520/8287938477-ci23x11-w200/Nahostkonflikt-Demonstration-im-Gazastreifen.jpg",
      "image_title": "Die Proteste im Gaza-Streifen gegen die Hamas begannen vergangene Woche in Beit Lahia",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "China setzt Militärmanöver mit Dutzenden Schiffen und Flugzeugen nahe Taiwan fort",
      "teaser": "Seit Dienstag lässt China Dutzende Kriegsschiffe und Flugzeuge vor Taiwan aufziehen – und droht eine „Bestrafung“ an. Am zweiten Tag des Manövers gibt die Armee der Übung einen Namen. Dahinter könnte sich ein wichtiger Hinweis verbergen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846698/1097935447-ci23x11-w200/A-Chinese-fighter-jet-flies-above-P.jpg",
      "image_title": "A Chinese fighter jet flies above Pingtan island, the closest point in China to Taiwan's main island, in Fujian province on April 2, 2025. (Photo by Hector RETAMAL / AFP)"
    },
    {
      "title": "Grüne Jugend wehrt sich gegen grüne Idee vom verpflichtenden „Freiheitsdienst“",
      "teaser": "Die Grüne Jugend Bayern wehrt sich gegen einen Vorschlag ihrer Fraktionsspitze im Landtag. Dieser widerspreche „fundamental dem grünen Grundsatzprogramm“ – eine Gesellschaft werde nicht durch Dienstverpflichtungen widerstandsfähiger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846054/3427939297-ci23x11-w200/Politischer-Aschermittwoch-in-Bayern-Gruene.jpg",
      "image_title": "Hatte den Vorschlag mit vorgelegt: Katharina Schulze, Fraktionsvorsitzende der bayerischen Grünen"
    },
    {
      "title": "„Falsche Signale“ – CDU-Politiker bedauert Äußerungen zum russischen Gas",
      "teaser": "Hoffnung auf einen schnellen Frieden im Ukraine-Krieg brachte einige Unionspolitiker dazu, wieder mit dem Import von russischem Gas zu liebäugeln. Ein Fehler, sagt nun der CDU-Politiker Jan Heinisch mit Blick auf Wladimir Putins Verhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255845538/9647934457-ci23x11-w200/Untersuchungsausschuss-zur-Hochwasserkatastrophe.jpg",
      "image_title": "ARCHIV - 14.02.2025, Nordrhein-Westfalen, Düsseldorf: Jan Heinisch (CDU), ehemaliger Staatssekretär im Ministerium für Heimat, Kommunales, Bau und Gleichstellung des Landes Nordrhein-Westfalen, steht vor seiner Aussage vor dem Parlamentarischen Untersuchungsausschuss \"Hochwasserkatastrophe\" im Sitzungssaal. Dreieinhalb Jahre nach der verheerenden Flut in Nordrhein-Westfalen kommt der Parlamentarische Untersuchungsausschuss im Düsseldorfer Landtag zum Ende. (zu dpa: «Grünen-Politiker von Notz: Merz sollte Verhandler abberufen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sexuelle Gewalt nimmt stark zu – Wagenknecht kritisiert Faeser scharf",
      "teaser": "Fälle sexueller Gewalt haben im vergangenen Jahr stark zugenommen. Das geht aus einer Statistik des BKA hervor. Noch-Innenministerin Nancy Faeser fordert ein härteres Durchgreifen des Rechtsstaats. BSW-Chefin Sahra Wagenknecht spricht hingegen von einem „Skandal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255847836/0907930757-ci23x11-w200/Leader-of-left-wing-populist-Sahra.jpg",
      "image_title": "Kriminalstatistik: Sexuelle Gewalt nimmt stark zu – Wagenknecht kritisiert Faeser scharf"
    },
    {
      "title": "Kennedy Jr. setzt 10.000 Mitarbeiter des US-Gesundheitssystems vor die Tür",
      "teaser": "So manch einer erfuhr erst von der Entlassung, als die Tür trotz Dienstausweis verschlossen blieb: US-Gesundheitsminister RFK Jr. hat seine Ankündigung wahr gemacht und 10.000 Mitarbeiter gefeuert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255845282/6517931197-ci23x11-w200/Large-Scale-Layoffs-Begin-At-Center-For-Disease-Control-In-Atlanta.jpg",
      "image_title": "„Diese Kürzungen werden Leben kosten“, steht auf einem Plakat bei einer Demonstration gegen die Entlassungen in Georgia (Atlanta)"
    },
    {
      "title": "Demonstrant im Pikachu-Kostüm – So erklärt ein junger Türke seinen Protest",
      "teaser": "In der Türkei geht das Video eines Demonstranten in einem Pikachu-Kostüm viral. Regierungsnahe Medien versuchen, die Verkleidung als Teil einer gezielten Kampagne der Opposition darzustellen. Nun hat sich der Mann hinter der Aktion geäußert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844904/4507935767-ci23x11-w200/FRANCE-TURKEY-PROTEST-PARIS.jpg",
      "image_title": "A person with a Pikachu disguise and a Turkish flag during a demonstration in support of Ekrem Imamoglu and political prisoners in Turkey and in solidarity with the resistance to Erdogan s regime in Paris France on March 29, 2025. Une personne avec un deguisement de Pikachu et un drapeau de la Turquie lors d une manifestation de soutien a Ekrem Imamoglu et aux prisonniers d opinion en Turquie et en solidarite avec les resistances au regime d Erdogan a Paris en France le 29 mars 2025."
    },
    {
      "title": "Israel will „große Gebiete“ des Gazastreifens besetzen",
      "teaser": "Israels Verteidigungsminister will „große Gebiete“ im Gazastreifen zu „israelischen Sicherheitszonen“ machen. Je länger sich die Hamas weigere, Geiseln freizulassen, desto mehr Land werde sie an Israel verlieren, droht er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844740/1677930127-ci23x11-w200/Israel-Netanyahu-Security-Chief-Explainer.jpg",
      "image_title": "FILE - Israel's Foreign Affairs Minister Israel Katz listens during a meeting of the United Nations Security Council on the war in Gaza, March 11, 2024, at U.N. headquarters. (AP Photo/Bebeto Matthews, File)"
    },
    {
      "title": "USA entziehen Nobelpreisträger das Visum",
      "teaser": "Der Friedensnobelpreisträger von 1987, Óscar Arias, hatte US-Präsident Trump mit scharfen Worten kritisiert. Nun verweigert Washington dem 84-jährigen Spitzenpolitiker aus Costa Rica die Einreise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844724/9577931527-ci23x11-w200/Ex-Praesident-Oscar-Arias.jpg",
      "image_title": "ARCHIV - 13.11.2015, Spanien, Barcelona: Oscar Arias Sanchez, Friedensnobelpreisträger und ehemaliger Präsident von Costa Rica, lächelt während der Eröffnungsfeier des XV. Weltgipfels der Friedensnobelpreisträger. (zu dpa: «USA entziehen Nobelpreisträger Óscar Arias das Visum») Foto: Manu Fernandez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungarn will „Aufhebung“ der Staatsbürgerschaft bei Doppelstaatlern ermöglichen",
      "teaser": "Die Partei von Viktor Orbán plant ein Gesetz, mit dem Doppelstaatlern für maximal zehn Jahre der ungarische Pass entzogen werden kann. Kritiker sehen darin ein Instrument, um Regierungskritiker mundtot zu machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844718/8397934127-ci23x11-w200/Europe-s-Far-Right-Leaders-At-Patriots-Summit-Madrid.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban presided over the European Patriots Summit in Madrid. The event brought together numerous conservative leaders from across Europe under the banner of \"Make Europe Great Again\". The gathering highlighted discussions on national sovereignty, traditional values, and the future of the European political landscape. Madrid, February 8, 2025. Photo by David Cruz Sanz/AlterPhotos/ABACAPRESS.COM"
    },
    {
      "title": "Zaun für den Görlitzer Park in Berlin – Baufirmen erhalten Drohbriefe",
      "teaser": "Der Görlitzer Park in Berlin soll nachts geschlossen werden. Um das durchzusetzen, ist ein Zaun um den Drogen-Hotspot nötig. Eine Initiative kritisiert das Vorhaben als „menschenverachtend, ausgrenzend, populistisch“ – und verschickt Briefe mit Drohungen an Baufirmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846778/4167930817-ci23x11-w200/Demonstration-Zaun-Goerlitzer-Park.jpg",
      "image_title": "Demonstration Zaun Görlitzer Park"
    },
    {
      "title": "Grüne Landespolitiker fordern jährliche Bevölkerungsübungen und feministische Innenpolitik",
      "teaser": "In einem Zehn-Punkte-Plan setzen sich Innenpolitiker der Grünen aus den Ländern für einen besseren Bevölkerungsschutz, mehr Prävention und einen stärkeren Schutz von Frauen vor Gewalt ein. Bei Ordnungswidrigkeiten soll „die finanzielle Situation der Geahndeten“ stärker berücksichtigt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844400/7777939207-ci23x11-w200/Zivilschutz-Mitarbeiter.jpg",
      "image_title": "06.03.2024, Bundesinnenministerium, 100-Tage-Countdown-Event zur Fußball-Europameisterschaft 2024: Zivilschutz-Mitarbeiter"
    },
    {
      "title": "Bröckelnde Unterstützung – Zwei glanzlose Siege und eine krachende Niederlage für Trumps Kandidaten",
      "teaser": "Die Abstimmungen galten als Stimmungstest nach zwei Monaten Trump-Präsidentschaft. Bei zwei Nachwahlen in Florida siegten nun zwar erwartungsgemäß die republikanischen Kandidaten, doch ihr Vorsprung ist erstaunlich gering. Und in Wisconsin unterlag Trumps Kandidat deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844528/6697930627-ci23x11-w200/Election-2025-Florida-Special-Election.jpg",
      "image_title": "Republican candidate Randy Fine walk past signs supporting President Donald Trump before meeting with supporters after the special election for U.S. House District 6 was called in his favor, Tuesday, April 1, 2025 in Ormond Beach, Fla. (AP Photo/Phelan M. Ebenhack)",
      "author": "Frank Stocker"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familie-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Ex-Bundespolizist-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/0397937737-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/0767933667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wenn einstige Vorkämpfer für Diversität plötzlich Trump recht geben",
      "teaser": "Dass Donald Trump und seine Regierung quasi durchregieren können, liegt auch an der Schwäche der Demokraten. Die Partei ist in zwei Lager gespalten und ringt um den richtigen Kurs. Ein Besuch in Pennsylvania offenbart, was es bedeutet, wenn eine echte politische Opposition fehlt.",
      "url": "https://www.welt.de/politik/ausland/plus255808438/USA-Ein-Land-ohne-echte-Opposition-Die-grosse-Hilflosigkeit-der-Demokraten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255822388/2917939737-ci23x11-w200/California-Governor-Podcast.jpg",
      "image_title": "Der demokratische Gouverneur von Kalifornien, Gavin Newsom, empfängt US-Präsident Donald Trump und dessen Ehefrau Melania am Flughafen von Los Angeles",
      "author": "Gregor Schwung"
    },
    {
      "title": "Jetzt kann Erdogan nur noch auf das „Fischgedächtnis“ der Türken hoffen",
      "teaser": "In der Türkei halten die Massenproteste weiter an, werden immer größer. Erdogan weiß: Die Mehrheit der Bürger steht nicht mehr hinter ihm, er muss sich auf Justiz und Polizei verlassen. Ein Paradigmenwechsel, der die Vision eines autoritären Führerstaats immer näher rücken lässt.",
      "url": "https://www.welt.de/politik/ausland/plus255824888/Massenproteste-Jetzt-kann-Erdogan-nur-noch-auf-das-Fischgedaechtnis-der-Tuerken-hoffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255825540/9487933277-ci23x11-w200/Image-67e91ce77ccb4912b1bfcdb7.jpg",
      "image_title": "Screenshot: VIDEO SHOWS Hundreds of thousands protest in Turkey against arrest of Istanbul mayor Saturday, 29th March 2025, 13:07 (c) 2025 Thomson Reuters, unless otherwise identified. Full statement available at https://www.thomsonreuters.com/en/policies/copyright.html Ueberschrift: Bildrechte: 2025 Thomson Reuter Objektname:",
      "author": "Deniz Yücel"
    },
    {
      "title": "Nur ein Bruchteil der Deep Strikes wird öffentlich – doch ihre Wirkung ist verheerend",
      "teaser": "Kampfdrohnen sind ein zentraler Teil der ukrainischen Strategie im Krieg. Sie treffen Munitionsdepots und Treibstofflager und stören den Nachschub für die russische Armee. Die Systeme aus eigener Produktion haben einen entscheidenden Vorteil, mit dem Kiew nicht nur seinen Partnern voraus ist.",
      "url": "https://www.welt.de/politik/ausland/plus255838622/Ukraine-Krieg-Nur-ein-Bruchteil-der-Deep-Strikes-wird-oeffentlich-doch-ihre-Wirkung-ist-verheerend.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255838264/0277939317-ci23x11-w200/265436-jpg.jpg",
      "image_title": "Image shows Ukrainian drones targeted an ammunition storage depot in Russia's Tver region early on the morning of Wednesday, Sept. 18, 2024 causing fires and explosions in the city of Toropets, according to the region's governor, Igor Rudenya. Kyiv Post's sources in Ukraine's Special Services said that it was a joint operation by Ukraine's Military Intelligence (HUR), Security Service of Ukraine (SBU) and Special Operations Forces (SSO). According to the source, the warehouse was home to missiles intended for Iskander operational-tactical missile systems, Tochka-U tactical missile systems, KABs, and artillery ammunition. Photo via Newscom picture alliance",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255813498/7847937677-ci23x11-w200/Image-67e6a0a1c5f145257e9016a0.jpg",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Wenn Palästinenser gegen die Hamas aufstehen, sind Israel-Feinde plötzlich ganz leise",
      "teaser": "„Hamas raus“, heißt es seit Tagen auf Demonstrationen im Gaza-Streifen. Sowohl von propalästinensischen Aktivisten als auch von Israel-Unterstützern ist auffällig wenig zu diesen mutigen Protesten gegen die Terrormiliz zu hören. Das gilt auch für die Israel-Feinde in der Linke-Fraktion.",
      "url": "https://www.welt.de/politik/deutschland/article255823362/Gegenrede-Wenn-Palaestinenser-gegen-die-Hamas-aufstehen-sind-Israel-Feinde-ploetzlich-ganz-leise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255830956/7227939897-ci23x11-w200/Image-67ea6da91fbfdc58b2a61a1e.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    }
  ]
}