{
  "timestamp": "2025-03-05T16:15:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Er wird so viel herauspressen, wie er will“ – Wie Trump Mexikos Politik radikal umkrempelt",
      "teaser": "Im Zollstreit mit den USA pocht Mexikos Präsidentin Claudia Sheinbaum öffentlich auf die nationale Souveränität – erfüllt aber doch viele von Trumps Wünschen. Vor allem dem Drogenhandel hat sie den Kampf angesagt. Dahinter steckt eine ganz bestimmte Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255614720/2007931957-ci23x11-w200/Mexico-s-President-Claudia-Sheinbau.jpg",
      "image_title": "Mexico's President Claudia Sheinbaum stands before announcing that Mexico will hit back at US President Donald Trump's tariffs with retaliatory duties of its own as there was \"no reason or justification\" for his decision, at the National Palace in Mexico City, on March 4, 2025. Stinging US tariffs on Canadian and Mexican goods came into effect as a deadline to avert President Donald Trump's levies passed without the nations striking a deal -- a move set to snarl supply chains. (Photo by Alfredo ESTRELLA / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Wie die Chancen stehen, Merz’ Schuldenpläne juristisch zu Fall zu bringen",
      "teaser": "Die extrem teuren Verschuldungspläne von Union und SPD werfen die Frage auf: Könnte das Bundesverfassungsgericht das Vorhaben noch stoppen? AfD und Linke prüfen rechtliche Schritte. Juristen sagen WELT, welche rechtlichen Schritte denkbar sind – und wie die Erfolgsaussichten stehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255609284/Das-sagen-Juristen-Wie-die-Chancen-stehen-Merz-Schuldenplaene-juristisch-zu-Fall-zu-bringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255614986/0867936657-ci23x11-w200/Image-67c85d7c488105170009728b.jpg",
      "image_title": "DWOSB_Sonderv_Klage_mki",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Antisemitismus-Beauftragter lobt Trumps Gaza-Plan – Bundesregierung distanziert sich",
      "teaser": "In einem Interview hatte Felix Klein gesagt, er erachte die Pläne des US-Präsidenten für den Gaza-Streifen als bedenkenswert. Die Bundesregierung nimmt Abstand von der Äußerung des Antisemitismus-Beauftragten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255613800/4387935057-ci23x11-w200/Der-Antisemitismusbeauftragte-Felix-Klein.jpg",
      "image_title": "ARCHIV - 28.10.2024, Berlin: Felix Klein, Beauftragter der Bundesregierung für jüdisches Leben in Deutschland und den Kampf gegen Antisemitismus, spricht bei einer Podiumsdiskussion zum Antisemitismus in einem Saal an der Freien Universität Berlin. (zu dpa: «Antisemitismusbeauftragter zeigt Verständnis für Trumps Gaza-Plan») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir Realos sind erledigt“, befürchtet ein Baerbock-Anhänger",
      "teaser": "Mit Baerbocks Rückzug aus der ersten Reihe müssen die Grünen einen weiteren prominenten Verlust verkraften. Bei den gigantischen Verschuldungsplänen von Schwarz-Rot werden ihre Stimmen gebraucht – und das wird einen Preis haben. Und es steht die Frage im Raum: Hat die Partei ihre Hochzeiten hinter sich?",
      "url": "https://www.welt.de/politik/deutschland/plus255609168/Gruene-im-Umbruch-Wir-Realos-sind-erledigt-befuerchtet-ein-Baerbock-Anhaenger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255612778/2817933847-ci23x11-w200/Image-67c840463497e53e45b76f75.jpg",
      "image_title": "DWO_Teaser_Gruene_Baerbock_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Lässt sich von Esken über den Tisch ziehen“ – Kubicki kritisiert Merz",
      "teaser": "Union und SPD haben sich auf ein milliardenschweres Finanzierungspaket verständigt. Wolfgang Kubicki wirft Friedrich Merz mangelnde Führungsqualitäten vor. Derweil haben Spitzenvertreter von Union und SPD Olaf Scholz zum Gespräch getroffen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255609124/Sondierungsgespraeche-Merz-laesst-sich-schon-von-Esken-ueber-den-Tisch-ziehen-sagt-Kubicki-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255613814/5627931527-ci23x11-w200/Vor-der-Buergerschaftswahl-in-Hamburg.jpg",
      "image_title": "Sondierungsgespräche: ++ „Merz lässt sich schon von Esken über den Tisch ziehen“, sagt Kubicki ++ Liveticker"
    },
    {
      "title": "China droht den USA mit „jeder Art von Krieg“",
      "teaser": "Weil US-Präsident Trump die Zölle auf Importe aus China erhöht, reagiert die Volksrepublik mit Drohgebärden. „Wir sind bereit, bis zum Ende zu kämpfen“, teilt die chinesische Botschaft in den USA mit. Peking erhöht außerdem seine Verteidigungsausgaben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255615518/3437939527-ci23x11-w200/Vor-dem-Nationalen-Volkskongress-in-China.jpg",
      "image_title": "Vor dem Nationalen Volkskongress in China"
    },
    {
      "title": "Jeder in Deutschland zwischen 18 und 65 Jahren müsse wissen, was in einer Krise zu tun sei",
      "teaser": "Die Aufrüstung der Bundeswehr wollen Union und SPD durch ein beispielloses Schuldenpaket finanzieren. Entscheidend aber wird sein, wie das geliehene Geld investiert wird. WELT spricht mit Sicherheitsexperten über die nötigen Prioritäten. Mehrere von ihnen sehen Potenzial in der kriselnden Autoindustrie.",
      "url": "https://www.welt.de/politik/deutschland/plus255609946/Verteidigungsmilliarden-Jeder-in-Deutschland-zwischen-18-und-65-Jahren-muesse-wissen-was-in-einer-Krise-zu-tun-sei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255612804/2007939007-ci23x11-w200/Verteidigungsminister-Pistorius-besucht-Litauen.jpg",
      "image_title": "Eine Panzerhaubitze 2000 nimmt an der Nato-Übung \"Griffin Storm\", bei der etwa 1000 Bundeswehrsoldaten zusammen mit der litauischen Armee die Verteidigung der Nato-Ostflanke trainieren, teil.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "AfD erwägt Klage gegen Schuldenpaket – Grüne lassen Zustimmung weiter offen",
      "teaser": "„Wir haben eine Reihe von Fragen“, sagen die Grünen zum milliardenschweren Paket von Union und SPD. Wirtschaftsverbände loben Union und SPD zwar für ihre Arbeit, mahnen aber auch weitere Schritte an. Die AfD behält sich rechtliche Schritte vor. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255613850/7927935017-ci23x11-w200/Image-67c858f03497e53e45b7716e.jpg",
      "image_title": "Finanzpaket: AfD erwägt Klage gegen Schuldenpaket – Grüne lassen Zustimmung weiter offen"
    },
    {
      "title": "„Die Alternative heißt Unterwerfung“, warnt Joschka Fischer",
      "teaser": "Grünen-Politiker Joschka Fischer bezeichnet den Eklat im Weißen Haus als „unfassbaren Vorgang“. Jedes Vertrauen in US-Präsident Donald Trump sei zerstört, Deutschland müsse jetzt eine Militärmacht werden. „Die Messlatte für Merz ist Adenauer“, erklärt der frühere Außenminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255612562/4837931037-ci23x11-w200/Joschka-Fischer-im-Gespraech-mit-Giovanni-di-Lorenzo.jpg",
      "image_title": "Joschka Fischer (Grüne), ehemaliger Aussenminister und Vizekanzler Deutschlands, im Gespräch mit di Lorenzo beim Helmut-Schmidt-Zukunftspreis im Thalia Theater Hamburg."
    },
    {
      "title": "„Trump offenbar bereit, große Teile Europas der russischen Einflusszone zu überlassen“",
      "teaser": "Grünen-Außenpolitiker Hofreiter rät: Man müsse die Hoffnung, Trump im Konflikt mit Putin noch auf Europas Seite zu ziehen, begraben. Nötig sei ein Verteidigungsfonds über eine halbe Billion Euro. Er warnt vor Risiken, sollte sich das Verhältnis zu den USA weiter verschlechtern – etwa bei der Terrorabwehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255611702/1797931577-ci23x11-w200/Anton-Hofreiter.jpg",
      "image_title": "Anton Hofreiter, B90 Die Grüne",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Söder teilt gegen Grüne aus – und macht „knallharten“ Migrationskurs zur Koalitionsbedingung",
      "teaser": "CSU-Chef Markus Söder gibt sich bei seiner Rede äußert selbstbewusst. Er teilt gegen die Grünen und einen CDU-Kollegen aus. „Wir müssen unser Land grundlegend aufrüsten“, erklärt er. Und spricht über die Sondierungen mit der SPD in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255612050/3647930267-ci23x11-w200/Politischer-Aschermittwoch-in-Bayern-CSU.jpg",
      "image_title": "Politischer Aschermittwoch: „Bayern ist wieder da“, ruft Söder. „Grün ist raus, grün ist raus“"
    },
    {
      "title": "Junge Union beklagt „harten Schlag“ – „Das ist eine deutliche Niederlage für die Union“",
      "teaser": "JU-Chef Johannes Winkel hadert mit dem Entschluss, ein historisches Schuldenpaket für Infrastruktur und Verteidigung aufzunehmen. Besonders, weil Friedrich Merz im Wahlkampf ausgeschlossen hatte, die Schuldenbremse zu reformieren. Die Frage nach der Gegenleistung wird laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255611282/7817933567-ci23x11-w200/Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "ARCHIV - 25.10.2024, Sachsen-Anhalt, Halle: Johannes Winkel (CDU), Bundesvorsitzender der Jungen Union, spricht beim Deutschlandtag der Jungen Union. Das Treffen der CDU/CSU-Jugendorganisation findet vom 25.10. bis zum 27.10.2024 in Halle an der Saale statt. (zu dpa: «JU-Chef: Gründe für enttäuschendes Wahlergebnis aufarbeiten») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Keine US-Jets, dafür „Drohnenwall“ – Diese Ausgaben fordern Ökonomen vom Sondervermögen",
      "teaser": "Der Finanzbedarf bei der Bundeswehr ist hoch: Mehrere Topmanager deutscher Konzerne fordern in einem Positionspapier die Förderung von Rüstungstechnologien. Von F-16-Kampfjets raten sie aus einem Grund dringend ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255609344/3657935147-ci23x11-w200/Feierliche-Vereidigung-von-Soldatinnen-und-Soldaten.jpg",
      "image_title": "Bundeswehr: Keine US-Jets, dafür „Drohnenwall“ – Diese Ausgaben fordern Ökonomen vom Sondervermögen"
    },
    {
      "title": "„Bald holen wir euch!“ – In Jerusalem ist die Zukunft der Christen in Gefahr",
      "teaser": "Die Zahl der Angriffe gegen die christliche Minderheit in Jerusalem nimmt zu. Sogar die Stadtverwaltung attackiert inzwischen ein kirchliches Patriarchat und fordert dramatische Steuernachzahlungen. Es droht ein Präzedenzfall, der das Gesicht der Region für immer verändern kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255596768/7977939627-ci23x11-w200/Christen-in-der-Altstadt.jpg",
      "image_title": "Christen in der Altstadt von Jerusalem - christliche Gemeinde Urgemeinde - seit über 2000 Jahren leben Christen in der Altstadt - christliches Viertel - armenisches Viertel - Nikodemus Schnabel - Abt der Dormitio Abtei",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Warum deutsche Hoffnungen auf einen Atomschirm gerade zerplatzen",
      "teaser": "Wegen Donald Trumps Abkehr von Europa werden auf dem Kontinent händeringend neue Ideen für einen Schutz vor russischer Bedrohung gesucht. Plötzlich waren französische Atomwaffen in Deutschland im Gespräch. Aber Präsident Macron geht das zu weit – er plant etwas anderes.",
      "url": "https://www.welt.de/politik/ausland/plus255602348/Frankreich-Warum-deutsche-Hoffnungen-auf-einen-Atomschirm-gerade-zerplatzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255611428/6187932497-ci23x11-w200/French-Rafale-Marine-fighter-jets-a.jpg",
      "image_title": "Der französische Flugzeugträger „Charles de Gaulle“ mit atomwaffenfähigen Rafale-Kampfflugzeugen",
      "author": "Martina Meister"
    },
    {
      "title": "CIA-Chef bestätigt – USA halten Geheimdienstinformationen an die Ukraine zurück",
      "teaser": "Die USA geben keine Geheimdienstinformationen mehr an die Ukraine. Olaf Scholz hat mit Wolodymyr Selenskyj telefoniert. Beide Politiker loben Donald Trumps „Führungsrolle“. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255611332/Ukraine-Krieg-USA-halten-offenbar-Geheimdienstinfos-zurueck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255614462/0107936087-ci23x11-w200/CIA-Director-John-Ratcliffe-looks-o.jpg",
      "image_title": "Ukraine-Krieg: ++ USA halten offenbar Geheimdienstinfos zurück ++ Liveticker"
    },
    {
      "title": "„Maximale Niederlage“ der Ukrainer ist Hauptaufgabe, sagt Medwedjew",
      "teaser": "Seit drei Jahren verteidigt die Ukraine sich gegen die russische Invasion. Seit Kurzem ist eine zeitweise Waffenruhe im Gespräch. Jetzt offenbart Russlands ehemaliger Präsident, dass die Russen sich wohl nur mit einer vollständigen Niederlage der Ukrainer zufriedengeben werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255610500/7537933557-ci23x11-w200/Ukraine-Krieg-Medwedew.jpg",
      "image_title": "ARCHIV - 23.12.2024, Russland, Residenz Gorki: Der stellvertretende Vorsitzende des russischen Sicherheitsrates und Chef der Partei \"Geeintes Russland\", Dmitri Medwedew, leitet eine Sitzung des Präsidiums des Präsidialrates für Wissenschaft und Bildung in der staatlichen Residenz Gorki außerhalb von Moskau. (zu dpa: «Medwedew: Russophober Zirkel in London») Foto: Ekaterina Shtukina/Sputnik Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eklat bei Trumps Rede – Schon nach wenigen Minuten fliegt der Demokrat aus dem Parlament",
      "teaser": "Bei seiner ersten Rede vor dem Kongress in dieser Amtszeit überhäuft sich Donald Trump mit Eigenlob. Von Republikaner-Seite schallen ihm „USA, USA“-Sprechchöre entgegen. Von den Demokraten erntet er laute Buhrufe. Ein Abgeordneter muss gar den Saal verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255609126/9017937277-ci23x11-w200/U-S-President-Trump-delivers-a-speech-to-a-joint-session-of-Congress.jpg",
      "image_title": "Al Green: Bei Donald Trumps Rede fliegt der Demokrat aus dem Parlament"
    },
    {
      "title": "Emotionaler Moment – Trump ernennt krebskranken 13-Jährigen zum Secret-Service-Agenten",
      "teaser": "Es war die Überraschung des Abends: US-Präsident Trump erweist einem 13-jährigen, krebskranken Jungen eine besondere Ehre. Die Abgeordneten feierten „DJ“ Daniel mit Standing Ovations.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255609334/0557936417-ci23x11-w200/13-year-old-cancer-survivor-Devarja.jpg",
      "image_title": "Devarjay „DJ“ Daniel: Donald Trump ernennt 13-Jährigen zum Secret-Service-Agenten"
    },
    {
      "title": "„Könnten bis zu 130 Milliarden Euro Zinsen allein für den Bund werden“",
      "url": "https://www.welt.de/politik/deutschland/video255615170/Sondervermoegen-von-Union-und-SPD-Koennten-bis-zu-130-Milliarden-Euro-Zinsen-allein-fuer-den-Bund-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255615168/7547935677-ci16x9-w200/Image-67c8675c3497e53e45b772a9.jpg",
      "image_title": "Sondervermögen von Union und SPD: „Könnten bis zu 130 Milliarden Euro Zinsen allein für den Bund werden“",
      "author": "4 Min"
    },
    {
      "title": "Union und SPD planen historisches Schuldenpaket – kontroverse Reaktionen",
      "url": "https://www.welt.de/politik/video255615142/WELT-Spezial-Union-und-SPD-planen-historisches-Schuldenpaket-kontroverse-Reaktionen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255615148/8387931037-ci16x9-w200/Schuldenuhr.jpg",
      "image_title": "WELT-Spezial: Union und SPD planen historisches Schuldenpaket – kontroverse Reaktionen",
      "author": "21 Min"
    },
    {
      "title": "„Man muss ganz klar sagen – Es wird Menschenleben auf ukrainischer Seite kosten“",
      "url": "https://www.welt.de/politik/ausland/video255614334/Geheimdienstinformationen-Man-muss-ganz-klar-sagen-Es-wird-Menschenleben-auf-ukrainischer-Seite-kosten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255614314/7687937567-ci16x9-w200/FILES-The-Central-Intelligence-Ag.jpg",
      "image_title": "Geheimdienstinformationen: „Man muss ganz klar sagen – Es wird Menschenleben auf ukrainischer Seite kosten“",
      "author": "4 Min"
    },
    {
      "title": "„Die Bazooka von Scholz ist dagegen eine Schreckschusspistole“",
      "url": "https://www.welt.de/politik/deutschland/video255614194/Rekord-Neuverschuldung-Die-Bazooka-von-Scholz-ist-dagegen-eine-Schreckschusspistole.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255614192/1707934347-ci16x9-w200/Image-67c85c9813250771feaff04c.jpg",
      "image_title": "Rekord-Neuverschuldung: „Die Bazooka von Scholz ist dagegen eine Schreckschusspistole“",
      "author": "7 Min"
    },
    {
      "title": "„Merz stellt Partei-Taktik vor Interessen des Landes“",
      "url": "https://www.welt.de/politik/deutschland/video255613894/Gruenen-Spitze-zu-Sondierungen-Merz-stellt-Partei-Taktik-vor-Interessen-des-Landes.html",
      "image_url": "https://img.welt.de/img/videos/mobile255613950/0317933457-ci16x9-w200/Treffen-der-Gruenen-mit-Merz.jpg",
      "image_title": "Grünen-Spitze zu Sondierungen: „Merz stellt Partei-Taktik vor Interessen des Landes“",
      "author": "7 Min"
    },
    {
      "title": "„Aus persönlichen Gründen“ – Baerbock verzichtet auf Grünen-Fraktionsvorsitz",
      "teaser": "Annalena Baerbock strebt kein führendes Amt in der Grünen-Bundestagsfraktion an. Die Politikerin gab in einem Brief bekannt, nicht als Fraktionschefin zur Verfügung zu stehen. Sie habe seit 2008 Verantwortung bei den Grünen getragen und dabei „immer alles gegeben“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255609968/7767937827-ci23x11-w200/Baerbock.jpg",
      "image_title": "Baerbock verzichtet auf Grünen-Fraktionsvorsitz – „immer alles gegeben“."
    },
    {
      "title": "„Wir werden Grönland so oder so bekommen“",
      "teaser": "Donald Trump schielte schon während seiner ersten Amtszeit auf Grönland – ohne Erfolg. In seiner Rede vor dem Kongress erklärt Trump nun erneut, warum er die Insel für unverzichtbar hält. Die dortige Regierung weist ihn jedoch zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255609030/3857937647-ci23x11-w200/bdt-2402.jpg",
      "image_title": "Donald Trump im US-Kongress: „Wir werden Grönland so oder so bekommen“"
    },
    {
      "title": "Bei einem Thema jubeln die Republikaner nicht",
      "teaser": "Nach dem Eklat im Oval Office und dem Stopp der Waffenlieferungen befürchteten viele eine weitere Eskalation. Doch der US-Präsident blieb aus einem Grund bei seiner Rede im Kongress auffallend zurückhaltend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255608976/9817939817-ci23x11-w200/Trump-vor-US-Kongress.jpg",
      "image_title": "04.03.2025, USA, Washington: US-Präsident Donald Trump verlässt den Plenarsaal, nachdem er eine Rede vor einer gemeinsamen Sitzung des Kongresses im Kapitol in Washington gehalten hat. Foto: Win McNamee/POOL Getty Images/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„America is back“, ruft Trump – Ukraine offenbar bereit zu Friedensverhandlungen",
      "teaser": "Donald Trump hält seine erste Rede vor den beiden Kammern des Kongresses. Sie gerät zu einer Orgie des Selbstlobs. Die demokratischen Abgeordneten protestieren offen. Die Ansprache des US-Präsidenten im Minutenprotokoll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255608912/4077931777-ci23x11-w200/Donald-Trump-Delivers-Joint-Address-To-Congress.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "Ökonomen streiten über Milliardenpaket – Grüne stellen Bedingungen für Zustimmung",
      "teaser": "Union und SPD wollen Milliarden-Kredite für Verteidigung und Infrastruktur ermöglichen. Manche Ökonomen sprechen von einem „Gamechanger“, andere warnen vor den Folgen der Verschuldung. Die Grünen knüpfen ihre Zustimmung an Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255608192/5047934377-ci23x11-w200/Nach-der-Bundestagswahl-Sondierung.jpg",
      "image_title": "Einigung von CDU/CSU und SPD: ++ Ökonomen streiten über Milliardenpaket – Grüne stellen Bedingungen ++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Dann wäre das Massaker verhindert worden“ – Israels Geheimdienst legt Bericht vor",
      "teaser": "Es war das schlimmste Massaker in Israels Geschichte mit mehr als 1200 Toten und mehr als 250 in den Gaza-Streifen verschleppte Geiseln. Der Inlandsgeheimdienst Schin Bet äußert sich nun zu den eigenen Fehlern. In dem Bericht klingt auch Kritik an der politischen Führung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255608234/0607935827-ci23x11-w200/Entfuehrung-von-Noa-Argamani.jpg",
      "image_title": "ARCHIV - 07.10.2023, Palästinensische Gebiete, Gaza: Palästinenser verschleppen die israelische Zivilistin Noa Argamani am 7. Oktober 2023 auf einem Motorrad aus dem Süden Israels in den Gazastreifen. (zu dpa: «Bericht von Israels Geheimdienst über Fehler des 7. Oktober») Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Schulden für Bundeswehr und Infrastruktur – darauf haben sich Union und SPD geeinigt",
      "teaser": "Noch in der alten Legislaturperiode wollen Union und SPD Milliardenkredite aufnehmen. Die Höhe der Summen dürfte viele Beobachter überraschen. 500 Milliarden Euro sind für die Infrastruktur vorgesehen. Die Einigung im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255607966/0237938247-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Schuldenbremse und neues Sondervermögen: Auf diese 6 Punkte haben sich CDU/CSU und SPD geeinigt"
    },
    {
      "title": "Es läuft schon wieder wie zu Zeiten Angela Merkels",
      "teaser": "Friedrich Merz hielt bis zuletzt strikt an der Schuldenbremse fest. Sie sei die „DNA der Union“, hieß es. Plötzlich ist das kein Thema mehr – und CDU und CSU stimmen der größten Kreditorgie der jüngeren Vergangenheit zu. Der Grund dafür liegt aber nicht bloß bei Trump.",
      "url": "https://www.welt.de/politik/deutschland/plus255608168/Schuldenbremse-Es-laeuft-schon-wieder-wie-zu-Zeiten-Angela-Merkels.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255608164/0167934037-ci23x11-w200/Leader-of-Germany-s-Christian-Democ.jpg",
      "image_title": "Die CDU stellt den Kanzler, die SPD macht die Politik: Friedrich Merz (CDU) und Lars Klingbeil (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nächster Charterflieger landet in Berlin – Deutschland verwehrt 25 Afghanen die Einreise",
      "teaser": "Am Mittwochmorgen landete am Hauptstadtflughafen die nächste Chartermaschine mit afghanischen Staatsbürgern an Bord. Derweil gibt es Streit um die Frage, ob die Einreisenden überhaupt gefährdet sind. Trotz monatelanger Checks durften 25 Afghanen letztlich nicht an Bord.",
      "url": "https://www.welt.de/politik/deutschland/plus255602178/Flug-aus-Islamabad-Naechster-Charterflieger-landet-in-Berlin-Deutschland-verwehrt-25-Afghanen-die-Einreise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255607854/7737937817-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Flugzeug mit Ortskräften aus Afghanistan landet in Berlin auf dem Flughafen BER",
      "author": "Tim Röhn"
    },
    {
      "title": "Erst droht Trump dem „Gouverneur Trudeau“ – dann ist plötzlich von Einigung die Rede",
      "teaser": "Auf die von Trump verhängten Strafzölle auf kanadische Importe will der nördliche Nachbar mit Gegenzöllen reagieren. Der US-Präsident droht mit einer weiteren Eskalation. Doch sein Handelsminister beschwichtigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255608108/8987934217-ci23x11-w200/Trudeau-und-Trump.jpg",
      "image_title": "ARCHIV - 04.12.2019, Großbritannien, Watford: Donald Trump (l), Präsident der Vereinigten Staaten, und Justin Trudeau, Premierminister von Kanada, schütteln sich die Hände. (zu dpa: «Trudeau kündigt Gegenzölle auf US-Waren an») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kurz vor Trumps großer Rede macht Selenskyj ein Friedensangebot",
      "teaser": "Der ukrainische Präsident Selenskyj schlägt konkrete Schritte für Friedensverhandlungen vor und reagiert damit auf Vorwürfe von Trump und dessen Unterstützern. Er wolle den Eklat im Weißen Haus „wiedergutmachen“. Aber der Post auf X spielt den Ball auch zurück an Moskau – und an Washington.",
      "url": "https://www.welt.de/politik/ausland/plus255606722/Ukraine-Krieg-Kurz-vor-Trumps-grosser-Rede-macht-Selenskyj-ein-Friedensangebot.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255606720/7167937607-ci23x11-w200/Ukraine-s-President-Volodymyr-Zelen.jpg",
      "image_title": "Geht auf Donald Trump zu: der ukrainische Präsident Wolodymyr Selenskyj",
      "author": "Clemens Wergin"
    },
    {
      "title": "Konsortium um Blackrock kauft Panamakanal-Häfen",
      "teaser": "Die zum Panamakanal gehörenden Häfen stehen bislang unter der Kontrolle eines Unternehmens aus Hongkong. Nun zeichnet sich ein Eigentümerwechsel ab. US-Präsident Donald Trump hatte zuletzt Druck ausgeübt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255607592/0227939807-ci23x11-w200/Panamakanal.jpg",
      "image_title": "21.02.2025, Panama, Panama-Stadt: Ein Frachtschiff fährt durch die Cocoli-Schleusen des Panamakanals in Panama-Stadt. Foto: Matias Delacroix/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zutiefst respektlos“ – Empörung in Großbritannien über Äußerung von J.D. Vance",
      "teaser": "Der US-Vizepräsident hat sich in einem Fernsehinterview abfällig über eine mögliche Friedensmission in der Ukraine geäußert. Einen Satz dabei empfinden Politiker in Großbritannien als geschmacklosen Seitenhieb – und reagieren mit Wut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255607574/2717934617-ci23x11-w200/Vice-President-JD-Vance-Speaks-At-The-National-Catholic-Prayer-Breakfast.jpg",
      "image_title": "WASHINGTON, DC - FEBRUARY 28: U.S. Vice President J.D. Vance speaks during the 20th annual National Catholic Prayer Breakfast at the Walter E. Washington Convention Center on February 28, 2025 in Washington, DC. During his remarks Vance spoke about his journey to becoming Catholic and how his faith has influenced his political career. Anna Moneymaker/Getty Images/AFP (Photo by Anna Moneymaker / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Der Joker, der Europas Geldsorgen auf einen Schlag lösen könnte",
      "teaser": "Europa braucht Hunderte Milliarden Euro für die Verteidigung, aber die Finanzierung ist offen. Nun erwägt Norwegen, seinen 1,7 Billionen Euro schweren Staatsfonds dafür anzuzapfen. Doch ausgerechnet Ex-Nato-Generalsekretär Jens Stoltenberg könnte einen Strich durch die Rechnung machen.",
      "url": "https://www.welt.de/politik/ausland/plus255600682/Ukraine-Hilfen-Der-Joker-der-Europas-Geldsorgen-auf-einen-Schlag-loesen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255602812/6627930247-ci23x11-w200/Britain-Approves-Controversial-Oil-And-Gas-Field.jpg",
      "image_title": "Norwegen, einer der größten Erdölproduzenten der Welt, verfügt über mehr als 80 Ölbohrinseln in der Nordsee und im Atlantik",
      "author": "Lara Jäkel"
    },
    {
      "title": "Selenskyj bedauert Eklat mit Trump – und schlägt „Waffenruhe am Himmel und im Meer“ vor",
      "teaser": "Wolodymyr Selenskyj bekräftigt die Bereitschaft seines Landes für Friedensverhandlungen. Auch zum Streit im Weißen Haus äußert sich der ukrainische Präsident – und betont: „Es ist an der Zeit, die Dinge richtigzustellen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255606560/1247934017-ci23x11-w200/FILE-PHOTO-Ukrainian-President-Volodymyr-Zelenskiy-visit-to-a-military-training-area.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auswärtiges Amt blockt Hilferufe der deutschen Botschaft ab",
      "teaser": "Die Botschaft in Islamabad muss mit wenig Personal Tausende Visa-Anträge im Rahmen des Aufnahmeprogramms für Afghanen bearbeiten. Hinter den Kulissen kam es zwischen dem Auswärtigen Amt und der Auslandsvertretung offenbar zum Streit. Der Frust in der Botschaft ist Insidern zufolge groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255606284/8637930237-ci23x11-w200/Image-67c72030f0c49c5db213f841.jpg",
      "image_title": "Die deutsche Botschaft in Islamabad (Pakistan).",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Schock in der Ukraine – „Es sieht so aus, als würde Trump uns zur Kapitulation drängen“",
      "teaser": "Die USA haben einen vorläufigen Stopp ihrer Militärhilfe für die Ukraine angekündigt. Die ukrainische Regierung reagiert gelassen, doch im Land ist der Ärger groß. Der polnische Regierungschef meldet, an einem wichtigen Drehkreuz in Polen seien die ersten Auswirkungen schon erkennbar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255605470/9507932697-ci23x11-w200/This-handout-photograph-taken-and-r.jpg",
      "image_title": "This handout photograph taken and released on February 26, 2025 by the press service of the 93rd Kholodnyi Yar Separate Mechanized Brigade of the Ukrainian Ground Forces shows a Ukrainian serviceman walks at an undisclosed location near Kramatorsk, Donetsk region, amid the Russian invasion of Ukraine. (Photo by Handout / The 93rd Kholodnyi Yar Separate Mechanized Brigade / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / PRESS SERVICE OF THE 93RD KHOLODNYI YAR SEPARATE MECHANIZED BRIGADE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Wenn Missbrauchsopfer selbst Eltern werden",
      "teaser": "Ein Großteil von Missbrauchsopfern gründet im Erwachsenenalter selbst eine Familie. Das zeigt eine neue Studie. Viele plagt dabei die Angst, die eigenen Kinder später nicht vor sexuellem Missbrauch schützen zu können. Bei Schutzkonzepten hätten Kindergärten und Schulen viel nachzuholen.",
      "url": "https://www.welt.de/politik/deutschland/plus255548226/Familie-Wenn-Missbrauchsopfer-selbst-Eltern-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255602530/4237933147-ci23x11-w200/Missbrauch.jpg",
      "image_title": "Marko und Sven worden jahre lang von ihrem Pflegevater missbraucht. Keiner half ihnen... Foto: Marko",
      "author": "Freia Peters"
    },
    {
      "title": "In Deutschland leben mehr als 7000 straffällig gewordene Ausreisepflichtige",
      "teaser": "Die Delikte reichen vom Fahren ohne Ticket bis hin zu Körperverletzung und Mord: Laut „Report Mainz“ befinden sich in Deutschland mehr als 7000 ausreisepflichtige Asylbewerber, die straffällig geworden sind. Die Dunkelziffer dürfte noch höher sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255605302/0607937197-ci23x11-w200/Unterkunft-fuer-Asylbewerber.jpg",
      "image_title": "Migranten gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg in Eisenhüttenstadt. Flüchtlinge werden häufig in größeren Unterkünften untergebracht. (zu dpa: «Zahl der Geflüchteten steigt leicht an - auf 3,48 Millionen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Doppelt so groß wie London – Größter Eisberg der Welt läuft in der Antarktis auf Grund",
      "teaser": "Seit 2020 driftet Eisberg A23a von der Antarktis aus Richtung Norden. Doch die befürchtete Kollision mit einer abgelegenen Insel scheint nun erst einmal abgewandt. Naturschützer atmen auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255605864/1597936757-ci23x11-w200/World-s-biggest-iceberg-A23a-drifting-toward-South-Georgia-Island-a-remote-British-territory-in.jpg",
      "image_title": "(FILES) This handout satellite picture taken by the Copernicus Sentinel-3 satellite on November 15, 2023 and released by Maxar Technologies on November 26, 2023, shows the A23a iceberg (CR) near Joinville Island (CL), in The Southern Ocean. The world's biggest iceberg, which split from the Antarctic coastline in 1986, is on the move after more than 30 years. At almost 4,000 sq km (1,500 sq miles) in area, more than twice the size of Greater London, and approx 400m (1,312 ft) thick. (Photo by Handout / Copernicus Sentinel-3 / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Copernicus Sentinel-3 satellite image ©2023 Maxar Technologies\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - THE WATERMARK MAY NOT BE REMOVED/CROPPED -"
    },
    {
      "title": "„Es nährt Putins Überzeugung, dass er einen totalen Sieg durch Krieg erringen kann“",
      "teaser": "Amerika liefert der Ukraine vorerst keine Waffen mehr und setzt die Verbündeten unter Zugzwang. Die Europäer versuchen, auf die Schnelle eine eigenständige Unterstützung zu organisieren. Doch von der Ankündigung wurde die Allianz eiskalt erwischt – und es geht nicht nur um Ausrüstung.",
      "url": "https://www.welt.de/politik/ausland/plus255600750/Aussetzung-der-Ukraine-Hilfen-Es-naehrt-Putins-Ueberzeugung-dass-er-einen-totalen-Sieg-durch-Krieg-erringen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255605314/6447936847-ci23x11-w200/Russian-President-Vladimir-Putin-Meets-With-Prime-Minister-Of-Myanmar-Min-Aung-Hlaing-In-Moscow.jpg",
      "image_title": "MOSCOW, RUSSIA - MARCH 4 (RUSSIA OUT) Russian President Vladimir Putin looks at a book, given to him by Myanmar's Prime Minister Min Aung Hlaing during their bilateral meeting at the Grand Kremin Palace, March 4, 2025, in Moscow, Russia. Myanmar's head of military government travels to ally Russia for talks with Putin. (Photo by Contributor/Getty Images)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Rauchgranaten und Tränengas – Tumulte im serbischen Parlament",
      "teaser": "Denkwürdige Szenen im serbischen Parlament: Aus Protest gegen die Regierung von Präsident Vucic haben Mitglieder der Opposition Rauchgranaten entzündet. Eine Vertreterin der Regierungspartei erlitt einen Schlaganfall.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Israel stellt Bedingungen für zweite Waffenruhe-Phase – Hamas spricht von „roter Linie“",
      "teaser": "Zwischen der Hamas und Israel war eigentlich eine Verlängerung der Waffenruhe angedacht, um weitere Geiseln zu befreien. Demnächst soll darüber verhandelt werden – die israelische Regierung nennt ihre Bedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255604858/0807939317-ci23x11-w200/Palestinian-Hamas-fighters-carry-th.jpg",
      "image_title": "Palestinian Hamas fighters carry their guns in Nuseirat in the central Gaza Strip, as preparations take place for the release of three Israeli hostages as part of the seventh hostage-prisoner swap on February 22, 2025. Three more Israeli hostages were freed by Hamas militants at a ceremony in central Gaza on February 22 after two others were released in the southern part of the Palestinian territory. (Photo by Bashar TALEB / AFP)"
    },
    {
      "title": "„Kein Betrag, der nun zusätzlich aufgerufen wird, ist zu viel“",
      "teaser": "Im Kalten Krieg gab Deutschland 3,5 Prozent des Bruttoinlandsprodukts für Verteidigung aus. Dahin müsse die neue Regierung so schnell wie möglich zurück, fordert Experte Hans-Peter Bartels. Die Bundeswehr müsse stärkste konventionelle Streitkraft Europas werden – auch über nukleare Abschreckung sei zu reden.",
      "url": "https://www.welt.de/politik/deutschland/plus255591314/Verteidigungsausgaben-Kein-Betrag-der-nun-zusaetzlich-aufgerufen-wird-ist-zu-viel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255604210/5967936067-ci23x11-w200/Hans-Peter-Bartels.jpg",
      "image_title": "Hans-Peter Bartels, Präsidenten der Gesellschaft für Sicherheitspolitik",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Der-Tuerkei-Joker-und-sein-Preis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/0637939797-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir lotsen sie weg von den Blutspuren oder anderen sichtbaren Zeichen der Zerstörung“",
      "teaser": "Wenn Anschläge wie in Magdeburg und Mannheim mit Toten und Verletzten passieren, sind schnell Notfall-Seelsorger gefragt. Die geschulten Helfer in den lila Westen müssen sich vor Ort um Opfer kümmern, aber auch um Einsatzkräfte. Manchmal stören „Trittbrettfahrer“ die Betreuung der Betroffenen.",
      "url": "https://www.welt.de/politik/deutschland/plus255595724/Notfall-Seelsorger-nach-Mannheim-Mit-diesen-unverarbeiteten-Bildern-sollten-die-Menschen-nicht-allein-nach-Hause-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255601830/4617934637-ci23x11-w200/Germanwings-A320-abgestuerzt-Haltern-am-See.jpg",
      "image_title": "Mitarbeiter der Notfallseelsorge stehen am 25.03.2015 in Haltern am See (Nordrhein-Westfalen) vor dem Joseph-König-Gymnasium. Beim Absturz einer Germanwings-Maschine in Frankreich sind auch 16 Schüler und 2 Lehrer aus dem westfälischen Haltern verunglückt. Foto: Maja Hitij/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Friedrich Merz, plötzlich auf Ampel-Kurs",
      "teaser": "Nur wenige Tage nach der Wahl rückt Friedrich Merz von seinen Versprechen ab und will gigantische Milliardenschulden machen. Vieles spricht dafür, dass seine Überlegungen für das Land richtig sind – nicht aber der Weg. Das könnte Merz bei den nächsten Wahlen zu spüren bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255599870/Drastische-Kehrtwende-Friedrich-Merz-ploetzlich-auf-Ampel-Kurs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255602164/0617937537-ci23x11-w200/CDU-nach-der-Wahl-in-Hamburg.jpg",
      "image_title": "Friedrich Merz, CDU-Parteivorsitzender, aufgenommen im Rahmen einer Pressekonferenz nach der Buergerschaftswahl in Hamburg. Berlin, 03.03.2025.",
      "author": "Claudia Kade"
    },
    {
      "title": "Trump ernennt krebskranken 13-Jährigen zum Secret-Service-Agenten",
      "teaser": "US-Präsident Donald Trump hat während seiner Rede vor dem US-Kongress einen krebskranken Jungen zum Geheimagenten ernannt. Der 13-jährige „DJ“ Daniel ist nun Mitglied des Secret Service. „Das war zutiefst amerikanisch“, so Reporter Steffen Schwarzkopf.",
      "url": "https://www.welt.de/politik/ausland/video255609328/Rede-vor-US-Kongress-Trump-ernennt-krebskranken-13-Jaehrigen-zum-Secret-Service-Agenten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255609324/0017937257-ci23x11-w200/13-year-old-cancer-survivor-Devarja.jpg",
      "image_title": "Rede vor US-Kongress: Trump ernennt krebskranken 13-Jährigen zum Secret-Service-Agenten",
      "author": "2 Min"
    },
    {
      "title": "Diese Zahlen kommen Milei gerade recht",
      "teaser": "Die Wirtschaftsreformen, die Javier Milei seinem Land verordnet hat, scheinen zu wirken. Argentiniens ökonomische Kennziffern sind vielversprechend, das erhoffte Wirtschaftswunder rückt näher. Der Präsident kann das gut gebrauchen, denn er steht von gleich zwei Seiten enorm unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus255361360/Argentinien-Jetzt-traegt-Mileis-radikaler-Sparkurs-erste-Fruechte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255371210/2107930757-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Javier Milei beim Wirtschaftstreffen in Davos",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump erneuert Interesse an Grönland – „Er kommt mit dem Holzhammer daher“",
      "teaser": "„Wir schaffen das, so oder so.“ – US-Präsident Donald Trump hat in seiner Rede vor dem Kongress erneut bekräftigt, die Kontrolle über Grönland erreichen zu wollen. „Man wird sich Grönland nicht mit Gewalt einverleiben“, so Reporter Steffen Schwarzkopf.",
      "url": "https://www.welt.de/politik/ausland/video255609204/Rede-vor-dem-US-Kongress-Trump-erneuert-Interesse-an-Groenland-Er-kommt-mit-dem-Holzhammer-daher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255609200/9057934457-ci23x11-w200/Trump-vor-US-Kongress.jpg",
      "image_title": "Rede vor dem US-Kongress: Trump erneuert Interesse an Grönland – „Er kommt mit dem Holzhammer daher“",
      "author": "2 Min"
    }
  ]
}