{
  "timestamp": "2025-02-07T13:15:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Den Krieg heim nach Russland gebracht“ – Was hinter dem neuen Vorstoß der Ukraine steckt",
      "teaser": "Trotz großer Anstrengungen und dem Einsatz nordkoreanischer Soldaten ist es Russland bisher nicht gelungen, die ukrainische Armee in Kursk entscheidend zurückzudrängen. Im Gegenteil: Jetzt wagt die Ukraine sogar den nächsten Schritt in der russischen Oblast. Der Zeitpunkt ist mit Bedacht gewählt.",
      "url": "https://www.welt.de/politik/ausland/plus255364590/Kursk-Den-Krieg-heim-nach-Russland-gebracht-Was-hinter-dem-neuen-Vorstoss-der-Ukraine-steckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255367528/7867939427-ci23x11-w200/Military-mobility-of-Ukrainian-forces-continues-in-Donetsk-Oblast.jpg",
      "image_title": "Ukrainische Soldaten in der Nähe von Torezk im Osten der Ukraine: Der Krieg findet inzwischen auch auf russischem Terrain statt",
      "author": "Clemens Wergin"
    },
    {
      "title": "Grüne kritisieren ARD und ZDF für TV-Duell am Sonntag",
      "teaser": "Bei den Grünen regt sich Unmut über das TV-Duell zwischen Olaf Scholz und Friedrich Merz. Derweil formuliert SPD-Chef Klingbeil eine „rote Linie“ für Gespräche mit der Union. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255363756/Bundestagswahl-Gruene-kritisieren-ARD-und-ZDF-fuer-TV-Duell-am-Sonntag-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255366486/9517938037-ci23x11-w200/Ausserordentliche-Landesdelegiertenkonferenz-der-Berliner-Gruenen.jpg",
      "image_title": "Bundestagswahl: ++ Grüne kritisieren ARD und ZDF für TV-Duell am Sonntag ++ Liveticker"
    },
    {
      "title": "Wirtschaft oder Sicherheit? Jetzt bringt Trump die Briten in eine böse Klemme",
      "teaser": "Die EU spiele „komplett unfair“, so US-Präsident Trump. Mit den Briten wiederum könne man „arbeiten“. Diese beiläufige Bemerkung versetzt Europa in Unruhe. Gerade erst wollte sich London Brüssel wieder annähern, um die Wirtschaft in Schwung zu bringen. Doch Trump zu verärgern, ist riskant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255365230/4977931977-ci23x11-w200/Donald-Trump-inauguration.jpg",
      "image_title": "Donald Trump inauguration. File photo dated 04/06/19 of US President Donald Trump and the Prince of Wales during the toast at the Return Dinner at Winfield House, the residence of the Ambassador of the United States of America to the UK, in Regent's Park, London, as part of his state visit to the UK. Issue date: Monday January 20, 2025. See PA story POLITICS Inauguration King. Photo credit should read: Chris Jackson/PA Wire URN:78751037",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Internationaler Strafgerichtshof wehrt sich gegen Trump – Netanjahu lobt „mutiges“ Vorgehen",
      "teaser": "Donald Trump hat Sanktionen gegen den Internationalen Strafgerichtshof angeordnet. Der israelische Premierminister Benjamin Netanjahu lobt den US-Präsidenten für sein „mutiges“ Vorgehen. Der IStGH setzt sich zur Wehr und appelliert an seine Mitgliedstaaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363822/2727935617-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Internationaler Strafgerichtshof wehrt sich gegen Donald Trump"
    },
    {
      "title": "Studenten aus „eher linken Unis“ im Publikum – CDU und FDP empören sich über ZDF",
      "teaser": "Bei der ZDF-Sendung „Schlagabtausch“ erhalten die Aussagen eines Grünen- und eines Linken-Politikers stets lauten Applaus. Ein ZDF-Journalist erklärt hinterher die Zusammensetzung des Publikums, der Sender bedauert „zu einseitige Reaktionen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255367442/8707938707-ci23x11-w200/Wahlkampf-ZDF-Livesendung-Schlagabtausch.jpg",
      "image_title": "Wahlkampf - ZDF-Livesendung «Schlagabtausch»"
    },
    {
      "title": "„Deswegen möchte man ungern Merz wählen und Habeck als Vizekanzler bekommen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Worauf sollte man bei den am Sonntag startenden TV-Duellen achten? Und wieso tun sich viele Deutsche schwer mit ihrer Wahlentscheidung?",
      "url": "https://www.welt.de/politik/deutschland/plus255329954/Stefan-Aust-Deswegen-moechte-man-ungern-Merz-waehlen-und-Habeck-als-Vizekanzler-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255366942/3367931707-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Mit beiden Händen drücken“ – Netanjahu macht Trump besonderes Geschenk",
      "teaser": "Als Anspielung auf Israels Angriff auf Hisbollah-Mitglieder im September hat Israels Ministerpräsident bei seinem Besuch im Weißen Haus Donald Trump einen goldenen Pager übergeben. Der US-Präsident revanchierte sich mit einem Foto.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255365212/0407936547-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump (R) meets with Israel's Prime Minister Benjamin Netanyahu in the Oval Office of the White House in Washington, DC, on February 4, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Das sind die Regeln des TV-Duells zwischen Scholz und Merz",
      "teaser": "Am Sonntag ist es so weit: Bundeskanzler Olaf Scholz und Unionskanzlerkandidat Friedrich Merz treffen im TV-Duell aufeinander. Welche Besonderheiten gibt es? Und welche Fernsehformate folgen danach?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255364734/1747931917-ci23x11-w200/Friedrich-Merz-und-Olaf-Scholz.jpg",
      "image_title": "TV-Duell: Scholz vs. Merz – Das sind die Regeln"
    },
    {
      "title": "Vorwurf „Kriegsbesoffenheit“ – Wenn AfD und BSW ein Werbeverbot für die Bundeswehr beschließen",
      "teaser": "Die Bundeswehr darf in Zwickau nicht mehr werben. Eine Mehrheit findet der BSW-Antrag nur dank der AfD – die das mit Parolen aus der linken Friedensbewegung begründet. Aus der AfD im Bundestag wird Kritik am „Friedensgequatsche“ laut: Der Antrag klinge „wie aus dem Grußwort des DDR-Staatsratsvorsitzenden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255354060/Zwickau-Vorwurf-Kriegsbesoffenheit-Wenn-AfD-und-BSW-ein-Werbeverbot-fuer-die-Bundeswehr-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361394/3517931507-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "Straßenbahn mit Werbung für die Bundeswehr, in Mülheim an der Ruhr, NRW, Deutschland,",
      "author": "Frederik Schindler"
    },
    {
      "title": "Union legt zu, AfD verliert – Grüne wieder gleichauf mit SPD",
      "teaser": "Gleich drei Parteien können ihre Werte im aktuellen ZDF-„Politbarometer“ verbessern, während die AfD einen Prozentpunkt einbüßt. An der Fünf-Prozent-Hürde scheitern würden die FDP und das BSW. Größere Veränderungen gibt es bei der K-Frage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255364136/3897936767-ci23x11-w200/Bundestag-Regierungserklaerung.jpg",
      "image_title": "ZDF-„Politbarometer“: Union legt in Umfrage zu, AfD verliert – Grüne wieder gleichauf mit SPD"
    },
    {
      "title": "Thüringer AfD blockiert Gremien – Richterbund warnt vor Gefahr für Justiz",
      "teaser": "Mit ihrer Sperrminorität verhindert die AfD in Thüringen die Besetzung wichtiger Gremien. Die Blockade will sie nur aufheben, wenn sie Einfluss auf die Kontrolle des Verfassungsschutzes bekommt. Der Richterbund warnt vor den Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363762/8277932117-ci23x11-w200/Bjoern-Hoecke-AfD.jpg",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Riesa: Björn Höcke (AfD), Fraktionsvorsitzender in Thüringen, spricht auf dem Bundesparteitag seiner Partei. (zu dpa: «Höcke pocht auf AfD-Vertreter bei Verfassungsschutzkontrolle») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beförderungswelle in den Ministerien – Baerbock offenbar besonders großzügig",
      "teaser": "In wenigen Wochen wählt Deutschland eine neue Regierung. Die alte befördert einem Bericht zufolge bereits seit Monaten schon etliche Beamte in höhere Positionen. In Baerbocks Ministerium kommt es zu besonders vielen Beförderungen. Parteikollege Habeck bedient sich eines Kniffs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363068/7767939297-ci23x11-w200/Wahlkampf-Buendnis-90-Die-Gruenen-Bremen.jpg",
      "image_title": "dpatopbilder - 06.02.2025, Bremen: Annalena Baerbock (Bündnis 90/Die Grünen, M), Außenministerin, beantwortet während einer Wahlkampfveranstaltung der Grünen in der Hansestadt die Fragen der Anwesenden. Foto: Izabela Mittwollen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das setzt voraus, dass eine deutsche Bundesregierung in Brüssel körperlich anwesend ist“",
      "teaser": "Bei einer Veranstaltung im Saarland lässt Friedrich Merz kein gutes Haar an der Bundesregierung. Vor allem auf europäischer Ebene wünscht sich der Kanzlerkandidat der Union mehr deutsche Präsenz – und Führungsbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362550/1047930057-ci23x11-w200/Wahlkampf-CDU-St-Ingbert.jpg",
      "image_title": "06.02.2025, Saarland, St. Ingbert: Friedrich Merz (CDU), Kanzlerkandidat der Union, spricht bei einem Wahlkampftermin der CDU im saarländischen St. Ingbert. Foto: Oliver Dietze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann nimmt man uns unsere Kinder selbst“ – Die Rache von Amerikas Eltern",
      "teaser": "In den USA manifestiert sich ein Trend, den Trump befeuert: Immer mehr Kinder werden zu Hause unterrichtet. Die Gründe sind vielfältig: Geld, Sicherheit – aber auch die Angst vor unpassenden Lehrinhalten. Für die Homeschooling-Verfechter geht es um nichts weniger als um die Zukunft der Nation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998306/2237933397-ci23x11-w200/Homeschooling.jpg",
      "image_title": "Buffalo, Minnesota: Eine Mutter betreut ihre Söhne während des Heimunterrichts",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russischer Sänger stirbt nach Fenstersturz in St. Petersburg",
      "teaser": "In Russland haben sich während des Krieges rätselhafte Fensterstürze gehäuft. Jetzt starb ein 59-jähriger Musiker während eines Polizeieinsatzes in seiner Wohnung. Er wurde beschuldigt, Geld an die ukrainische Armee überwiesen zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363860/0967935637-ci23x11-w200/St-Petersburg-in-pictures.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, ST PETERSBURG - SEPTEMBER 11, 2024: A view of the Admiralty and the Peter and Paul Fortress. Vladimir Smirnov/TASS]"
    },
    {
      "title": "Nur 300 Mitarbeiter bleiben – Trump-Regierung wickelt Behörde für Entwicklungshilfe ab",
      "teaser": "Donald Trump bezeichnet die Arbeit der US-Entwicklungshilfebehörde USAID als Steuerverschwendung unter Führung radikaler „Wahnsinniger“. In einem bislang einzigartigen Schritt stellen die USA nun fast alle ihre Entwicklungshelfer frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363802/0637936357-ci23x11-w200/Signage-for-the-US-government-s-hum.jpg",
      "image_title": "Signage for the US government's humanitarian agency USAID is seen on a cargo container past people sorting through salvageable items to be sold to junk shops in Manila on February 4, 2025. The US government's giant humanitarian agency USAID announced it was placing its staff in the United States and around the world on administrative leave as it moved to recall employees from overseas postings. (Photo by JAM STA ROSA / AFP)"
    },
    {
      "title": "„Wir reden von Dutzenden Milliarden“ – Selenskyj fordert Zugriff auf russisches Vermögen im Westen",
      "teaser": "Der Wiederaufbau der zerstörten Ukraine soll durch Zinserträge des eingefrorenen russischen Staatsvermögens finanziert werden. Vor der Sicherheitskonferenz in München verlangt Präsident Selenskyj direkten Zugriff. Die neue US-Regierung will Putins Oligarchen hingegen nicht mehr belangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363630/6787931117-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 11.07.2024, USA, Washington: Der ukrainische Präsident Wolodymyr Selenskyj hört zu, als US-Präsident Biden während einer Veranstaltung zum Ukraine Compact am Rande des Nato-Gipfels in Washington spricht. Selenskyj dankte Biden für die neuen Sanktionen gegen Moskau. (zu dpa: «Selenskyj kündigt Vorgehen gegen Verräter an») Foto: Susan Walsh/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deckname „Caesar“ – Fotograf syrischer Folterbilder enthüllt seine Identität",
      "teaser": "Als Militärfotograf dokumentierte er Folter- und Mordopfer des syrischen Bürgerkriegs in den Leichenhallen der Armee Assads. Alte, Frauen, Kinder. 2013 floh er aus dem Land. Seine Bilder wurden zu Zeugnissen, er selbst wurde zur Legende. Nun verrät „Caesar“, wer er ist, und erzählt seine eigene Geschichte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363226/4967936357-ci23x11-w200/Syrian-Torture-Photo-Exhibit.jpg",
      "image_title": "WASHINGTON, USA - JULY 15: A visitor looks at photographs in the 'Caesar's Photos: Inside Syria's Secret Prisons', a collection of photographs smuggled out of Syria documenting the atrocities committed by the Assad Regime against his people in Washington, USA on July 15, 2015. Samuel Corum / Anadolu Agency"
    },
    {
      "title": "Trump drängt Beamte zur Kündigung – Richter stoppt Abfindungsprogramm",
      "teaser": "Mit einem Abfindungsangebot will die US-Regierung zahlreiche Angestellte der Bundesverwaltung zum Ausscheiden bewegen. Die Rundmail löste offenbar „Schockwellen“ in den Bundesbehörden aus. Nun setzte ein Richter dem Programm vorläufig ein Ende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255362174/7127937247-ci23x11-w200/President-Donald-Trump-speaks-durin.jpg",
      "image_title": "„Schockwellen“ in US-Behörden: Trump drängt Beamte zur Kündigung – Richter stoppt Abfindungsprogramm"
    },
    {
      "title": "„Angst, dass ein Deal geschlossen wird, der die Ukraine außen vor lässt“",
      "url": "https://www.welt.de/politik/ausland/video255368250/Moegliches-Trump-Putin-Treffen-Angst-dass-ein-Deal-geschlossen-wird-der-die-Ukraine-aussen-vor-laesst.html",
      "image_url": "https://img.welt.de/img/videos/mobile255368248/2967937687-ci16x9-w200/Image-67a600da334072169a3e2a64.jpg",
      "image_title": "Mögliches Trump-Putin-Treffen: „Angst, dass ein Deal geschlossen wird, der die Ukraine außen vor lässt“",
      "author": "6 Min"
    },
    {
      "title": "„Das hat das Potenzial für einen regionalen Flächenbrand“",
      "url": "https://www.welt.de/politik/ausland/video255367428/Gewalt-im-Ost-Kongo-Das-hat-das-Potenzial-fuer-einen-regionalen-Flaechenbrand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255368208/2237933597-ci16x9-w200/A-satellite-image-shows-the-Goma-s-Munzenze-prison.jpg",
      "image_title": "A satellite image shows the Goma's Munzenze prison",
      "author": "4 Min"
    },
    {
      "title": "„Racial Profiling“-Vorwürfe und immer mehr Gewalt – „Die Polizei kommt kaum hinterher“",
      "url": "https://www.welt.de/politik/deutschland/video255367538/Berliner-Beamte-am-Limit-Racial-Profiling-Vorwuerfe-und-immer-mehr-Gewalt-Die-Polizei-kommt-kaum-hinterher.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255367410/0287936907-ci16x9-w200/Image-67a5f190e268994a61d3bb11.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Die SPD macht jetzt dezidiert einen Anti-Merz-Wahlkampf“",
      "url": "https://www.welt.de/politik/deutschland/video255367328/Meinung-am-Mittag-Die-SPD-macht-jetzt-dezidiert-einen-Anti-Merz-Wahlkampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255367292/6717931847-ci16x9-w200/Image-67a5edd9094c8360edaf54ae.jpg",
      "image_title": "Meinung am Mittag: „Die SPD macht jetzt dezidiert einen Anti-Merz-Wahlkampf“",
      "author": "4 Min"
    },
    {
      "title": "„Die Eskalation in der Sprache von SPD und Grünen hat dazu geführt“",
      "url": "https://www.welt.de/politik/deutschland/video255366910/Aufgeheizter-Wahlkampf-Die-Eskalation-in-der-Sprache-von-SPD-und-Gruenen-hat-dazu-gefuehrt.html",
      "image_url": "https://img.welt.de/img/videos/mobile255366908/5387939657-ci16x9-w200/Image-67a5e616334072169a3e28af.jpg",
      "image_title": "Aufgeheizter Wahlkampf: „Die Eskalation in der Sprache von SPD und Grünen hat dazu geführt“",
      "author": "7 Min"
    },
    {
      "title": "Im zweiten Verfahren zugestimmt – Serienstraftäter wird jetzt abgeschoben",
      "teaser": "Er schlug eine Bäckereiverkäuferin und eine Polizistin, prellte die Zeche in Lokalen: Im zweiten Versuch befürwortet das Amtsgericht Lüneburg die Abschiebung eines Westafrikaners. Vor Gericht verhielt sich der Angeklagte aggressiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362546/6437935097-ci23x11-w200/Mutmasslicher-Serienstraftaeter-aus-Afrika-vor-Gericht.jpg",
      "image_title": "06.02.2025, Niedersachsen, Lüneburg: Ein mutmaßlicher Serienstraftäter (r) sitzt mit einer Maske im Gerichtssaal. In einem beschleunigten Verfahren beginnt der Strafprozess gegen einen mutmaßlichen Serienstraftäter, dessen Abschiebehaftantrag vergangene Woche abgewiesen worden war und der danach weitere Straftaten begangen haben soll. Foto: Marcus Golejewski/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Griechische Regierung ruft Notstand für Santorini aus",
      "teaser": "Seit Ende Januar brodelt es unter der griechischen Meeresoberfläche, mehrere Erdbeben trafen vor allem die Insel Santorini. Nun wird dem Eiland Hilfe von Athen zuteil. Dennoch haben Tausende die Insel verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255360960/5177931417-ci23x11-w200/Earthquakes-Rattle-Greek-Island-Of-Santorini.jpg",
      "image_title": "SANTORINI ISLAND, GREECE - FEBRUARY 5: Church in the town of Oia on February 5, 2025 in Santorini Island, Greece. An increase in seismic activity has been recorded around the Greek island of Santorini, a popular tourist destination in the Aegean Sea, known for its iconic whitewashed cubiform architecture. Greek authorities are taking emergency measures, ordering schools to close and telling people to avoid large gatherings within structures, as tremors reaching 4.9 on the Richter scale rattled the island on Monday. (Photo by Milos Bicanski/Getty Images)"
    },
    {
      "title": "„Lupenreine Falschbehauptung“ – Aufregung um ZDF-Beitrag zu Merz‘ Rede auf Parteitag",
      "teaser": "Fernsehbeiträge müssen geschnitten werden. Doch der Zusammenschnitt eines „heute“-Beitrags zum CDU-Parteitag suggeriert Publikumsreaktionen auf die Rede von Unions-Kanzlerkandidat Merz, die vor Ort so nie stattfanden. Ein Anwalt beurteilt den Schnitt als rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255360914/2187935977-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "03.02.2025, Berlin: Friedrich Merz, Kanzlerkandidat der Union und CDU Bundesvorsitzender, spricht beim 37. Bundesparteitag der CDU. Die CDU will bei dem Parteitag ein «Sofortprogramm» beschließen, das direkt nach einer Regierungsbildung umgesetzt werden soll. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von „Kampagnenagentur“ aus Mönchengladbach – SPD erhält Großspende über 1,5 Millionen Euro",
      "teaser": "Am 23. Februar wird der Bundestag in der vorgezogenen Wahl neu zusammengestellt. Wahlkampfzeit ist auch die Hochzeit für Parteispenden. Verfolgen Sie hier, welche Parteien in den vergangenen Wochen und Monaten wie viel eingenommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362560/2467931397-ci23x11-w200/Wahlkampf-SPD-Sachsen.jpg",
      "image_title": "Plakatwand mit mehreren Plakaten: SPD, Olaf Scholz, Bundeskanzler, Slogan: Mehr fuer dich. Besser fuer Deutschland. Die Gruenen / Gruene, Robert Habeck, Slogan: Zuversicht. Ein Mensch. Ein Wort. FDP / Freie Demokraten, Alles laesst sich aendern. Susanne Seehofer, Slogan: Handeln statt Reden, Susanne-Seehofer.de GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 14.01.2025. Eibner-Pressefoto/Franz Feiner"
    },
    {
      "title": "Großbritannien weist russischen Diplomaten aus",
      "teaser": "Im November hatte Russland die Ausweisung eines Mitarbeiters der britischen Botschaft in Moskau angeordnet. Nun folgt die Konsequenz: London entzieht einem russischen Diplomaten die Akkreditierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255359646/3937939377-ci23x11-w200/This-handout-photograph-taken-and-r.jpg",
      "image_title": "This handout photograph taken and released by Ukrainian Presidential Press Service on February 5, 2025, shows Britain's Foreign Secretary David Lammy during a meeting with Ukrainian President in Kyiv, amid the Russian invasion of Ukraine. (Photo by Handout / UKRAINIAN PRESIDENTIAL PRESS SERVICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Ukrainian Presidential Press Service \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Sie ist die Mutter der AfD“, sagt Wagenknecht über Merkel",
      "teaser": "Angela Merkel sieht keine persönliche Verantwortung für das Erstarken der AfD. BSW-Chefin Sahra Wagenknecht hingegen macht Merkels Flüchtlingspolitik für den Aufstieg der Partei verantwortlich. Sie wirft ihr „völligen Kontrollverlust bei der Migration“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255359984/7817932317-ci23x11-w200/Former-Chancellor-Angela-Merkel-talks-with-journalists-of-the-German-newspaper-Zeit.jpg",
      "image_title": "Former German chancellor Angela Merkel talks with journalists of the German newspaper Zeit at the Deutsches Schauspielhaus theatre in Hamburg, northern Germany on February 5, 2025. Former German chancellor Angela Merkel on January 30, 2025 criticised Friedrich Merz, who succeeded her as leader of the conservative CDU party, for relying on far-right support to pass a parliamentary motion demanding tougher immigration rules. (Photo by Gregor Fischer / AFP)"
    },
    {
      "title": "Russland meldet mehrere ukrainische Angriffswellen in Kursk",
      "teaser": "Die ukrainische Armee ist erneut zu Angriffen in der russischen Grenzregion Kursk übergegangen. Nach Berichten sollen Panzerfahrzeuge und 400 ukrainische Soldaten vorgerückt sein. Das umkämpfte Gebiet hat für Kiew auch eine strategische Bedeutung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255359508/3377938767-ci23x11-w200/Ukraine-Army-Depends-Upon-American-Military-Hardware-Along-Frontline-With-Russia.jpg",
      "image_title": "SUMY, UKRAINE - JANUARY 15: A driver who gave the name Yevhen sits in his vehicle, as Ukrainian Army soldiers use American Bradley Fighting Vehicles during Ukraines on-going cross-border operation into Russias Kursk region, where they have fought both Russians and an estimated contingent of 12,000 North Korean troops, on January 15, 2025 in Sumy, Ukraine. Ukrainian officers of the 4th Company, 1st Battalion, 82nd Separate Air Assault Brigade say that this American military hardware has been crucial to their ability to cross into Russia last August, as well as to Ukraines border defense against Russias all-out invasion in February 2022. Senior Ukrainian commanders and officials have expressed concern that deep U.S. military and financial support will ease up or stop with the incoming Trump Administration, which has stated that it would swiftly end the three-year war. (Photo by Scott Peterson/Getty Images)"
    },
    {
      "title": "Aufwind für die Union – Wie sich Merz‘ „All in“ jetzt auszahlt",
      "teaser": "Kanzlerkandidat Merz und seine Union schneiden im Deutschlandtrend deutlich besser ab als zuletzt. Aber das Vorgehen, für Gesetzesvorhaben AfD-Stimmen in Kauf zu nehmen, spaltet die Bevölkerung. Und erstaunlich viele Deutsche glauben, dass Merz seine Absage an eine schwarz-blaue Koalition brechen werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255360146/9177931497-ci23x11-w200/Image-67a4d14568406d12cc250010.jpg",
      "image_title": "DWOSB_Merz_jb",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Was ist eine Frau? Einige Parteien tun sich mit dieser Frage schwer",
      "teaser": "Eine Initiative stellt Bundestagskandidaten die Frage: „Was ist eine Frau?“ Während Grüne und SPD das Thema offenbar meiden, führt der Versuch einer Antwort teils zu bemerkenswerten Verrenkungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357780/2917931567-ci23x11-w200/Women-from-behind-taking-a-selfie-with-focus-on-the-background.jpg",
      "image_title": "Frau am Ufer",
      "author": "Janne Hoppe"
    },
    {
      "title": "Söder vergleicht Grenzpolizei mit „Nachtwache“ aus „Game of Thrones“",
      "teaser": "Bayern registrierte 2024 einen starken Rückgang bei unerlaubten Einreisen. Entwarnung wollen Markus Söder und sein Innenminister aber nicht geben. Bei einer Pressekonferenz zieht der bayerische Ministerpräsident außerdem einen besonderen Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255359386/0017931667-ci23x11-w200/Jahresbilanz-der-Bayerischen-Grenzpolizei.jpg",
      "image_title": "Markus Söder vergleicht Grenzpolizei mit „Nachtwache“ aus „Game of Thrones“"
    },
    {
      "title": "Das lange Trauma nach dem Erdbeben – und die Angst vor einem neuen",
      "teaser": "Zwei Jahre nach den verheerenden Erdbeben im Südosten der Türkei brüstet sich die Erdogan-Regierung mit einem rasanten Wiederaufbau. Kritiker bemängeln die mangelnde Übernahme von Verantwortung und einen wenig inklusiven Prozess.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255358080/9667933347-ci23x11-w200/Aftermath-of-the-devastating-earthquakes-hit-the-southern-Turkiye.jpg",
      "image_title": "KAHRAMANMARAS, TURKIYE - FEBRUARY 19: A view from the area as demolishing works and debris removal efforts continue after the powerful twin earthquakes in Kahramanmaras, Turkiye on February 19, 2023. On Feb. 06, a strong 7.7 earthquake, centered in the Pazarcik district, jolted Kahramanmaras and strongly shook several provinces, including Gaziantep, Sanliurfa, Diyarbakir, Adana, Adiyaman, Malatya, Osmaniye, Hatay, Kilis, and Elazig. Later, at 1.24 p.m. (1024GMT), a 7.6 magnitude quake centered in Kahramanmaras' Elbistan district struck the region. Omer Urer / Anadolu Agency",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wenige Stunden entschieden über die Auslieferung. Der Fall Maja T.",
      "teaser": "Maja T. werden Angriffe auf Rechtsextremisten in Budapest vorgeworfen. Im Juni 2024 wurde T. nach Ungarn ausgeliefert. Das war nicht rechtens, entschied nun das Bundesverfassungsgericht. Wie kam es dazu? Eine Chronologie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357952/6057933657-ci23x11-w200/Linke-Demo-in-Leipzig.jpg",
      "image_title": "Maja T.: Wenige Stunden entschieden über die Auslieferung"
    },
    {
      "title": "„Robert ist eben kein Joschka“, heißt es bedauernd bei den grünen Realos",
      "teaser": "Die neu entflammte Debatte um Migration und Sicherheit erwischt Robert Habeck und die Grünen kalt. Mit seinem Zehn-Punkte-Plan stößt er viele linke Parteifreunde, die auch in der Grünen-Spitze breit vertreten sind, vor den Kopf. Ausgerechnet jetzt offenbart der Kanzlerkandidat Führungsschwäche.",
      "url": "https://www.welt.de/politik/deutschland/plus255345716/Gruenes-Migrations-Dilemma-Robert-ist-eben-kein-Joschka-heisst-es-bedauernd-bei-den-gruenen-Realos.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357380/6207932687-ci23x11-w200/Image-67a488bf305cfb6bac9a7bd4.jpg",
      "image_title": "DWOSB_IP_Habeck_Gruene_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "EU-Abgeordneter tritt aus BSW aus – „Zirkel von Ex-Linken im Vorstand schüchtert Kritiker ein“",
      "teaser": "Sahra Wagenknecht muss einen weiteren Abgang hinnehmen: Der Europaabgeordnete Friedrich Pürner tritt aus dem BSW aus. Der Corona-Maßnahmen-Gegner bemängelt eine „Kultur des Misstrauens und der Überwachung“ im Inneren der Partei. Die Regierungsbeteiligungen des BSW erklärt er für falsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255355282/5537936837-ci23x11-w200/Image-67a479d3334072169a3e198b.jpg",
      "image_title": "German MEPs official portraits - 10th Parliamentary term. MEP Friedrich Pürner https://de.wikipedia.org/wiki/Friedrich_P%C3%BCrner#/media/Datei:1718797956184_20240618_PURNER_Friedrich_DE_006.jpg European Union/EP Sahra Wagenknecht, MdB, aufgenommen im Rahmen eines Interviews in ihrem Abgeordnetenbuero. Thomas Koehler/Photothek Media Lab/picture alliance",
      "author": "Kevin Culina"
    },
    {
      "title": "„Vier Prozent sind vier Prozent zu viel für die FDP“, sagt Merz",
      "teaser": "Die FDP bekommt einen Korb: Die Liberalen drohen bei der Bundestagswahl an der Fünf-Prozent-Hürde zu scheitern. Stimmen für die FDP könnten daher „verlorene Stimmen“ sein, warnt CDU-Chef Friedrich Merz – und wirbt für die eigene Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255357218/1117937397-ci23x11-w200/Federal-Party-Convention-of-the-CDU-in-Berlin.jpg",
      "image_title": "CDU party leader and top candidate for chancellor, Friedrich Merz, gestures as he speaks during the 37. Federal Party Convention of the Christian Democratic Union (CDU) ahead of the upcoming 2025 general election in Berlin, Germany February 3, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Trump konkretisiert seine Gaza-Pläne – Palästinensern droht Umsiedelung",
      "teaser": "Trotz der heftigen Kritik an seinen überraschenden Gaza-Plänen nennt der US-Präsident nun weitere Details. Trump hatte vorgeschlagen, zwei Millionen Palästinenser umzusiedeln. Israels Armee bereitet einen Plan zu deren „freiwilligen Ausreise“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356274/7347936717-ci23x11-w200/FILE-PHOTO-Buildings-lie-in-ruin-in-Gaza-amid-a-ceasefire-between-Israel-and-Hamas.jpg",
      "image_title": "Israel soll Gazastreifen nach Kriegsende an USA abtreten – Palästinensern droht Umsiedelung"
    },
    {
      "title": "„Mehrheit vermutet, dass Trump und die Israelis die Palästinenser ihrer Rechte berauben wollen“",
      "teaser": "Die Bereitschaft vieler Palästinenser zum Verlassen des Gaza-Streifens ist geringer als vor Ausbruch des Kriegs, glaubt der Politikwissenschaftler Khalil Shikaki. Das liege auch an der sich verändernden Haltung vieler Menschen zur Hamas.",
      "url": "https://www.welt.de/politik/ausland/plus255355452/Trump-Plan-Mehrheit-vermutet-dass-Trump-und-die-Israelis-die-Palaestinenser-ihrer-Rechte-berauben-wollen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356712/0367936877-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "05.02.2025, Palästinensische Gebiete, Chan Junis: Eine Frau geht durch die Zerstörung, während Palästinenser versuchen, Zelte neben ihren zerstörten Häusern aufzubauen, nachdem sie nach dem Waffenstillstandsabkommen zwischen Israel und der Hamas nach Khan Younis zurückgekehrt sind. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Bei der Frage „Habeck oder Merz“ tut sich Merkel mit der Antwort schwer",
      "teaser": "Angela Merkel und Friedrich Merz eint das Parteibuch – in der Migrationsfrage klaffen zwischen den beiden jedoch Welten. Bei der Frage „Robert Habeck oder Friedrich Merz?“ führt die Antwort der Altkanzlerin zunächst zu Gelächter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255356578/3227933107-ci23x11-w200/Altkanzlerin-Merkel-bei-Die-Zeit-Veranstaltung.jpg",
      "image_title": "05.02.2025, Hamburg: Altkanzlerin Angela Merkel (CDU) spricht während der «Die Zeit»-Veranstaltung «Eine Stunde Zeit mit.» auf der Bühne im Deutschen Schauspielhaus. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreich liefert erste Kampfjets an die Ukraine – Drohnenkrieg dauert an",
      "teaser": "Ukrainische Piloten, die nach Ausbruch des russischen Angriffskriegs in Frankreich ausgebildet wurden, verfügen nun über mehrere Kampfjets aus französischer Produktion. Die ersten Mirage-Flugzeuge seien in der Ukraine angekommen, wie der französische Verteidigungsminister bekannt gab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356384/8857939097-ci23x11-w200/Mirage-Jet.jpg",
      "image_title": "ARCHIV - 18.03.2011, Frankreich, Dijon: Ein französischer Jet vom Typ Mirage 2000-5 fliegt am 19.03.2011 von der Heimatbasis in Dijon nach Libyen, um über dem nordafrikanischen Land ein Flugverbot durchzusetzen. Die Ukraine hat erste Mirage-Kampfjets von Frankreich erhalten. Anthony Jeuland/Ministère de la Défense (zu dpa: «Erste französische Mirage-Kampfjets in Ukraine angekommen») Foto: Anthony Jeuland/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Scholz oder gar Habeck im Ring mit Trump – ich würde als Trainer schnell das Handtuch werfen“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Wahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wieso ahmt Trump in seinem Stil einen früheren US-Präsidenten nach? Und welcher künftige Kanzler könnte damit wohl am besten könnte zurechtkommen?",
      "url": "https://www.welt.de/politik/deutschland/plus255329944/Scholz-oder-gar-Habeck-im-Ring-mit-Trump-ich-wuerde-als-Trainer-schnell-das-Handtuch-werfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255352518/6887939237-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Wenn Scholz kurz nach dem „Staubsaugerficker“ erscheint – und wie ein trotziger Teen auftritt",
      "teaser": "Das kann nur unangenehm enden: Im Bundestagswahlkampf in sozialen Medien biedern sich Spitzenpolitiker bei Influencern, Gamern oder Gangsta-Rappern an, um junge Zielgruppen zu erreichen. Den Gipfel der Peinlichkeit liefert dabei in bewährter Manier Kanzler Scholz ab. Welcome to the Neuland.",
      "url": "https://www.welt.de/politik/deutschland/plus255339734/Wahlkampf-im-Internet-Wenn-Scholz-kurz-nach-dem-Staubsaugerficker-erscheint-und-wie-ein-trotziger-Teen-auftritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255352398/1797931887-ci23x11-w200/Image-67a398a1334072169a3e147f.jpg",
      "image_title": "Kanzler Olaf Scholz in der YouTube-Sendung \"World Wide Wohnzimmer\"",
      "author": "Dennis Sand"
    },
    {
      "title": "Arztwahl einschränken, Leistungskürzungen prüfen – Wie die Krankenversicherung gerettet werden soll",
      "teaser": "Die nächste Bundesregierung muss im Gesundheitswesen sparen, um einen weiteren drastischen Anstieg der Krankenkassenbeiträge zu verhindern. Die Ideen der Parteien reichen bis zu einem grundlegenden Umbruch des Systems. WELT analysiert die Vorschläge im Wahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus255210090/Wahlprogramme-der-Parteien-Arztwahl-einschraenken-Leistungskuerzungen-pruefen-Wie-die-Krankenversicherung-gerettet-werden-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307830/9647930467-ci23x11-w200/Image-679ce21d08bc756e749d3467.jpg",
      "image_title": "Wahlprogramme der Parteien: Arztwahl einschränken, Leistungskürzungen prüfen – Wie die Krankenversicherung gerettet werden soll",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Erster Beweis, dass Trump und Putin sich einig sind, Selenskyj loszuwerden“",
      "teaser": "US-Präsident Trump will den Krieg in der Ukraine beenden und lässt seine Mitarbeiter mit Moskau verhandeln. In Kiew steigt die Nervosität, weil man fürchtet, von den Gesprächen ausgeschlossen zu werden. Zumal sich der Kreml und Washington in einer Frage überraschend einig sind.",
      "url": "https://www.welt.de/politik/ausland/plus255336182/Ukraine-Krieg-Erster-Beweis-dass-Trump-und-Putin-sich-einig-sind-Selenskyj-loszuwerden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255356730/4387933897-ci23x11-w200/FILE-PHOTO-Republican-presidential-nominee-and-former-U-S-President-Donald-Trump-and-Ukraine-s.jpg",
      "image_title": "Ukraine-Krieg: „Erster Beweis, dass Trump und Putin sich einig sind, Selenskyj loszuwerden“",
      "author": "Jamie Dettmer"
    },
    {
      "title": "Wie man ein Telefonat mit Donald Trump übersteht",
      "teaser": "Telefonate mit Donald Trump können sehr unangenehm sein, wie die dänische Regierungschefin Frederiksen kürzlich erfuhr. Ehemalige Mitarbeiter britischer Premierminister erzählen von ihren Erfahrungen. Sie haben mehrere Ratschläge – und einen Tipp, falls gar nichts mehr geht.",
      "url": "https://www.welt.de/politik/ausland/plus255321156/Anruf-vom-US-Praesidenten-Wie-man-ein-Telefonat-mit-Donald-Trump-uebersteht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255321390/5937939137-ci23x11-w200/Donald-Trump-im-Weissen-Haus.jpg",
      "image_title": "US-Präsident Donald Trump telefoniert am 27.06.2017 im Weißen Haus in Washington (USA) mit dem neuen irischen Ministerpräsident Varadkar. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dan Bloom"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Ein Jahr und vier Monate hat sich die Ukraine auf diese Angriffswelle vorbereitet",
      "teaser": "Fast täglich greift die Ukraine derzeit die Energieindustrie in Russland aus der Luft an. Das Ziel: die Raffinerien so weit zu zerstören, dass die russische Wirtschaft kollabiert. Möglich macht die höhere Schlagzahl ein entscheidender technischer Fortschritt der ukrainischen Armee.",
      "url": "https://www.welt.de/politik/ausland/plus255320956/Oelindustrie-Ein-Jahr-und-vier-Monate-hat-sich-die-Ukraine-auf-diese-Angriffswelle-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255339676/4377931287-ci23x11-w200/Ukraine-Krieg-Klintsy.jpg",
      "image_title": "3083EZ-UKRAINE-CRISIS_RUSSIA_DRONES_UGC2_O_ Blaze at Saratov Oil Refinery after Ukraine launches strikes on Russia",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das ist der Paragraf, der meine Vergangenheit auslöschen wird“",
      "teaser": "Mirko Guth hat mehrere Jahre seines Lebens im Gefängnis verbracht – und auch heute noch gute Kontakte ins kriminelle Milieu. Er und viele Bekannte sind dabei, ihren Geschlechtseintrag zu wechseln. Von ihnen fühlt sich allerdings keiner als Frau – andere Beweggründe spielen die entscheidende Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus255344240/Selbstbestimmungsgesetz-Wenn-ich-zur-Frau-werde-kann-ich-wieder-ein-Handy-und-einen-Netflix-Account-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255345168/6727933637-ci23x11-w200/Image-67a333a708bc756e749d6f24.jpg",
      "image_title": "DWOSB_IP_Kriminelle_Geschlechtseintrag_ks",
      "author": "Uma Sostmann"
    },
    {
      "title": "Jetzt rüttelt die krisengeschüttelte Kirche an den Grundfesten des Pfarrer-Berufs",
      "teaser": "Weil evangelische Geistliche einen Beamtenstatus haben, muss die Kirche gewaltige Lasten für Pensionen und Gesundheitsversorgung tragen. Aber das ist wegen des Mitgliederschwunds kaum noch möglich. Deshalb soll es jetzt einen tief greifenden Umbruch geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255345714/Evangelische-Kirche-Jetzt-ruettelt-die-Kirche-an-den-Grundfesten-des-Pfarrer-Berufs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351358/7567934697-ci23x11-w200/Gothic-Gottesdienst-in-evangelischer-Kirche.jpg",
      "image_title": "Der evangelische Pastor Uwe Brand spricht am 08.11.2013 in der Dorotheen-Kirche in Nortrup-Loxten (Niedersachsen) bei einem speziellen Gottesdienst für Anhänger der Gothic-Szene. Foto: Friso Gentsch/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Matthias Kamann"
    },
    {
      "title": "So nutzt Syriens neuer Herrscher die Lage in Nahost für sich",
      "teaser": "Der türkische Präsident Erdogan umgarnt Syriens neuen Machthaber al-Scharaa bei deren Treffen in Ankara. Dahinter stecken handfeste Interessen. Auch Saudi-Arabien und Katar wollen die neue Ordnung im Nahen Osten gestalten. Die große Unbekannte ist Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/plus255346790/Darum-buhlen-Tuerkei-und-Aaudi-Arabien-um-Syriens-neuen-Herrscher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255347342/1457931427-ci23x11-w200/TOPSHOT-Turkish-President-Recep-T.jpg",
      "image_title": "Gegenseitige Interessen: Syriens Machthaber Ahmed al-Scharaa (l.) beim türkischen Präsidenten Recep Tayyip Erdogan",
      "author": "Carolina Drüten"
    },
    {
      "title": "Russischer Politiker kündigt baldiges Treffen von Trump und Putin an",
      "teaser": "Kremlchef Putin und US-Präsident Trump könnten sich nach Angaben aus Moskau schon im Februar oder März treffen. Damit rechnet der russische Außenpolitiker Leonid Sluzki. Die Vorbereitungen für das Treffen würden laufen.",
      "url": "https://www.welt.de/politik/ausland/video255363794/Frieden-in-der-Ukraine-Russischer-Politiker-kuendigt-baldiges-Treffen-von-Trump-und-Putin-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363782/7367931967-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "Krieg in der Ukraine : Russischer Politiker kündigt baldiges Treffen von Trump und Putin an",
      "author": "27 Sek"
    },
    {
      "title": "Wie der Scholz-Vertraute und Ampel-Maschinist jetzt seine Karriere retten will",
      "teaser": "Drei Jahre lang hat Wolfgang Schmidt sich bemüht, seinen langjährigen Weggefährten Olaf Scholz als Kanzler glänzen zu lassen. Das hat nicht funktioniert, weshalb der Kanzleramtschef und ehemalige Ampel-Manager auch in eigener Sache erhebliche Probleme bekommt. Jetzt geht Schmidt „all in“.",
      "url": "https://www.welt.de/politik/deutschland/plus255257350/Bundestagswahlkampf-in-Hamburg-Wie-der-Scholz-Vertraute-jetzt-seine-Karriere-retten-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278536/0707930357-ci23x11-w200/Wahlkampf-mit-Wolfgang-Schmidt-SPD.jpg",
      "image_title": "Wahlkampf in Hamburg am Tibarg im Stadtteil Niendorf: Wolfgang Schmidt, SPD Politiker, Bundesminister für besondere Aufgaben und Chef des Bundeskanzleramtes im Kabinett Scholz.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Lösch mal direkt“ – Wie der Staatsanwalt seine „Iran-Connection“ kriminell genutzt haben soll",
      "teaser": "In dem mutmaßlichen kriminellen Netz um Staatsanwalt Yashar G. spielt seine Familie eine wichtige Rolle. Sein Schwager Aschkan A. soll als Anlaufstelle für Kriminelle gedient haben, die Informationen über Ermittlungen kaufen wollten. Auch der Boxclub eines Iraners ist in dem Komplex auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus255330086/Fall-Yashar-G-Loesch-mal-direkt-Wie-der-Staatsanwalt-seine-Iran-Connection-kriminell-genutzt-haben-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255351350/7027931577-ci23x11-w200/BUSINESSMAN-IN-OFFICE-LOBBY.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    }
  ]
}