{
  "timestamp": "2025-01-31T09:09:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.9Qcp4sh0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D7LwkB6h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es ist eine neue Zeit“ – Wie Wladimir Putin Europas Sparer-Allianz zerschlug",
      "teaser": "Eine Allianz „sparsamer“ Länder wehrte sich jahrelang vehement gegen gemeinsame Schulden innerhalb der EU. Doch die Front hat Risse bekommen – Putins Angriffskrieg in der Ukraine hat selbst in Ländern wie Dänemark ein Umdenken ausgelöst. Deutschland kommt jetzt eine Schlüsselrolle zu.",
      "url": "https://www.welt.de/politik/ausland/plus255268378/Verteidigungsausgaben-Es-ist-eine-neue-Zeit-Wie-Wladimir-Putin-Europas-Sparer-Allianz-zerschlug.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255268446/0077939537-ci23x11-w200/Baltic-Sea-NATO-Allies-Summit.jpg",
      "image_title": "HELSINKI, FINLAND - JANUARY 14: (EDITOR’S NOTE: This Handout image was provided by a third-party organization and may not adhere to Getty Images’ editorial policy.) In this handout image provided by the German Government Press Office (BPA), Chancellor of Germany Olaf Scholz (R) talks with (L-R) Prime Minister of Poland Donald Tusk, Prime Minister of Sweden Ulf Kristersson and Danish Prime Minister Mette Frederiksen at the Presidential Palace during the Baltic Sea NATO Allies Summit on January 14, 2025 in Helsinki, Finland. NATO members meet in Helsinki to discuss increasing security in the Baltic Sea region following the suspected sabotage of several undersea cables. (Photo by Steffen Kugler/Bundesregierung via Getty Images)",
      "author": "Gregorio Sorgi"
    },
    {
      "title": "FDP-Fraktion will Abstimmung über Merz‘ Migrationsgesetz verschieben",
      "teaser": "Vor der Abstimmung über einen Gesetzentwurf, der auch dank AfD-Stimmen den Bundestag passieren könnte, macht die FDP-Fraktion einen Vorschlag: Das Gesetz soll zurück in den Innenausschuss verwiesen werden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255295952/Bundestag-FDP-Fraktion-will-Abstimmung-ueber-Merz-Migrationsgesetz-verschieben-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296994/5537938097-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Truppen dringen im Osten weiter vor",
      "teaser": "Die ukrainischen Streitkräfte zählten 125 Angriffe an nur einem Tag: Russland erhöht den Druck in der Region Donezk, weite Teile des Gebiets scheinen inzwischen in russischer Hand. Widersprüchliche Berichte gibt es über die Stadt Taschassiw Jar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296992/1647930057-ci23x11-w200/FILE-PHOTO-Buildings-damaged-by-Russian-military-strikes-in-Pokrovsk.jpg",
      "image_title": "FILE PHOTO: A resident stands near a building damaged by Russian military strikes, amid Russia's attack on Ukraine, in the town of Pokrovsk in Donetsk region, Ukraine January 21, 2025. REUTERS/Inna Varenytsia/File Photo"
    },
    {
      "title": "„Herz statt Merz“ – Zehntausende protestieren deutschlandweit gegen Union",
      "teaser": "In Berlin haben Tausende vor der Parteizentrale der CDU gegen deren Umgang mit der AfD protestiert. Im Stadtteil Charlottenburg drangen Menschen in ein Kreisbüro der Partei ein. Die Demos in zahlreichen anderen Städten blieben laut Polizei friedlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296180/2087936667-ci23x11-w200/Demonstration-zur-Migrationspolitik-Freiburg.jpg",
      "image_title": "„Herz statt Merz“ – Zehntausende protestieren deutschlandweit gegen Union"
    },
    {
      "title": "„Bekomme Würgereiz, wenn ich an Merz als Kanzler denke“",
      "teaser": "Die Empörung über die Union ist groß bei SPD und Grünen. Einige Politiker lehnen nun gar eine Koalition mit CDU und CSU unter Friedrich Merz als Kanzler ab. Anton Hofreiter betont: „Dieser Mann darf auf keinen Fall mehr Kanzler werden.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295788/5347935387-ci23x11-w200/Leni-Breymaier.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel lässt 110 palästinensische Häftlinge frei – mit Verzögerung",
      "teaser": "Wie bereits am Donnerstag angekündigt, kamen mehr als hundert palästinensische Häftlinge im Austausch gegen israelische Geiseln der Hamas aus israelischen Gefängnissen frei. Allerdings erst Stunde später.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296174/9547936447-ci23x11-w200/Nahostkonflikt-Betunia.jpg",
      "image_title": "20.01.2025, Palästinensische Gebiete, Betunia: Weibliche palästinensische Häftlinge steigen nach ihrer Freilassung aus einem israelischen Gefängnis in der Stadt Beitunia im Westjordanland aus einem Bus aus. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Männer bedrohen Kneipenwirt in Berlin und randalieren – „Diesmal waren es keine linken Studenten“",
      "teaser": "Die „Programmschänke Bajszel“ in Berlin-Neukölln ist erneut ins Visier von Antisemiten geraten. Der Betreiber der israelsolidarischen Kneipe schlägt nach einem Vorfall mit zwei mutmaßlich arabischstämmigen Hamas-Anhängern Alarm – und fordert mehr Schutz durch die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295760/3837933687-ci23x11-w200/Antisemitische-Schmierereien-in-Neukv-lln.jpg",
      "image_title": "An zahlreichen Hv§usern in der Emser Stravüe in Neukv?lln, unter anderem an der Begegnungsgaststv§tte Bajszel, sind rote Dreiecke, ein Zeichen der Hamas, und andere antisemitische und propalv§stinensische Parolen gesprvºht. Im Zusammenhang mit dem Nahost-Konflikt durchsuchte die Polizei am frvºhen Morgen Wohnungen der propalv§stinensischen Szene in Berlin.",
      "author": "Solveig Zilly"
    },
    {
      "title": "„Dieser Tabubruch ist unentschuldbar“, sagt Friedman – und tritt aus der CDU aus",
      "teaser": "Aus Protest gegen die gemeinsame Abstimmung des Fünf-Punkte-Plans von CDU-Parteichef Friedrich Merz mit der AfD hat der Publizist Michel Friedman seinen Austritt aus der CDU erklärt. Die AfD sei außerhalb der Demokratie. „Das weiß auch die CDU.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295434/7647931647-ci23x11-w200/FILES-German-talk-host-and-former.jpg",
      "image_title": "(FILES) German talk host and former president of the European Jewish Congress Michel Friedman (C) attends a vigil in solidarity with the victims and their families of the Hanau killings in front of the Brandenburg Gate in Berlin on February 20, 2020, a day after at least nine people were killed in two shootings. According to a report, the Jewish journalist and author Michel Friedman is leaving the CDU. As German public broadcaster Hessischer Rundfunk reported on January 30, 2025, citing information from Friedman himself, the joint vote by the CDU/CSU and AfD in the Bundestag for a stricter migration policy is the reason for this step. Friedman therefore spoke of a 'catastrophic turning point for the democracy of the Federal Republic' and an 'inexcusable power play'. (Photo by David GANNON / AFP)"
    },
    {
      "title": "„Das Bundesverfassungsgericht wird das niemals zulassen“ – SPD behält sich Gang nach Karlsruhe vor",
      "teaser": "Wird die AfD der Union heute erstmals bei einem Gesetz zur Mehrheit verhelfen? Die SPD stellt sich darauf ein. Sollte auch der Bundesrat zustimmen, will sie das aber nicht einfach durchgehen und es juristisch prüfen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296098/4217939177-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Karlsruhe äußert sich noch einmal zur Berliner Pannenwahl») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flugschreiber des abgestürzten Passagierflugzeugs geborgen – Trump macht bereits Schuldige aus",
      "teaser": "Noch können die Behörden keine Aussage zur Ursache des verheerenden Flugzeugabsturzes in Washington machen. Nur Präsident Donald Trump ist sich sicher: Die Diversitätsprogramme seiner Vorgänger seien schuld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295234/6457935247-ci23x11-w200/Flugzeugabsturz-ueber-US-Hauptstadt-Washington.jpg",
      "image_title": "dpatopbilder - 30.01.2025, USA, Arlington: Ein Taucherteam und ein Polizeiboot sind in der Nähe des Wracks im Potomac River vom Ronald Reagan Washington National Airport im Einsatz. Foto: Jose Luis Magana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anspruch auf Mutterschutz gibt es künftig auch nach einer Fehlgeburt",
      "teaser": "Wenn Frauen ihr Kind in der Schwangerschaft verlieren, haben sie bislang erst ab der 24. Schwangerschaftswoche Anspruch auf Mutterschutz. Diese Grenze wird jetzt auf die 13. Woche abgesenkt. Der Beschluss im Bundestag fiel einstimmig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295166/8627939277-ci23x11-w200/Image-679c150a08bc756e749d2a7c.jpg",
      "image_title": "Gestaffelter Mutterschutz_LeereWiege - Volle Arbeitskraft bereitgestellt von: newtmrrw GmbH https://newtmrrw.de/ 2024 10 09 - Gestaffelter Mutterschutz - Photo by Fionn Grosse - 11h 04min 26s -9902537"
    },
    {
      "title": "Wagenknecht-Partei wird umbenannt – Kürzel bleibt",
      "teaser": "Das Bündnis Sahra Wagenknecht ist vor allem für seine Gründerin bekannt. Ihr Name soll aber künftig nicht mehr im Parteinamen vorkommen. BSW soll das BSW allerdings weiterhin heißen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295876/9517931597-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "WeLT TV Duell zwischen Alice Weidel - AfD und Sahra Wagenknecht - BSW"
    },
    {
      "title": "Zwei Menschen am Holocaust-Mahnmal verletzt, Kränze zerstört – Mann festgenommen",
      "teaser": "Erst am Montag wurde an zahlreichen Orten in Deutschland der Opfer des Nationalsozialismus gedacht. Nun wurden am bekannten Mahnmal in Berlin zwei Menschen verletzt und Kränze zerstört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295144/4337936757-ci23x11-w200/Holocaust-Gedenken.jpg",
      "image_title": "ARCHIV - 14.10.2023, Berlin: Blick über das Stelenfeld des Mahnmals für die ermordeten Juden Europas in Berlin, das auch Holocaust-Mahnmal genannt wird. (zu dpa: «Zwei Menschen am Holocaust-Mahnmal verletzt - Festnahme») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei der Frage, ob Biden 2020 die US-Wahl gewann, weicht der designierte FBI-Chef aus",
      "teaser": "Tulsi Gabbard und Kash Patel sollen in der neuen Trump-Administration Geheimdienste und das FBI führen. In ihrer Senatsanhörung rückt Tulsi Gabbard nicht von ihrer Unterstützung für Edward Snowden ab. Auch der designierte FBI-Chef verwehrt ein Bekenntnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294914/0227934767-ci23x11-w200/Kash-Patel.jpg",
      "image_title": "Der designierte FBI-Direktor Kash Patel",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hamas bestätigt Tod von Militärchef Mohammed Deif",
      "teaser": "Mohammed Deif war einer der führenden Köpfe der Hamas. Er kam im Juli bei einem Luftangriff im Gaza-Streifen ums Leben. Das bestätigte nun auch die Terrororganisation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255294406/9787934937-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "30.01.2025, Palästinensische Gebiete, Chan Junis: Kämpfer der Qassam-Brigaden, des militärischen Flügels der Hamas, kontrollieren die Menge während der Übergabe der israelischen und thailändischen Geiseln an die Teams des Roten Kreuzes im Rahmen des jüngsten Geiselaustauschs zwischen Israel und der Hamas vor dem Haus des getöteten Hamas-Chefs in Gaza, Jihia al-Sinwar. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel protestiert gegen „schockierende Szenen“ bei Geiselübergabe – und erhält Zusicherungen",
      "teaser": "Im Gaza-Streifen sind inmitten chaotischer Szenen weitere Geiseln freigekommen, darunter zwei Deutsch-Israelis und fünf Arbeiter aus Thailand. Sie wurden von Palästinensern bedrängt. Damit sich das nicht wiederholt, drängte Ministerpräsident Benjamin Netanjahu auf Zusicherungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255287660/9817936887-ci23x11-w200/TOPSHOT-Palestinian-militant-grou.jpg",
      "image_title": "Isreali hostage Agam Berger (C) waves as Hamas militants escort her on a stage before handing her over to a Red Cross team in Jabalia on January 30, 2025, as part of their third hostage-prisoner exchange. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Folter, Vergewaltigung, nicht versorgt – das berichten die freigelassenen Geiseln",
      "teaser": "Die seit der Waffenruhe befreiten Geiseln waren viel länger in der Hand ihrer Peiniger als die, die bei früheren Geisel-Deals freikamen. Nun sickern erste Details durch über das, was sie erlitten haben. Und die unglaubliche Stärke, mit der sie das überstanden haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255293150/7007936077-ci23x11-w200/Released-Israeli-hostage-Agam-Berger-is-reunited-with-friends-from-captivity-Karina-Ariev-Liri-A.jpg",
      "image_title": "Israel: Folter, Vergewaltigung, nicht versorgt – das berichten die freigelassenen Geiseln",
      "author": "Clemens Wergin"
    },
    {
      "title": "Flugzeugabsturz in Washington – „Wir glauben nicht, dass es Überlebende gibt“",
      "teaser": "Die Kollision einer Passagiermaschine und eines Militärhubschraubers erschüttert die US-Hauptstadt Washington: 67 Personen sind bei dem Unglück vermutlich ums Leben gekommen. 28 Leichen wurden inzwischen aus dem eisigen Fluss geborgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255289352/7617930107-ci23x11-w200/Part-of-the-wreckage-is-seen-as-res.jpg",
      "image_title": "ARLINGTON, VA - JANUARY 29: Emergency response units assemble on the tarmac as search and rescue operations are underway in the Potomac River at Ronald Reagan Washington Airport on January 29, 2025 in Arlington, Virginia. An American Airlines flight from Wichita, Kansas collided with a helicopter while approaching Ronald Reagan National Airport. Win McNamee/Getty Images/AFP (Photo by WIN MCNAMEE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Die wichtigsten Lehren aus dem „ständigen Anpassungskrieg“ gegen Putin",
      "teaser": "Nato-Beamte, Zivilisten und Ukrainer sollen in einem neuen Zentrum in Polen Lehren aus dem Krieg gegen Putin ziehen. Es geht um eine Mischung aus Erstem Weltkrieg und dem Krieg der Zukunft. Dabei steht zuerst eine Maßnahme im Mittelpunkt.",
      "url": "https://www.welt.de/politik/ausland/plus255218018/Die-wichtigsten-Lehren-aus-dem-staendigen-Anpassungskrieg-gegen-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255219538/8977938497-ci23x11-w200/Bundesverteidigungsminister-Pistorius-besucht-Polen.jpg",
      "image_title": "Soldaten der Bundeswehr bewachen das Flugabwehrsystem Patriot. Die Bundeswehr übernimmt mit zwei Patriotsystemen den Schutz der Nato Ostflanke mit der Logistikkette für die Versorgung der Ukraine.",
      "author": "Laura Kayali"
    },
    {
      "title": "„Freie Demokraten planen, den Gesetzentwurf in den Innenausschuss zurückzuweisen“",
      "url": "https://www.welt.de/politik/deutschland/video255297068/Zustrombegrenzungsgesetz-Freie-Demokraten-planen-den-Gesetzentwurf-in-den-Innenausschuss-zurueckzuweisen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297152/8407939447-ci16x9-w200/FDP-Fraktionschef-Christian-Duerr-gibt-Pressekonferenz.jpg",
      "image_title": "FDP-Fraktionschef Christian Dürr gibt Pressekonferenz",
      "author": "4 Min"
    },
    {
      "title": "„Kein Witz“ – US-Außenminister Rubio bestätigt Trumps Grönland-Pläne",
      "url": "https://www.welt.de/politik/ausland/video255296734/Insel-soll-gekauft-werden-Kein-Witz-US-Aussenminister-Rubio-bestaetigt-Trumps-Groenland-Plaene.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296904/8907932637-ci16x9-w200/Groenland.jpg",
      "image_title": "Insel soll gekauft werden: „Kein Witz“ – US-Außenminister Rubio bestätigt Trumps Grönland-Pläne",
      "author": "34 Sek"
    },
    {
      "title": "„Herz statt Merz“ – Zehntausende protestieren deutschlandweit gegen Union",
      "url": "https://www.welt.de/politik/deutschland/video255296772/Abstimmung-mit-AfD-Herz-statt-Merz-Zehntausende-protestieren-deutschlandweit-gegen-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296770/3477934917-ci16x9-w200/Demonstration-zur-Migrationspolitik-Freiburg.jpg",
      "image_title": "Abstimmung mit AfD: „Herz statt Merz“ – Zehntausende protestieren deutschlandweit gegen Union",
      "author": "12 Min"
    },
    {
      "title": "„Merkel schadet Friedrich Merz und schadet ihrer CDU“",
      "url": "https://www.welt.de/politik/deutschland/video255296490/Bela-Nikolai-Anda-Merkel-schadet-Friedrich-Merz-und-schadet-ihrer-CDU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296650/8157931477-ci16x9-w200/FILES-COMBO-This-combination-of.jpg",
      "image_title": "Bela Nikolai Anda: „Merkel schadet Friedrich Merz und schadet ihrer CDU“",
      "author": "7 Min"
    },
    {
      "title": "„Die politische Mitte zerreißt sich. Das ist ein Problem“",
      "url": "https://www.welt.de/politik/deutschland/video255296354/Meine-Welt-meine-Meinung-Die-politische-Mitte-zerreisst-sich-Das-ist-ein-Problem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296312/4707934437-ci16x9-w200/Image-679c78dd069f842bd0e0910b.jpg",
      "image_title": "„Meine Welt – meine Meinung“: „Die politische Mitte zerreißt sich. Das ist ein Problem“",
      "author": "5 Min"
    },
    {
      "title": "„Opferrolle, die ihr nicht zusteht“ – Hitzige Bundestagsdebatte um AfD-Verbot nach Merz-Plan",
      "teaser": "Nachdem es am Tag zuvor zu einer Mehrheit mithilfe der AfD für einen Unionsantrag zur schärferen Migrationspolitik gekommen ist, streiten die Fraktionen über ein Verbot der AfD. Grüne gegen CDU, CDU gegen CDU – und ein selbst parteiintern umstrittener AfD-Abgeordneter für die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295126/2717933587-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "AfD-Verbot: „Opferrolle, die ihr nicht zusteht“ – Hitzige Bundestagsdebatte um AfD-Verbot nach Merz-Plan",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/2477930247-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dann geißelt Wagenknecht die „Brandmauer“-Debatte als „verlogene Inszenierung“",
      "teaser": "Sahra Wagenknecht greift im Streit über Merz‘ Migrationspolitik SPD und Grüne an: Die inszenierten sich „als große Antifaschisten“ – und nähmen damit in Kauf, die AfD zu stärken. Die Bürger hätten kein Verständnis für diese „alberne Debatte“ – denn Migration überfordere das Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255257322/Sahra-Wagenknecht-bei-WELT-TV-Dann-geisselt-Wagenknecht-die-Brandmauer-Debatte-als-verlogene-Inszenierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294684/3307938217-ci23x11-w200/Image-679bc27b103e042fb1b7e47c.jpg",
      "image_title": "WELT TV Talk - Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Britische Sängerin Marianne Faithfull mit 78 Jahren gestorben",
      "teaser": "„As Tears Go By“ war ihr größter Hit. Jetzt ist Marianne Faithfull im Alter von 78 Jahren gestorben, wie die Familie mitteilte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294680/7697934237-ci23x11-w200/FILE-PHOTO-British-actress-Faithful-smiles-during-a-news-conference-at-the-57th-Berlinale-Intern.jpg",
      "image_title": "FILE PHOTO: British actress Marianne Faithful smiles during a news conference to present her film 'Irina Palm' running in the competition at the 57th Berlinale International Film Festival in Berlin February 13, 2007. REUTERS/Arnd Wiegmann/File Photo"
    },
    {
      "title": "Wanderwitz fürchtet ohne AfD-Verbot „irreparablen Schaden“ für Deutschland",
      "teaser": "Einen Tag nach der Asyl-Abstimmung debattiert der Bundestag über ein AfD-Verbot. CDU-Politiker Marco Wanderwitz wirbt um Unterstützer. Doch selbst aus den Reihen der Grünen gibt es Kritik an seinem Vorhaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294546/1557938057-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "Deutscher Bundestag, 188. Bundestagssitzung: Marco Wanderwitz, CDU"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/8417930057-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wegner droht Merz mit Blockade im Bundesrat – SPD, Grüne und Linke boykottieren AfD-Rede",
      "teaser": "Mit Kai Wegner droht ein weiterer Ministerpräsident der CDU mit einer Blockade des Zustrombegrenzungsgesetzes im Bundesrat, sollte es mit den Stimmen der AfD verabschiedet werden. Wegner appellierte an die „demokratische Mitte“. SPD, Grüne und Linke boykottierten indes eine AfD-Rede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293986/9857936477-ci23x11-w200/Berliner-Abgeordnetenhaus.jpg",
      "image_title": "30.01.2025, Berlin: Abgeordnete der Fraktionen Die Linken und Bündnis 90/Die Grünen zeigen während der 60. Plenarsitzung im Berliner Abgeordnetenhaus bei einer Rede des Berliner AfD-Abgeordneten Trefzer ihre Rücken. Zudem drehten sich auch die SPD-Abgeordneten um. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Danke, Merkel!“, sagt Luisa Neubauer zur Merz-Kritik der Altkanzlerin",
      "teaser": "Im Bundestag verhalf die AfD einem Unions-Antrag für eine schärfere Migrationspolitik zum Erfolg. Dagegen gibt es Protest vor der CDU-Zentrale – die Partei reagiert mit einer Vorsichtsmaßnahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294502/7857936967-ci23x11-w200/Demonstrators-gather-in-front-of-th.jpg",
      "image_title": "Demo vor CDU-Zentrale: \"Danke, Merkel!\", sagt Luisa Neubauer zur Merz-Kritik der Altkanzlerin"
    },
    {
      "title": "Wo die Spitzenkandidaten die meisten Wahlkampfauftritte absolvieren",
      "teaser": "Die heiße Phase des Bundestagswahlkampfes läuft. Wie viele öffentliche Auftritte absolvieren die Spitzenkandidaten? Welche regionalen Schwerpunkte setzen sie? Verfolgen Sie die Termine im WELT-Wahlkampf-Tracker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293634/1767931767-ci23x11-w200/Image-6777f9de37e71f1aec28977b.jpg",
      "image_title": "Spitzenkandidaten"
    },
    {
      "title": "In diesem Ausmaß würde der Unions-Plan Familiennachzug begrenzen",
      "teaser": "Mit dem „Zustrombegrenzungsgesetz“ wollen CDU und CSU den Familiennachzug zu einer bestimmten Migrantengruppe stoppen. Den entsprechenden Rechtsanspruch führte die Regierung Merkel 2015 ein. WELT erklärt, wie viele Menschen per Nachzug nach Deutschland kommen – und welchen Effekt der Merz-Plan hätte.",
      "url": "https://www.welt.de/politik/deutschland/plus255285964/Migrationssteuerung-In-diesem-Ausmass-wuerde-der-Unions-Plan-Familiennachzug-begrenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287082/3817936297-ci23x11-w200/Fluechtlinge-in-der-Erstaufnahmeeinrichtung-HEAE-in-Giessen.jpg",
      "image_title": "In Plastiksäcken tragen neu angekommene Flüchtlinge ihre persönlichen Habseligkeiten zu ihrer Unterkunft in der Erstaufnahmeeinrichtung (HEAE) in Gießen. (zu dpa „Dach überm Kopf auf Zeit – Hessen erwartet weiter viele Flüchtlinge“) +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Diese Friss-oder-stirb-Mentalität ist vollkommen inakzeptabel“",
      "teaser": "Merz zieht seinen harten migrationspolitischen Kurs durch. Er bietet SPD und Grünen Gespräche an, um das Gesetz zur Eindämmung des Familiennachzugs hinzubekommen. Im Zweifel aber würde er es erneut auf eine Mehrheit mit der AfD ankommen lassen. Wie reagiert seine Union darauf – und auf Merkels Kritik?",
      "url": "https://www.welt.de/politik/deutschland/plus255285470/Harter-Merz-Kurs-bei-Migration-Diese-Friss-oder-stirb-Mentalitaet-ist-vollkommen-inakzeptabel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293322/8507934877-ci23x11-w200/Image-679b959108bc756e749d256e.jpg",
      "image_title": "DWOSB-IP-Merz-Habeck-Scholz-mku",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Merkel stellt sich gegen Merz – und erhält Zuspruch von SPD und Grünen",
      "teaser": "In einer Erklärung kritisiert Angela Merkel CDU-Chef Friedrich Merz dafür, „sehenden Auges“ im Bundestag eine Mehrheit mit der AfD ermöglicht zu haben. CDU-Politiker verteidigen ihren Parteichef. Die politische Konkurrenz dagegen lobt die Worte der Altkanzlerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255286886/6347939087-ci23x11-w200/Angela-Merkel.jpg",
      "image_title": "Merkel kritisiert Merz‘ Vorgehen im Bundestag: „Halte ich für falsch“"
    },
    {
      "title": "Ausgerechnet die Jüngsten sind von den größten Ängsten getrieben",
      "teaser": "Der hitzige Bundestagswahlkampf läuft an den meisten Erstwählern vorbei: Forscher stellen fest, dass das Wahlverhalten der Jüngeren zum Großteil von ihren Ängsten geprägt sei. Dabei gehe es vor allem um Sorgen vor einem Wohlstandsverlust und den Folgen der Migration.",
      "url": "https://www.welt.de/politik/deutschland/plus255266250/Jugendwahlstudie-Ausgerechnet-die-Juengsten-sind-von-den-groessten-Aengsten-getrieben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255291670/8407938657-ci23x11-w200/Teenagers-standing-against-wall-with-graffiti.jpg",
      "image_title": "Teenagers standing against wall with graffiti Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Befragte leben in komplett unterschiedlichen Wirklichkeiten“",
      "teaser": "Verlustängste und Enttäuschung von der Politik: Vor der Wahl machen Forscher eine düstere gesellschaftliche Stimmung im Land aus. Viele Menschen hätten keine Hoffnung, dass es bald spürbar besser werde. Eine große Rolle spiele dabei die Migration: Die jüngsten Gewalttaten unterhöhlten das Sicherheitsempfinden.",
      "url": "https://www.welt.de/politik/deutschland/plus255286582/Wahlstudie-Befragte-leben-in-komplett-unterschiedlichen-Wirklichkeiten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287346/1037939937-ci23x11-w200/Image-679b5d375df0b502e0a9afed.jpg",
      "image_title": "DWO_Teaser_Klima_Demokratie_ms",
      "author": "Kristian Frigelj"
    },
    {
      "title": "RBB will rund 250 Stellen streichen",
      "teaser": "Deutliche Einsparungen sollen den RBB wieder in die Spur bringen. 254 Stellen sowohl bei freien als auch festen Mitarbeitern sollen gekürzt werden. Betriebsbedingte Kündigungen werden nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255289720/9947932027-ci23x11-w200/Der-RBB.jpg",
      "image_title": "ARCHIV - 08.06.2023, Berlin: Ein Schild mit dem Logo des rbb hängt an dem Gebäude des Fernsehzentrums, aufgenommen am 8.6.2023. (zu dpa: «FÜR NC: Fall Gelbhaar: RBB lässt eigene Fehler extern untersuchen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zuspruch für Merz-Plan – Mehrheit der Deutschen befürwortet Zurückweisungen an Grenzen",
      "teaser": "Mehr als zwei Drittel der Deutschen wollen weniger Asylbewerber aufnehmen. Nicht einreiseberechtigte Migranten direkt zurückzuweisen, ist für eine Mehrheit die „richtige Richtung“ – auch für eine knappe Mehrheit der SPD-Anhänger. Aber: Eine „nationale Lösung“ der Migrationskrise findet eher wenig Zuspruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255291686/2057939667-ci23x11-w200/Image-679b877e5df0b502e0a9b3b1.jpg",
      "image_title": "Deutschlandtrend: Zuspruch für Merz-Plan – Mehrheit der Deutschen befürwortet Zurückweisungen an Grenzen",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Hunderte Stars protestieren in offenem Brief gegen „Einreißen der Brandmauer“",
      "teaser": "„Dieser Pakt mit der AfD bedeutet einen historischen Tabubruch“, heißt es in einem offenen Brief, den zahlreiche deutsche Film- und TV-Stars sowie Musiker unterzeichnet haben. Er richtet sich an Abgeordnete von Union, FDP und BSW.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255289562/4837939007-ci23x11-w200/Schauspieler-Daniel-Bruehl.jpg",
      "image_title": "ARCHIV - 30.05.2024, Berlin: Daniel Brühl, Schauspieler, kommt zur Deutschlandpremiere der Serie «Becoming Karl Lagerfeld» im Kino Zoo Palast. (recrop) (zu dpa: «Daniel Brühl und Jude Law in Galapagos-Thriller «Eden»») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Steinmeier bedauert Ankündigung von Holocaust-Überlebendem",
      "teaser": "Mit den Stimmen der AfD wird ein Unionsantrag zur Verschärfung der Migrationspolitik verabschiedet. Der Holocaust-Überlebende Albrecht Weinberg ist entsetzt – und will sein Bundesverdienstkreuz zurückgeben. Jetzt reagiert Bundespräsident Frank-Walter Steinmeier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255289570/8317932327-ci23x11-w200/Albrecht-Weinberg.jpg",
      "image_title": "Holocaust-Überlebender will Verdienstkreuz zurückgeben"
    },
    {
      "title": "Union verliert leicht – Scholz setzt sich in der K-Frage von Weidel ab",
      "teaser": "Die Union liegt im aktuellen Politbarometer bei 29 Prozent, die AfD bei 21 Prozent. An der Fünf-Prozent-Hürde scheitern würden laut den Zahlen FDP und BSW. Größere Veränderungen gibt es bei der K-Frage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287720/3407938727-ci23x11-w200/Bundestag-Regierungserklaerung.jpg",
      "image_title": "Umfrage: Union verliert leicht – Scholz setzt sich in der K-Frage von Weidel ab"
    },
    {
      "title": "Erfurter Karnevalsumzug wird nach Aschaffenburg-Attacke verkleinert",
      "teaser": "Ohne Motivwagen und ohne Kamelle: Der Erfurter Karnevalsumzug wird aufgrund der Taten in Aschaffenburg und Magdeburg deutlich kleiner als geplant ausfallen. Angemeldet wird die Veranstaltung als Demonstration.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255286446/8387937417-ci23x11-w200/Auftakt-Karneval-in-Erfurt.jpg",
      "image_title": "Junge Karnevalisten feiern in der Erfurter Altstadt den Auftakt der Karnevalssaison. Sie beginnt mit dem Narrenwecken und Rathaussturm am Rathaus auf dem Fischmarkt. In Thüringen gibt es über 330 Karnevalsvereine."
    },
    {
      "title": "„Kolossaler Fehler“ – So kommentiert die internationale Presse die Asylwende",
      "teaser": "Mithilfe von Stimmen aus der AfD hat die Union eine Mehrheit für ihre Pläne zu deutlichen Verschärfungen in der Migrationspolitik erzielt. Von einem Tabubruch spricht die italienische Zeitung „La Repubblica“. Eine Schweizer Zeitung kritisiert den Umgangston der Parteien der Mitte in der Debatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255286962/6827938727-ci23x11-w200/Bundestag-MErz.jpg",
      "image_title": "„Kolossaler Fehler“ – So kommentiert die internationale Presse die Asylwende"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei in Hamburg passt am besten zu mir?",
      "teaser": "Eine Woche nach der Bundestagswahl wählt Hamburg am 2. März eine neue Bürgerschaft. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255239830/7457937057-ci23x11-w200/DWOSB-IP-WAHL-Hamburg-Wahlomat-cw.jpg",
      "image_title": "DWOSB_IP_WAHL_Hamburg_Wahlomat_cw",
      "author": "Jean Mikhail"
    },
    {
      "title": "Habeck nennt Abstimmung von Union und AfD „Sargnagel für deutsche Wirtschaft“",
      "teaser": "„Diese Entscheidung wird auch ökonomisch eine schlimme Schleifspur durch Deutschland ziehen“, sagt Wirtschaftsminister Robert Habeck im Bundestag über die gemeinsame Abstimmung von Union und AfD. CDU-Chef Merz findet, dass die „Brandmauer das falsche Bild“ sei. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255286458/0587932377-ci23x11-w200/Bundestag.jpg",
      "image_title": "Habeck nennt Zusammenarbeit von Union und AfD „Sargnagel für deutsche Wirtschaft“"
    },
    {
      "title": "„Scholz sollte Habeck-Grüne links im Dunst der Selbstbeweihräucherung liegen lassen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Ist der Merz-Migrationsplan Real- oder Symbolpolitik? Und welche Chancen hat Scholz noch, wieder in die Wahlkampf-Offensive zu kommen?",
      "url": "https://www.welt.de/politik/deutschland/plus255225284/Scholz-sollte-Habeck-Gruene-links-im-Dunst-der-Selbstbeweihraeucherung-liegen-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255276752/3507938667-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wer nicht ins linke Programm passt, ist halt ein Nazi",
      "teaser": "Auf ARD und ZDF können sie zählen: Deutsche Linke versuchen, den misslungenen Zirkustrick von „Correctiv“ ein zweites Mal aufzuführen. Jetzt gelten Trump und Musk als neue Hitler-Ausgaben. Angesichts der beispiellosen Verbrechen der Nazis ist diese Taktik gegen politische Gegner nur eines: ekelhaft.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255227192/ARD-und-ZDF-wie-das-Nischenprogramm-einer-Politsekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255227122/0687938677-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Ukraine-Streit führt zu Abbruch von Bundestagssitzung",
      "teaser": "Im Bundestag streiten über zusätzliche Hilfen für die Ukraine. Die Unterstützung sollte Thema im Bundestag sein, doch die Plenarsitzung endet vorzeitig. Über mögliche Auswirkungen und den aktuellen Kriegsverlauf berichtet Korrespondent Christoph Wanner aus Kiew.",
      "url": "https://www.welt.de/politik/ausland/video255285436/Russischer-Angriffskrieg-Ukraine-Streit-fuehrt-zu-Abbruch-von-Bundestagssitzung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255285434/9927936927-ci23x11-w200/A-view-shows-the-Reichstag-building-the-seat-of-the-German-parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Russischer Angriffskrieg: Ukraine-Streit führt zu Abbruch von Bundestagssitzung",
      "author": "3 Min"
    },
    {
      "title": "Sechs Millionen geflohene Syrer – und die Frage nach der Rückkehr",
      "teaser": "Nach dem Sturz des Diktators Assad erwarten die Vereinten Nationen eine Massenrückkehr syrischer Flüchtlinge aus dem Ausland. Erste Bewegungen lassen sich bereits beobachten. Aus zwei Ländern kehren besonders viele Menschen heim, aus anderen bisher kaum welche.",
      "url": "https://www.welt.de/politik/ausland/plus255268154/Sechs-Millionen-geflohene-Syrer-und-die-Frage-nach-der-Rueckkehr.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255271560/5037937767-ci23x11-w200/Image-6799076508bc756e749d07fe.jpg",
      "image_title": "DWOSB_AP_Syrien_Rueckk_mki",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Sie haben sehr Schlimmes durchgestanden“",
      "teaser": "Die radikalislamische Hamas hat acht weitere Geiseln aus dem Gaza-Streifen freigelassen. „Das waren chaotische Szenen“, sagt Israel-Korrespondentin Gisela Dachs. Bei der Freilassung palästinensischer Strafgefangener kam es im Westjordanland zu Auseinandersetzungen.",
      "url": "https://www.welt.de/politik/ausland/video255293062/Geisel-Freilassung-Sie-haben-sehr-Schlimmes-durchgestanden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255293060/0497937727-ci23x11-w200/Released-Israeli-hostage-Agam-Berger-is-reunited-with-friends-from-captivity-Karina-Ariev-Liri-A.jpg",
      "image_title": "Geisel-Freilassung: „Sie haben sehr Schlimmes durchgestanden“",
      "author": "4 Min"
    },
    {
      "title": "„Auf den Aufnahmen ist zu hören, wie Frau Akbulut die Person selber beleidigt“",
      "teaser": "Nach eigenen Angaben wurde die linke Bundestagsabgeordnete Gökay Akbulut in einem Zug angegriffen. Die Polizei bezweifelt ihre Darstellung. „In der ersten Klasse kam es zu einer verbalen Auseinandersetzung“, sagt Lennart Pfahler, von WELT Investigation & Recherche.",
      "url": "https://www.welt.de/politik/deutschland/video255287280/Linken-Abgeordnete-angegriffen-Auf-den-Aufnahmen-ist-zu-hoeren-wie-Frau-Akbulut-die-Person-selber-beleidigt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287322/0567935737-ci23x11-w200/Goekay-Akbulut.jpg",
      "image_title": "Linken-Abgeordnete angegriffen?: „Auf den Aufnahmen ist zu hören, wie Frau Akbulut die Person selber beleidigt“",
      "author": "3 Min"
    },
    {
      "title": "Auf Bühne vorgeführt – Perfide Inszenierung der Freilassung von Agam Berger",
      "teaser": "Die Hamas inszeniert die Freilassung der israelischen Geisel Agam Berger mit einer Bühnen-Show. Vermummte, schwer bewaffnete Terroristen begleiten die 20-Jährige auf ein Podest, zwingen sie in die Kamera zu lächeln. Die Inszenierung wird durch Musik, Kameradrohnen-Flüge und Schaulustige begleitet.",
      "url": "https://www.welt.de/politik/ausland/video255286590/Hamas-Show-im-Gaza-Streifen-Auf-Buehne-vorgefuehrt-Perfide-Inszenierung-der-Freilassung-von-Agam-Berger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255286698/0657937967-ci23x11-w200/Isreali-hostage-Agam-Berger-waves-a.jpg",
      "image_title": "Hamas-Show im Gaza-Streifen: Auf Bühne vorgeführt – Perfide Inszenierung der Freilassung von Agam Berger",
      "author": "3 Min"
    },
    {
      "title": "Terrororganisation Hamas lässt die nächsten acht israelischen Geiseln frei",
      "teaser": "Die Hamas lassen die nächsten acht Geiseln frei. Den Anfang macht die 20-jährige Soldatin Agam Berger. Zwei Deutsch-Israelis und fünf Thailander sollen im Tagesverlauf folgen. Max Hermes kommentiert die Entwicklungen im Nahen Osten.",
      "url": "https://www.welt.de/politik/ausland/video255285812/Auf-Buehne-vorgefuehrt-Terrororganisation-Hamas-laesst-die-naechsten-acht-israelischen-Geiseln-frei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255285810/3107938797-ci23x11-w200/Hostages-prisoners-swap-deal-between-Hamas-and-Israel-in-Jabalia-in-the-northern-Gaza-Strip.jpg",
      "image_title": "Auf Bühne vorgeführt: Terrororganisation Hamas lässt die nächsten acht israelischen Geiseln frei",
      "author": "3 Min"
    }
  ]
}