{
  "timestamp": "2025-01-19T16:09:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RBB gibt Recherchefehler bei Belästigungsvorwürfen gegen Gelbhaar zu",
      "teaser": "Grünen-Politiker Stefan Gelbhaar sieht sich Belästigungsvorwürfen ausgesetzt. Der RBB berichtete – zog gerade einen Teil davon zurück. Nun erklärt sich der ARD-Sender und spricht von einer „kriminellen Energie“ mutmaßlicher Zeugen. Der Fall wird intern untersucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255174806/9377934877-ci23x11-w200/Ex-Intendantin-klagt-gegen-Rundfunk-Berlin-Brandenburg-RBB.jpg",
      "image_title": "„Kriminelle Energie“: RBB gibt Recherchefehler bei Belästigungsvorwürfen gegen Gelbhaar zu"
    },
    {
      "title": "Drei Frauen in Freiheit – Hamas übergibt erste israelische Geiseln an das Rote Kreuz",
      "teaser": "Die ersten drei Geiseln sind im Rahmen eines Deals zwischen Israel und der Hamas frei gekommen. Die Frauen wurden dem Internationalen Komitee vom Roten Kreuz übergeben. Die geplante Waffenruhe zwischen Israel und der Hamas gilt seit 10:15 Uhr. Verfolgen Sie alle Ereignisse im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255172082/Waffenruhe-in-Israel-im-Liveticker-Hamas-uebergibt-erste-israelische-Geiseln-an-das-Rote-Kreuz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255175766/0967939547-ci23x11-w200/Release-of-hostages-as-part-of-a-ceasefire-and-a-hostages-prisoners-swap-deal-between-Hamas-and-I.jpg",
      "image_title": "Waffenruhe in Israel im Liveticker: Hamas übergibt erste israelische Geiseln an das Rote Kreuz"
    },
    {
      "title": "Wehrmachtspanzer bei Militärvorführung verunglückt – zwei Tote und acht Verletzte",
      "teaser": "Bei einer privaten Vorführung in Tschechien geriet ein ehemaliger Wehrmachtspanzer aus dem Zweiten Weltkrieg ins Schleudern und stürzte in einen Bach. Mehrere Personen blieben unter dem Fahrzeug eingeklemmt, zwei starben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255174566/8817932717-ci23x11-w200/Uebung-Wettiner-Schwert-an-der-Elbe.jpg",
      "image_title": "Panzer Pandur II faehrt durch einen Wald im Rahmen der Militaeruebung 'Wettiner Schwert' mit deutschen und tschechischen Soldaten bei Tangermuende, 26.03.2024. 'Wettiner Schwert' ist Teil der Quadriga-Uebung der NATO."
    },
    {
      "title": "„Einmal ‘33 reicht für Deutschland“, sagt Merz. Und der Applaus ist lebhaft",
      "teaser": "Unions-Kanzlerkandidat Merz sucht im Wahlkampf nach einem Weg, die Stärke der AfD in den Umfragen einzudämmen – und die Werte von CDU und CSU hochzutreiben. Die Rechtsaußen-Partei totzuschweigen, funktioniert bisher nicht. Jetzt wählt Merz beim Auftritt in seiner Heimat drastische Worte.",
      "url": "https://www.welt.de/politik/deutschland/plus255148104/Wahlkampf-im-Sauerland-Einmal-33-reicht-fuer-Deutschland-sagt-Merz-Und-der-Applaus-ist-lebhaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255174922/2837938257-ci23x11-w200/Weisswurstfruehstueck-Merz-und-Soeder.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz (CDU) spricht beim Weißwurstessen in der Schützenhalle. Er traf sich mit CSU-Chef M. Söder zum Weißwurstfrühstück, einer alten bayerischen Tradition, um miteinander zu reden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Angehörige hoffen und bangen – Diese Geiseln befinden sich noch in den Händen der Hamas",
      "teaser": "Am Nachmittag sollen die ersten drei von 33 Geiseln, die seit dem 7. Oktober 2023 in der Gewalt der Hamas sind, freigelassen werden. Ziel der Vereinbarung ist, sukzessive alle Geiseln freizubekommen. Mehrere von ihnen haben Bezüge zu Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255174826/6067938747-ci23x11-w200/Supporters-and-family-members-of-hostages-protest-ahead-of-a-ceasefire-between-Israel-and-Hamas.jpg",
      "image_title": "A demonstrator reacts as she holds a sign with the image of a hostage kidnapped during the deadly October 7, 2023, attack on Israel by Hamas, during a protest ahead of a ceasefire between Israel and Hamas, in Tel Aviv, Israel, January 16, 2025. REUTERS/Shir Torem"
    },
    {
      "title": "„Nehmt euch Juden und Christen nicht zu Freunden“, sagt der islamistische Prediger",
      "teaser": "Der türkische Theologe Yasin Pişgin bezeichnet Juden als „verabscheuungswürdige Affen“ und „Schweine“ und bezieht sich positiv auf die Terror-Organisation Hamas. Seit Monaten reist er mit Vorträgen durch Moscheen in Deutschland, wie eine WELT-Recherche zeigt. Sogar in städtischen Einrichtungen tritt er auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255136012/Deutschlandtour-in-Moscheen-Nehmt-euch-Juden-und-Christen-nicht-zu-Freunden-sagt-der-islamistische-Prediger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255140536/2397930277-ci23x11-w200/58-Corona-Infizierte-nach-Trauerfeier-im-Grossraum-Schwaebisch-Gmuend.jpg",
      "image_title": "Nach einer Trauerfeier sind im Großraum Schwäbisch Gmünd 56 Gäste positiv auf das Coronavirus getestet worden. Wie eine Sprecherin des Landratsamts am 27.07.2020 sagte, könnten noch mehr Menschen infiziert sein. Die deutsch-türkische Trauerfeier, bei der sich das Virus verbreitet hat, fand bereits am 14.07.2020 an der Ditib-Moschee (auf Foto zu sehen) statt. Foto: Marius Bulling/Ostalb Network.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nach Fäkalien-Wurf auf Kanzleramt – 48-Jähriger bewirft erneut Regierungsgebäude",
      "teaser": "Er hat bereits drei Regierungsgebäude mit Steinen und Fäkalien beworfen. Nun griff der Mann erneut an. Diesmal versucht der Staatsschutz, einen Untersuchungshaftbefehl zu erwirken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255173426/3187938887-ci23x11-w200/Regierungsviertel-in-Berlin.jpg",
      "image_title": "Blick auf das Paul-Löbe-Haus und die Kuppel des Reichstagsgebäudes mit wehenden Deutschlandflaggen."
    },
    {
      "title": "Inquisition – in einer Partei der süßlichen Wohlfühl-Slogans",
      "teaser": "Der Fall Gelbhaar ist mehr als eine Intrige. Versuchter Rufmord, Niedertracht und Scheinheiligkeit: der interne Beißkampf bei den Grünen ist ins Kriminelle gekippt. Solche Härte steht im scharfen Kontrast zum sonst gern hohen, süßlichen Ton der Partei. Ihr Anteil an der Aufklärung bisher: Null.",
      "url": "https://www.welt.de/politik/deutschland/plus255172252/Falsche-Belaestigungsvorwuerfe-gegen-Stefan-Gelbhaar-Inquisition-in-einer-Partei-die-sonst-bei-jeder-Gelegenheit-Rechtsstaatlichkeit-betont.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255173350/8697931507-ci23x11-w200/Image-678cdf3201ee5f46578dace6.jpg",
      "image_title": "won kombo grüne habeck, baerbock Bündnis 90/ Die Grünen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Können Gegenleistung erwarten von dem, der herkommt und Sozialleistungen bezieht“",
      "teaser": "Thüringens Ministerpräsident Mario Voigt (CDU) will im Freistaat Abschiebehaftplätze einrichten und befürwortet eine Arbeitspflicht für Sozialleistungsempfänger in Sammelunterkünften. Er erklärt, wo er die AfD im Landtag miteinbezieht – und wo nicht. Ein Gespräch über Krisen, Chancen und klare Kante.",
      "url": "https://www.welt.de/politik/deutschland/plus255078202/Mario-Voigt-Koennen-Gegenleistung-erwarten-von-dem-der-herkommt-und-Sozialleistungen-bezieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255156852/8387931047-ci23x11-w200/Mario-Voigt.jpg",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Was im Schaufenster der CDU steht, kann sie den Wählern nicht liefern",
      "teaser": "Scholz zeigt im Wahlkampf, warum er eine Fehlbesetzung ist, Habeck schreckt die Bürger mit Plänen zu neuen Abgaben auf. Doch trotz solcher Konkurrenz läuft die Union gerade Gefahr, unter die 30 Prozent zu rutschen. Denn sie befindet sich in einer zerstörerischen Abhängigkeit von SPD oder Grünen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255152112/Neben-der-Spur-Was-im-Schaufenster-der-CDU-steht-kann-sie-den-Waehlern-nicht-liefern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255152138/7687932967-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Grünen-Politikerin verlässt nach möglicher Intrige im Gelbhaar-Fall die Partei",
      "teaser": "Sie soll von Beginn an eine zentrale Rolle in der Causa Gelbhaar gespielt haben: Nun ist die Berliner Bezirksfraktionschefin der Grünen, Shirin Kreße, aus der Partei ausgetreten. Stefan Gelbhaar wehrt sich juristisch gegen die Belästigungsvorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255172378/7817934517-ci23x11-w200/Shirin-Kresse.jpg",
      "image_title": "Shirin Kreße: Grünen-Politikerin verlässt nach möglicher Intrige im Gelbhaar-Fall die Partei"
    },
    {
      "title": "Scholz und sein Parteisoldat",
      "teaser": "Der Kanzler macht es dem beliebten Verteidigungsminister unmöglich, die Bundeswehr bis 2029 kriegstüchtig auszustatten. Doch Boris Pistorius steht treu zu Olaf Scholz – fast bis zur Selbstverleugnung. Den Preis für die politische Unterwerfung zahlt: die Truppe.",
      "url": "https://www.welt.de/politik/deutschland/plus255151532/Bundeswehr-in-der-Krise-Scholz-und-sein-Parteisoldat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255152192/4767930347-ci23x11-w200/Image-678943b1aac3b2136ef78e15.jpg",
      "image_title": "DWOSB_Teaser_scholz_pistorius_aw",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Und deshalb werden wir vordergründig ein ungerechtes Land“",
      "teaser": "Im Wahlkampf fordern die Parteien oft, Deutschland müsse gerechter werden. Dabei sind wir das längst, rechnet Ökonom Daniel Stelter im Gespräch mit Ulf Poschardt vor. Für den WELT-Herausgeber ist der Wahlkampf ein Wahlkampf ist ein Sprachspiel ohne Blick auf ökonomischen Sinn.",
      "url": "https://www.welt.de/politik/deutschland/plus255154444/Make-Economy-Great-Again-Und-deshalb-werden-wir-vordergruendig-ein-ungerechtes-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255154432/8257930797-ci23x11-w200/Image-673c5935f9dc5b557dc7e44d.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Chefredakteur Ulf Poschardt (r.) und Ökonom Daniel Stelter"
    },
    {
      "title": "Die wichtigste Frau für Präsident Trump",
      "teaser": "Susie Wiles wird nicht nur die erste Frau in der Rolle des Stabschefs im Weißen Haus sein, sondern die wohl mächtigste Frau in Washington. Die 67-Jährige verfolgt einen ganz anderen Ansatz als ihre Vorgänger in Trumps erster Amtszeit.",
      "url": "https://www.welt.de/politik/ausland/plus255172244/Stabschefin-Susie-Wiles-Die-wichtigste-Frau-fuer-Praesident-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255172978/9657938877-ci23x11-w200/President-Elect-Trump-Meets-With-Republican-Senators-In-Washington-D-C.jpg",
      "image_title": "Susie Wiles wird im Weißen Haus entscheiden, wer Zugang zu Donald Trump bekommt",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "So will die Trump-Regierung gegen Lateinamerikas Linksdiktaturen vorgehen – und Migration eindämmen",
      "teaser": "Venezuelas Machthaber Nicolas Maduro hat sich trotz seiner Wahlniederlage für sechs weitere Jahre im Amt vereidigen lassen. Das wird noch mehr Menschen aus dem Land in Richtung USA treiben – und die neue Trump-Regierung vor eine erste große Herausforderung stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255163100/1607939147-ci23x11-w200/Migration-in-den-USA.jpg",
      "image_title": "Migranten auf dem Weg von Mexiko in die USA",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nach Festnahmen – Selenskyj droht Verrätern der Ukraine",
      "teaser": "In der Ukraine werfen die Sicherheitsdienste zahlreichen Verdächtigen eine Kollaboration mit dem Kriegsgegner Russland vor. Darunter ein Bankmanager, ein TV-Moderator, ein Spionagenetzwerk und sogar eine Atomwaffenfirma.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255172326/3277936307-ci23x11-w200/Ukrainian-arms-company-Ukroboronprom-hands-over-the-new-Peklo-Hell-drone-missile-to-Armed-F.jpg",
      "image_title": "Ukrainian arms company 'Ukroboronprom' hands over the new 'Peklo' (Hell) drone-missile to Armed Forces in Kyiv"
    },
    {
      "title": "„Rekord“ an Dekreten, Abbau des „Deep State“ – Trump vor seiner zweiten Amtseinführung",
      "teaser": "Donald Trump ist in Washington gelandet, es wird eisig, nicht nur meteorologisch: Schon für den ersten Tag seiner zweiten Amtszeit verspricht der neue Präsident so viele Erlässe wie nie zuvor, die größte Abschiebeaktion aller Zeiten, keinen Kündigungsschutz mehr für Staatsbeamte – und vieles mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255171508/1627934427-ci23x11-w200/U-S-President-elect-Donald-Trump-views-fireworks-at-Trump-National-Golf-Club-Washington-DC-in-St.jpg",
      "image_title": "47. Präsident der USA: „Rekord“ an Dekreten, Abbau des „Deep State“ – Trump vor seiner zweiten Amtseinführung"
    },
    {
      "title": "Dieses durchgestochene Trump-Schreiben kommt für Berlin zu einem heiklen Zeitpunkt",
      "teaser": "Am Tag vor Donald Trumps Amtseinführung gelangt eine vertrauliche Analyse der künftigen US-Präsidentschaft an die Öffentlichkeit. Verfasst hat sie der deutsche Botschafter in Washington für die Bundesaußenministerin. Das dürfte nicht nur für den Absender schwerwiegende Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/plus255171602/Deutscher-US-Botschafter-Dieses-durchgestochene-Trump-Schreiben-kommt-fuer-Berlin-zu-einem-heiklen-Zeitpunkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255171874/8437931817-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "Deutscher US-Botschafter: Dieses durchgestochene Trump-Schreiben kommt für Berlin zu einem heiklen Zeitpunkt",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Maximale Disruption“ – Deutscher Botschafter warnt Bundesregierung vor Trumps Präsidentschaft",
      "teaser": "Präsidiale Machtkonzentration, ausgehebelte Gewaltenteilung, Medienkontrolle, Notstandsregelungen: Ein internes Papier der deutschen Botschaft in Washington entwirft ein düsteres Bild der USA unter Donald Trump. Das Auswärtige Amt äußert sich dazu in diplomatischen Floskeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255171862/3987938057-ci23x11-w200/The-US-Capitol-is-seen-in-Washingto.jpg",
      "image_title": "The US Capitol is seen in Washingto"
    },
    {
      "title": "„Wir werden nicht mit schlotternden Knien nach Washington fahren“, sagt Merz",
      "url": "https://www.welt.de/politik/deutschland/video255174344/Vor-Trump-Praesidentschaft-Wir-werden-nicht-mit-schlotternden-Knien-nach-Washington-fahren-sagt-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255174342/7327938497-ci16x9-w200/Friedrich-Merz-Campaigns-In-Brilon.jpg",
      "image_title": "Vor Trump-Präsidentschaft: „Wir werden nicht mit schlotternden Knien nach Washington fahren“, sagt Merz",
      "author": "2 Min"
    },
    {
      "title": "„Das Ganze ist ein unglaublich schwieriger und fragiler Prozess“",
      "url": "https://www.welt.de/politik/ausland/video255173842/Waffenruhe-mit-Hamas-Das-Ganze-ist-ein-unglaublich-schwieriger-und-fragiler-Prozess.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255173838/0317936927-ci16x9-w200/Palestinians-return-to-devastated-Rafah-in-the-southern-Gaza-Strip.jpg",
      "image_title": "Waffenruhe mit Hamas: „Das Ganze ist ein unglaublich schwieriger und fragiler Prozess“",
      "author": "4 Min"
    },
    {
      "title": "„Ich bin entschlossen, meine Tochter zurückzubringen“, sagte uns Romi Gonens Mutter",
      "url": "https://www.welt.de/politik/ausland/video255173970/Geisel-Deal-Ich-bin-entschlossen-meine-Tochter-zurueckzubringen-sagte-uns-Romi-Gonens-Mutter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255173968/3507936237-ci16x9-w200/FILE-PHOTO-Photograph-of-Israeli-hostage-Romi-Gonen-kidnapped-during-the-deadly-October-7-2023.jpg",
      "image_title": "Meirav Gonen bei WELT TV: „Ich bin entschlossen, meine Tochter zurückzubringen“, sagte uns Romis Mutter",
      "author": "6 Min"
    },
    {
      "title": "Israels Polizeiminister Ben-Gvir tritt wegen Hamas-Deal zurück",
      "url": "https://www.welt.de/politik/ausland/video255173618/Waffenruhe-mit-Gaza-Israels-Polizeiminister-Ben-Gvir-tritt-wegen-Hamas-Deal-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255173624/6307936237-ci16x9-w200/Israeli-National-Security-Minister-and-head-of-Jewish-Power-party-Itamar-Ben-Gvir-gives-a-state.jpg",
      "image_title": "Waffenruhe mit Gaza: Israels Polizeiminister Ben-Gvir tritt wegen Hamas-Deal zurück",
      "author": "4 Min"
    },
    {
      "title": "„Ihr grundlegendes Sicherheitsgefühl wurde massiv erschüttert“",
      "url": "https://www.welt.de/politik/ausland/video255173424/Israelische-Geiseln-Ihr-grundlegendes-Sicherheitsgefuehl-wurde-massiv-erschuettert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255173420/7097931977-ci16x9-w200/Nahostkonflikt-Israel.jpg",
      "image_title": "Israelische Geiseln: „Ihr grundlegendes Sicherheitsgefühl wurde massiv erschüttert“",
      "author": "5 Min"
    },
    {
      "title": "Merz warnt vor der AfD – „Dann wird man von dieser Natter erwürgt“",
      "teaser": "Warnung vor Donald Trump, Warnung vor der AfD, Spott für Olaf Scholz und Robert Habeck: Unions-Kanzlerkandidat Friedrich Merz beginnt mit einer angriffslustigen Rede seine Wahlkampf-Tour. Eine wichtige Frage lässt er dennoch offen.",
      "url": "https://www.welt.de/politik/deutschland/plus255170978/Bundestagswahl-Merz-warnt-vor-der-AfD-Dann-wird-man-von-dieser-Natter-erwuergt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255170936/3567934697-ci23x11-w200/Wahlkampf-CDU-Langenhagen.jpg",
      "image_title": "18.01.2025, Niedersachsen, Langenhagen: Friedrich Merz, Bundesvorsitzender der CDU und Kanzlerkandidat der Union, applaudiert bei einer Wahlkampfveranstaltung in der Region Hannover. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Union rutscht unter 30-Prozent-Marke – keine Mehrheit für Schwarz-Rot",
      "teaser": "Diese Umfrage dürfte die Parteizentralen in Aufregung versetzen: Im Insa-Sonntagstrend liegen CDU und CSU unter der Marke von 30 Prozent. Damit wäre weder Schwarz-Rot noch Schwarz-Grün möglich. FDP und BSW legen leicht zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255172180/2157935267-ci23x11-w200/Winterklausur-CSU-Landesgruppe-Bundestag.jpg",
      "image_title": "Winterklausur CSU-Landesgruppe Bundestag",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wahlkämpferin für einen Tag",
      "teaser": "Kanzlerkandidat Friedrich Merz hat andere Termine. Dafür erscheint die Altkanzlerin beim Neujahrsempfang der CDU Nordrhein-Westfalen – und redet ihrer Partei ins Gewissen: Es geht um die Nato, die transatlantischen Beziehungen – und den Umgang mit Donald Trump.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255170450/0207938087-ci23x11-w200/New-Year-reception-of-the-CDU-in-Dusseldorf.jpg",
      "image_title": "Former German Chancellor Angela Merkel speaks with people, at a New Year reception of the Christian Democratic Union (CDU), in Dusseldorf, Germany, January 18, 2025. REUTERS/Jana Rodenbusch",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die Linke sollte zugeben, dass der „Seniorenexpress“ ihr Plan A ist",
      "teaser": "Auf ihrem Parteitag in Berlin spricht sich die Linke mit ihren prominenten Alten Mut zu: Ramelow, Gysi und Bartsch treten an, um der Partei doch noch zum Einzug in den Bundestag zu verhelfen – sollte es mit der Fünfprozenthürde nicht klappen. Wichtige Wahlkampfthemen aber kommen zu kurz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255169808/1427933977-ci23x11-w200/Bundesparteitag-Linke-zur-Bundestagswahl.jpg",
      "image_title": "Mission Silberlocke: Bodo Ramelow, Gregor Gysi und Dietmar Bartsch (v.l.n.r.) mit ihren Pappfiguren",
      "author": "Alan Posener"
    },
    {
      "title": "Mutmaßliche Verleumdung bei den Grünen – Die offenen Fragen im Fall Gelbhaar",
      "teaser": "Die Belästigungsvorwürfe gegen den Bundestagsabgeordneten Gelbhaar waren offenbar von einer Berliner Bezirkspolitikerin fingiert. Selbst eine Betroffene war wohl erfunden. Nun drohen die beiden Grünen-Vorsitzenden mit Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255167902/RBB-Recherchen-Mutmassliche-Verleumdung-bei-den-Gruenen-Die-offenen-Fragen-im-Fall-Gelbhaar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255167900/7197930737-ci23x11-w200/Gruenen-Kreisverband-waehlt-erneut-Direktkandidaten.jpg",
      "image_title": "Stefan Gelbhaar (Bündnis90/Die Grünen), Bundestagsabgeordneter, kommt zu einer Sitzung des Pankower Kreisverbands von Bündnis90/Die Grünen in die Kulturmarkthalle. Der Kreisverband in Berlin-Pankow wird am Abend erneut über seinen Direktkandidaten für die Bundestagswahl entscheiden.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Essen will Bürgergeld-Empfänger zu gemeinnütziger Arbeit verpflichten",
      "teaser": "Die erste Großstadt will jetzt durchgreifen und die Pläne umsetzen, Bürgergeld-Empfänger in die Pflicht zu nehmen. Wer drei Stunden am Tag arbeiten könne, soll in Essen eine gemeinnützige Arbeit aufnehmen. Die Stadt kündigte an, einmal jährlich alle Leistungsempfänger unter 65 zu überprüfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255169158/9667935987-ci23x11-w200/Logo-der-Bundesagentur-fuer-Arbeit-auf-einem-Schild-vor-dem-Arbeitsamt-in-Augsburg-das-Arbeitssuc.jpg",
      "image_title": "Nach Unions-Vorstoß: Essen will Bürgergeld-Empfänger zu gemeinnütziger Arbeit verpflichten"
    },
    {
      "title": "Trumps neue Stärke – Wie sich die Liberalen ihre brutale Niederlage erklären",
      "teaser": "Donald Trump kehrt auf einer Welle der Popularität ins Weiße Haus zurück, die viele so nicht erwartet haben. Erst jetzt wird deutlich, wie grundlegend sich das Wahlverhalten bestimmter Gruppen verändert hat. Ein Experte sieht nur einen entscheidenden Unterschied zwischen Trump- und Harris-Wählern.",
      "url": "https://www.welt.de/politik/ausland/plus255152096/USA-Trumps-neue-Staerke-Wie-sich-die-Liberalen-ihre-brutale-Niederlage-erklaeren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255152088/6297936647-ci23x11-w200/U-S-President-Donald-Trump-Attends-the-121st-Army-Navy-Football-Game.jpg",
      "image_title": "United States of America: U.S. President Donald Trump holds up his fist as he arrives along the side-lines to visit with Army fans at the 121st Army-Navy football game at Michie Stadium December 12, 2019 in West Point, New York. The Army Black Knights shutout the Navy Midshipmen 15-0. (Credit Image: Â© Cdt Tyler Williams/U.S. Army/Planet Pix via ZUMA Wire",
      "author": "Hannes Stein"
    },
    {
      "title": "Die Macht des Alexander Van der Bellen",
      "teaser": "Die FPÖ schickt sich in Österreich an, die Regierung zu übernehmen. Bundespräsident Alexander Van der Bellen hat angekündigt, er wolle das Land vor den größten Torheiten bewahren. Das kann er tun, denn im Gegensatz zum deutschen Bundespräsidenten hat er die nötige Macht dazu. Eine Analyse.",
      "url": "https://www.welt.de/politik/ausland/plus255155750/Oesterreich-Die-Macht-des-Alexander-Van-der-Bellen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255155746/7377938577-ci23x11-w200/Austria-s-President-Alexander-Van-d.jpg",
      "image_title": "Austria's President Alexander Van der Bellen arrives for the appointment of a caretaker Chancellor at the Presidential Chancellery at the Hofburg Palace in Vienna, Austria, on January 10, 2025. Austria's foreign minister Alexander Schallenberg will take over as caretaker chancellor, as the far right seeks to form a government with the conservatives in a tense political climate. (Photo by Alex HALADA / AFP)",
      "author": "Paul Lendvai"
    },
    {
      "title": "Trump erhöht Druck auf Migranten – Massenfestnahmen sollen Dienstag beginnen",
      "teaser": "Schon kurz nach Trumps Amtseinführung will die neue US-Regierung mit Razzien zur Abschiebung von Millionen Migranten starten. Städte wie Chicago widersetzten sich, während der zukünftige Präsident das Militär mobilisieren will. Proteste begleiten Trumps Amtsführung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255168444/2107930907-ci23x11-w200/Deportation-officers-with-Enforceme.jpg",
      "image_title": "Deportation officers with Enforcement and Removal Operations in U.S. Immigration and Customs Enforcement's New York City field office arrest Wilmer Patricio Medina-Medina during an early morning operation, Tuesday, Dec. 17, 2024, in the Bronx borough of New York. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "„Er tut, was er sagt“ – Merz sieht Trump als Chance für Europa",
      "teaser": "Friedrich Merz sieht der Regierung von Donald Trump positiv entgegen. Der künftige US-Präsident sei klar und kalkulierbar. Zudem könne er laut Merz zu einem schnelleren Wandel in Europa beitragen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255168460/2387932867-ci23x11-w200/FILE-PHOTO-German-opposition-leader-Friedrich-Merz-of-the-Christian-Democratic-Union-party.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: German opposition leader Friedrich Merz of the Christian Democratic Union party (CDU) gives a statement on the day of a CDU faction meeting at the Bundestag, Germany's lower house of parliament, in Berlin, Germany, November 12, 2024. REUTERS/Lisi Niesner/File Photo"
    },
    {
      "title": "Zwei Richter des obersten Gerichts in Teheran erschossen",
      "teaser": "In der iranischen Hauptstadt Teheran sind zwei berühmte Richter erschossen worden. Offenbar sollen sie für die Verurteilung von angeblichen Landesverrätern zuständig gewesen sein. Der Angreifer tötete anschließend sich selbst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255167768/5077934497-ci23x11-w200/Iranian-capital-of-Tehran.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [IRAN, TEHRAN - DECEMBER 23, 2024: Haze shrouds the skyline. Valery Sharifulin/TASS]"
    },
    {
      "title": "„Es gibt massive Integrationserfolge“ – Konfliktforscher kritisiert vorurteilsbeladene Debatte",
      "teaser": "Konfliktforscher Andreas Zick kritisiert die zunehmend populistischen Forderungen zur Migration im Wahlkampf. Einzelfälle extremistischen Terrors ließen sich seiner Meinung nach nicht auf die Gesamtheit verallgemeinern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255167164/1547935767-ci23x11-w200/Konfliktforscher-Andreas-Zick.jpg",
      "image_title": "Konfliktforscher Andreas Zick. Berlin, 17.01.2019 Copyright: Thomas Imo/ picture alliance/photothek"
    },
    {
      "title": "Milei feiert Argentiniens ersten Haushaltsüberschuss seit 2010",
      "teaser": "Trotz hoher Inflation und Rezession hat Argentiniens Präsident einen Erfolg zu vermelden. Mit radikalen Sparmaßnahmen strebt er langfristige wirtschaftliche Erholung an, doch die sozialen Folgen bleiben kritisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255167248/1777935127-ci23x11-w200/FILE-PHOTO-Atreju-political-festival-organised-by-Italian-PM-Meloni-s-Brothers-of-Italy-Fratell.jpg",
      "image_title": "FILE PHOTO: Argentina's President Javier Milei gestures during the political festival Atreju, organised by Italian Prime Minister Giorgia Meloni's Brothers of Italy (Fratelli d'Italia) right-wing party, in Rome, Italy, December 14, 2024. REUTERS/Ciro De Luca/File Photo"
    },
    {
      "title": "Drei Tote bei russischen Angriffen auf Kiew",
      "teaser": "Bei einem russischen Angriff auf Kiew sind drei Menschen getötet und mehrere verletzt worden. Auch Saporischschja wurde attackiert. Die Ukraine verstärkt Gegenangriffe, unter anderem auf russische Öl- und Luftabwehreinrichtungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255166930/5007936317-ci23x11-w200/Ukraine-Krieg.jpg",
      "image_title": "18.01.2025, Ukraine, Kiew: Ersthelfer arbeiten am Tatort nach einem russischen Raketenangriff in Kiew. Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dieses Land leidet nicht an Erkenntnisdefiziten. Es hat ein Umsetzungsdefizit“",
      "teaser": "Bundespräsident a.D. Joachim Gauck fordert eine Mentalitätsänderung in der Politik: Weg vom Verwalten des Bestehenden, hin zu mutigen Aufbrüchen – in der Sicherheitspolitik, bei Migration und Wirtschaft. Ihn erschreckt ein „archaisches Aggressionspotenzial“ in der gesellschaftlichen Auseinandersetzung.",
      "url": "https://www.welt.de/politik/deutschland/plus255155442/Joachim-Gauck-Dieses-Land-leidet-nicht-an-Erkenntnisdefiziten-Es-hat-ein-Umsetzungsdefizit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255164254/3097939657-ci23x11-w200/Bundespraesident-a-D-Joachim-Gauck.jpg",
      "image_title": "Joachim Gauck - deutscher Politiker und evangelischer Theologe - ehemaliger Bundespräsident der Bundesrepublik Deutschland - hier aufgenommen in seinem Bureau",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Wachsende-Bedrohung-Ernste-militaerische-Gefahr-fuer-die-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/3267938127-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Da müssen wir Trump klare Widerworte geben“",
      "teaser": "Sobald Donald Trump sein Amt angetreten hat, wird sich das transatlantische Verhältnis verändern, ist FDP-Politiker und Amerika-Kenner Michael Link überzeugt. Deutschland sei darauf nicht gut vorbereitet, sagt er im Interview – und warnt vor den Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus255160560/Neuer-US-Praesident-Da-muessen-wir-Trump-klare-Widerworte-geben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255162636/0267937837-ci23x11-w200/2024-U-S-Presidential-Election-Night-at-Palm-Beach-County-Convention-Center-in-West-Palm-Beach.jpg",
      "image_title": "Kurz vor der Amtseinführung: der neue US-Präsident Donald Trump",
      "author": "Jens Wiegmann"
    },
    {
      "title": "Wenn vermummte Judenhasser den Hörsaal besetzen",
      "teaser": "An einer Berliner Hochschule riefen propalästinensiche Aktivisten ungehindert zur Vernichtung Israels auf. Die Unionsfraktion des Bundestages fordert nun den Rücktritt der Rektorin. Der Zentralrat der Juden beklagt, dass der Antisemitismus im akademischen Milieu verharmlost wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255155976/6277933147-ci23x11-w200/Propalaestinensische-Aktivisten-besetzen-Hoersaal.jpg",
      "image_title": "ARCHIV - 06.01.2025, Berlin: «Friede der Welt - Tod dem Imperialismus» ist nur ein Slogan, den Palästina Aktivisten bei der Besetzung des Hörsaals in der Alice-Salomon-Hochschule in Hellersdorf aus dem Fenster hängen haben. Die Leitung der Uni duldet die Aktion. (zu dpa: «Spranger kritisiert Präsidentin nach Protest an Hochschule») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Von der Leyen erhält einen Preis dafür, dass sie ihren (gut bezahlten) Job macht",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen wird mit dem Karlspreis geehrt – für ihre „Impulse zum Green Deal“. Doch ist diese Auszeichnung wirklich verdient? Zumindest ein Aspekt wurde in der Begründung für den Preis vergessen.",
      "url": "https://www.welt.de/politik/deutschland/plus255154476/Auszeichnung-Von-der-Leyen-erhaelt-einen-Preis-dafuer-dass-sie-ihren-gut-bezahlten-Job-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255156930/4737931967-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Habeck soll lieber Kinderbücher schreiben, sagt Lindner",
      "teaser": "Christian Lindner schließt eine erneute Zusammenarbeit mit Robert Habeck im nächsten Kabinett aus. Derweil will Friedrich Merz Donald Trump zur Amtseinführung einen Brief schicken. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Bundestagswahl-Habeck-soll-laut-Lindner-lieber-Kinderbuecher-schreiben-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255174396/9307930377-ci23x11-w200/Wahlkampf-Buendnis90-Die-Gruenen-Augsburg.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wende im Fall Gelbhaar – Grünen-Spitze kündigt Parteiausschlussverfahren an",
      "teaser": "Wegen Belästigungsvorwürfen hat der Grüne Stefan Gelbhaar sein Direktmandat verloren. Jetzt stellt sich heraus: Die vermeintliche Zeugin existiert womöglich gar nicht. Der Bundesvorstand der Grünen kündigt an, ein Parteiausschlussverfahren gegen die verantwortliche Person anstrengen zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255166476/1647932217-ci23x11-w200/Gruenen-Bundestagsmitglied-Stefan-Gelbhaar.jpg",
      "image_title": "Zweifel an Zeugin: Wende im Fall Gelbhaar – Grüne-Spitze kündigt Parteiausschlussverfahren an"
    },
    {
      "title": "Habecks Geopolitik – mit einem „dienend-führenden“ Deutschland in den neuen Systemwettstreit",
      "teaser": "Robert Habeck ist der Stargast eines grünen Wirtschaftsgipfels in Hamburg. Er begründet, warum es Subventionen und eigene europäische soziale Medien braucht. Für ihn kämpft Deutschland in einem Systemwettstreit – auch gegen Trumps USA.",
      "url": "https://www.welt.de/politik/deutschland/plus255165924/Gruener-Kanzlerkandidat-Habeck-will-sich-nicht-vor-den-Amerikanern-in-den-Staub-werfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255165934/4847938307-ci23x11-w200/Gruenen-Kongress-Wirtschaft-mit-Weitblick.jpg",
      "image_title": "17.01.2025, Hamburg: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, spricht während des Kongresses «Wirtschaft mit Weitblick» von Bündnis 90/Die Grünen im Bunker. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Waffenruhe im Gazastreifen noch nicht in Kraft getreten",
      "teaser": "Heute soll die Waffenruhe zwischen Israel und der Hamas beginnen. Der Start verzögert sich jedoch. Israels Ministerpräsident Netanjahu fordert die fristgerechte Übergabe der Liste, welche Geiseln freikommen. Vorher solle die Waffenruhe nicht beginnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255171990/6137934657-ci23x11-w200/Smoke-rises-over-northern-Gaza-before-a-ceasefire-deal-between-Israel-and-Hamas-goes-into-effect.jpg",
      "image_title": "Gaza-Deal: Waffenruhe verzögert sich – Netanjahu fordert Übergabe der Geisel-Liste und droht der Hamas"
    },
    {
      "title": "Sechs Länder und vier Bundesämter sind informiert. Und es passiert: nichts",
      "teaser": "Über viele Jahre drohte Taleb al-Abdulmohsen mit einem Anschlag in Deutschland. Dann schlug er wirklich zu. Die Behörden hätten die Todesfahrt womöglich verhindern können. Innenministerin Faeser kündigt eine zentrale Plattform zum behördlichen Informationsaustausch an.",
      "url": "https://www.welt.de/politik/deutschland/plus255161844/Attentaeter-von-Magdeburg-Sechs-Laender-und-vier-Bundesaemter-sind-informiert-Und-es-passiert-nichts.html",
      "image_url": "https://img.welt.de/img/regionales/sachsen-anhalt/mobile255160548/7067938447-ci23x11-w200/Anschlag-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Ein Blick auf den abgesperrten Weihnachtsmarkt in Magdeburg nach der Todesfahrt von Taleb al-Abdulmohsen",
      "author": "Dirk Banse"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Israels Sicherheitskabinett stimmt Waffenruhe zu",
      "teaser": "Bis zum Schluss war in Doha um eine Vereinbarung für eine Waffenruhe und die Freilassung der israelischen Geiseln gerungen worden. Jetzt steht der Deal. Inzwischen stimmte das israelische Kabinett zu, am Sonntag könnte die Hamas erste Geiseln freilassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255153762/9047930937-ci23x11-w200/Benjamin-Netanjahu.jpg",
      "image_title": "Waffenruhe : Einigung im Gaza-Deal in letzter Minute – Netanjahus Büro meldet Zustimmung"
    },
    {
      "title": "Vorwurf gegen Grünen-Politiker erfunden? – Auch Habecks Wahlkampfmanager verstrickt",
      "teaser": "Der Grünen-Politiker Stefan Gelbhaar sieht sich Belästigungsvorwürfen ausgesetzt. Nun gibt es eine Wendung in dem Fall. Eine vermeintliche Zeugin existiert womöglich gar nicht. Sehen Sie diese und weiter Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video255165388/Jetzt-live-Vorwurf-gegen-Gruenen-Politiker-erfunden-Auch-Habecks-Wahlkampfmanager-verstrickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255166730/6237936207-ci16x9-w1000/Neue-Entscheidung-ueber-die-Direktkandidatur-im-Wahlkreis-Pankow.jpg"
    },
    {
      "title": "„Mordor existiert – und ich war dort“",
      "teaser": "Der ukrainische Menschenrechtler Maksym Butkevych war Pazifist – bis die russische Armee einmarschierte. Dann meldete er sich freiwillig und geriet in Kriegsgefangenschaft. Nach über zwei Jahren kam er frei, berichtet von Folter und Erniedrigungen. Heute spricht er vor den Vereinten Nationen.",
      "url": "https://www.welt.de/politik/ausland/plus255112764/Russische-Kriegsgefangenschaft-Mordor-existiert-und-ich-war-dort.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255158274/4037936887-ci23x11-w200/13th-Annual-Civil-Society-Development-Forum.jpg",
      "image_title": "KYIV, UKRAINE - DECEMBER 5: Maksym Butkevych, Ukrainian human rights activist, journalist and member of the Ukrainian military, who was released from Russian captivity on October 18, 2024, delivers a keynote speech during the opening ceremony of the 13th annual Civil Society Development Forum on December 5, 2024 in Kyiv, Ukraine. The 13th Civil Society Development Forum takes place on International Volunteer Day and is dedicated to the theme of unity and resilience of Ukrainians in the face of a full-scale war against Russia. (Photo by Maksym Polishchuk/Global Images Ukraine via Getty Images)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Abgeschaltet, wie in einem Grab“ – Das ungewisse Schicksal der deutschen IS-Anhänger",
      "teaser": "In Nordostsyrien sitzen noch zehntausende IS-Anhänger und ihre Frauen und Kinder in Lagern und Gefängnissen – auch zahlreiche Deutsche. Nach dem Sturz des Assad-Regimes ist ihr Schicksal ungewisser denn je, ihre Angehörigen bitten Berlin um Hilfe. Doch die deutschen Behörden zögern.",
      "url": "https://www.welt.de/politik/ausland/plus255151038/Syrien-Abgeschaltet-wie-in-einem-Grab-Das-ungewisse-Schicksal-der-deutschen-IS-Anhaenger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255151036/4127933957-ci23x11-w200/Image-67892af5e4c1e2127c1e5b1c.jpg",
      "image_title": "ISIS Prisoners",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Sogar in einer solchen Krisensituation verlangen die meisten Parteien weitere Sozialleistungen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie beeinflusst die Krise der Wirtschaft den Wahlkampf? Und wieso agiert Unions-Kanzlerkandidat Friedrich Merz so zurückhaltend?",
      "url": "https://www.welt.de/politik/deutschland/plus255125418/Stefan-Aust-Sogar-in-einer-solchen-Krisensituation-verlangen-die-meisten-Parteien-weitere-Sozialleistungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145408/6707933287-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Erheblicher Teil der Deutschen unzufrieden mit Funktionieren der Demokratie",
      "teaser": "Viele Deutsche – besonders im Osten – halten die Demokratie derzeit für nicht besonders intakt. Bei einigen Grundwerten sind sich die Befragten relativ einig. Andere Themen hingegen, etwa eine klimaneutrale Zukunft, kommen auf vergleichsweise wenig Zustimmung.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255165376/6997938727-ci23x11-w200/Deutschland-Monitor.jpg",
      "image_title": "PRODUKTION - 01.09.2021, Berlin: Zwei Deutschlandfahnen wehen auf dem Reichstagsgebäude, dem Sitz des Deutschen Bundestages. (zu dpa: «Studie: Viele Deutsche unzufrieden mit Demokratie») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    }
  ]
}