{
  "timestamp": "2025-11-20T07:10:48",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DGB ruft Bundesländer zu Blockade von Bürgergeld-Stopp für Ukrainer auf",
      "teaser": "Gute Integration sei jeden Cent wert, „während Nicht-Integration nur unnütz Geld verbrennt“: Der Deutsche Gewerkschaftsbund (DGB) warnt entschieden vor den geplanten Änderungen beim Bürgergeld für neu eingereiste Ukrainer. Selbst die Arbeitsministerin stehe nicht hinter dem Gesetz, heißt es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eafd276d3bd8e531d0cc7/b07b0a7cb3d9b628c36c4f85260b13c8-master/ci23x11-w200/dpa-com-20090101-250926-935-855849-jpg",
      "image_title": "26.09.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der 29. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Bas: Bürgergeld ist «Chef- und Chefinnensache»») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittler identifizieren Kommandeur der Massenhinrichtungen von Butscha",
      "teaser": "Ein Kommandeur der Massentötungen in Butscha wurde offenbar identifiziert. Die USA haben der Ukraine unterdessen einen neuen Plan zur Beendigung des Kriegs übermittelt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6916d3837c8e429597e3cf6f/ukraine-krieg-ermittler-identifizieren-kommandeur-der-massenhinrichtungen-von-butscha-liveticker.html",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/a5e1ce4554ae72ae3b1ac64378d9cb8e/ci23x11-w200/dpa-com-20090101-251030-911-012025-jpg",
      "image_title": "30.10.2025, Ukraine, Butscha: Blick auf die Gedenkmauer in Butscha. Die Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung besucht die Ukraine. Sie informiert sich über Zivilschutz im Krieg und Hilfen für die Bevölkerung. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Ukraine soll Armee halbieren und Gebiete abtreten – Berichte enthüllen neuen Friedensplan",
      "teaser": "Die USA haben Sanktionen gegen Russland verhängt, doch hinter den Kulissen wurde offenbar weiter mit Moskau verhandelt. Medien berichten über erste Details. Die Ukraine trifft dies zu einem doppelt ungünstigen Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691eae1d76d3bd8e531d0ca9/733b153d19e1d2870dc9363161307c7c/ci23x11-w200/gyi-2225449281-jpg",
      "image_title": "2025 Getty Images Year In Review DONETSK REGION, UKRAINE - JULY 21: (EDITOR’S NOTE: Image taken with an infrared camera) A soldier is rescued from an infantry position using an armored infantry fighting vehicle (IFV) during a medical evacuation conducted by the 505th Separate Marine Battalion on the border between Donetsk and Dnipropetrovsk regions on July 21, 2025 in Donetsk Region, Ukraine. (Photo by Kostiantyn Liberov/Libkos/Getty Images)"
    },
    {
      "title": "Pompöse „Krönungszeremonie“ für das einstige „gute Gewissen“ der Merkel-Regierung",
      "teaser": "Riad läutet Gerd Müller seine zweite Amtszeit bei der UN-Organisation für industrielle Entwicklung ein. Doch UNIDO befindet sich in schweren Turbulenzen. Nach WELT-Recherchen wurde ein hochrangiger Projektmanager suspendiert. Interne Kritiker sprechen von Zuständen wie in einer Monarchie.",
      "url": "https://www.welt.de/politik/ausland/plus691dccff74ad4b5ab154cd95/unido-pompoese-kroenungszeremonie-fuer-das-einstige-gute-gewissen-der-merkel-regierung.html",
      "image_url": "https://images.welt.de/691dccff74ad4b5ab154cd95/f3feccf1cc273c7d6e7d835c3292877c-master/ci23x11-w200/556759241-jpg",
      "image_title": "(251105) -- SHANGHAI, Nov. 5, 2025 (Xinhua) -- Gerd Mueller, Director General of the United Nations Industrial Development Organization, delivers a speech at the opening ceremony of the eighth China International Import Expo (CIIE) and the Hongqiao International Economic Forum in Shanghai, east China, Nov. 5, 2025. The eighth CIIE and Hongqiao International Economic Forum opened here on Wednesday. (Xinhua/Fang Zhe)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Er wollte ihn ausweisen – jetzt trifft sich Trump mit New Yorks neuem Bürgermeister",
      "teaser": "Er hatte ihn als Kommunist beschimpft und gedroht, ihn auszuweisen. Nun trifft sich US-Präsident Donald Trump mit dem designierten New Yorker Bürgermeister Zohran Mamdani. Warum er das auf einmal tut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e8a9b800234221d23c091/0f0b896b21e220630b90a4312581d46f-master/ci23x11-w200/2025-11-19t191404z-779575305-rc24qhak629f-rtrmadp-3-usa-new-york-mamdani-police-jpg",
      "image_title": "FILE PHOTO: Democratic candidate for New York City mayor Zohran Mamdani waves on stage after winning the 2025 New York City Mayoral race, at an election night rally in the Brooklyn borough of New York City, New York, U.S., November 4, 2025. REUTERS/Shannon Stapleton/File Photo"
    },
    {
      "title": "Deutschland gibt eine Milliarde Euro für neuen Tropenfonds",
      "teaser": "Um Regenwälder zu schützen, wurde ein neuer Geldtopf eingerichtet – Deutschland wird mit einem Betrag von einer Milliarde Euro dabei sein. Die EU erhöht den Druck beim Ausstieg aus Öl und Gas. Die Türkei wird 2026 Gastgeber.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e7df676d3bd8e531d0b5d/aab1f3bd284a7209581466fe3d5d4991-master/ci23x11-w200/dpa-com-20090101-251116-99-656073-jpg",
      "image_title": "16.11.2025, Brasilien, Abacatal: Bundesumweltminister Carsten Schneider (r, SPD) lässt sich von einem Bewohner der Quilombola-Gemeinschaft Abacatal Fische zeigen, die der örtliche Lehrer eben mit einem Netz im Fluss gefangen hat. Foto: Torsten Holtz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flugprotokolle und Passagierliste – Trump unterschreibt Gesetz zur Freigabe der Epstein-Akten",
      "teaser": "Der Druck auf den US-Präsidenten wurde so groß, dass Donald Trump die Veröffentlichung von Akten zu einem Fall genehmigte, den er nicht loswurde. Was das für den Fall und ihn persönlich bedeutet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e751b800234221d23c006/1ed1b6eda74a45c4e6a2e5ec4344e609/ci23x11-w200/2025-11-18t110315z-945222950-rc2kyhafmpx9-rtrmadp-3-usa-trump-epstein-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump looks on as he meets with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Das ist ein billiger Taschenspielertrick“, sagt Palmer zum Juso-Chef",
      "teaser": "Spannende Runde bei Sandra Maischberger: Erst streiten Juso-Chef Türmer und Tübingens OB Palmer über Bürgergeld, Migration und die AfD. Dann kritisiert der ehemalige Finanzminister Christian Lindner Bundeskanzler Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691e4dba800234221d23bfa6/a86ce2b5852ee6d73e612760613ab512/ci23x11-w200/maischberger912-044-jpg",
      "image_title": "Philipp Türmer (l.) und Boris Palmer",
      "author": "Stefan Frommann"
    },
    {
      "title": "Protest bei Merz-Rede zu Integration – Etliche Gäste verlassen den Saal",
      "teaser": "Der Kanzler soll bei einer Preisverleihung eine Rede zum Thema Integration halten. Doch als Merz ans Pult tritt, verlassen mehrere Menschen demonstrativ den Saal. Sie tragen Sticker, die Bezug auf die hitzige „Stadtbild“-Debatte nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691e25cd89275c5f95185f64/1a9e52c63c9d8962e45e06f250844f86/ci23x11-w200/dpa-com-20090101-251119-911-028619-jpg",
      "image_title": "19.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt an der Verleihung des TALISMAN-Preis für gesellschaftlichen Zusammenhalt der Deutschlandstiftung Integration teil. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gefährlich nah am Koalitionsbruch – dieser BSW-Aufstand läutet einen grundlegenden Kurswechsel ein",
      "teaser": "Nur mit CDU-Stimmen bekommt Brandenburgs SPD-geführte Regierung die ÖRR-Reformen durch den Landtag: Vom Koalitionspartner BSW stimmt nur der Vizeregierungschef dafür, die Mehrheit der Fraktion rebelliert. Der Eklat stellt die Zukunft der Koalition infrage – und macht die Sozialdemokraten nervös.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae720407e2fef73ca8c0/eklat-in-brandenburg-gefaehrlich-nah-am-koalitionsbruch-dieser-bsw-aufstand-laeutet-einen-grundlegenden-kurswechsel-ein.html",
      "image_url": "https://images.welt.de/6914ae720407e2fef73ca8c0/d8b609170b72d52a200d9c08725c8a40/ci23x11-w200/dpa-com-20090101-251119-935-964882-jpg",
      "image_title": "Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung.",
      "author": "Kevin Culina"
    },
    {
      "title": "AfD-Politikerin als Vize-Bürgermeisterin mit großer Mehrheit wieder abgewählt",
      "teaser": "Nach nur zwei Wochen im Amt hat der Stadtrat von Bad Salzuflen die AfD-Vizebürgermeisterin Sabine Reinknecht wieder abgewählt. 57 Ratsmitglieder stimmten für ihre Abwahl – ein seltener Schritt, der Fragen nach den rätselhaften Stimmen wirft, die sie zuvor ins Amt brachten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dfd5c800234221d23bcaa/1cb159971711b53b2703c58dc0577b95/ci23x11-w200/dpa-com-20090101-251119-911-024917-jpg",
      "image_title": "19.11.2025, Nordrhein-Westfalen, Bad Salzuflen: Die AfD-Politikerin Sabine Reinknecht kommt vor einer Sitzung des Stadtrats am Kurhaus an, wo das Gremium tagt. Auf der Tagesordnung steht die Abwahl der Politikerin als Vizebürgermeisterin. Foto: Christian Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-CSU-Chef Huber bereut Auto-Politik und zollt „Letzte-Generation“-Aktivisten Respekt",
      "teaser": "Dass er die Schiene gegenüber den Straßen benachteiligt habe, zählt der ehemalige CSU-Vorsitzende Erwin Huber zu den „größten Schwächen“ seines politischen Lebens. In einem Interview fordert er von seiner Partei mehr Engagement für den Klimaschutz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ded9b76d3bd8e531d06ef/721ac0097d48107ef9d38fdc107bb9cd-master/ci23x11-w200/447167722-jpg",
      "image_title": "Erwin Huber war von September 2007 bis Oktober 2008 CSU-Vorsitzender"
    },
    {
      "title": "„Theo will nicht an einem großen Fenster sitzen, weil er Angst hat, erschossen zu werden“",
      "teaser": "Im Prozess gegen Christina Block sagt die Frau ihres Ex-Manns Stephan Hensel aus, erzählt von Traumata der entführten Kinder Theo und Klara. Für die Angeklagte Block gibt es schlechte Nachrichten: Der Chef der israelischen Sicherheitsfirma, die die Entführung durchführte, belastet sie schwer.",
      "url": "https://www.welt.de/politik/deutschland/plus691c932bbfb7cbd8b9c553fa/block-prozess-theo-will-nicht-an-einem-grossen-fenster-sitzen-weil-er-angst-hat-erschossen-zu-werden.html",
      "image_url": "https://images.welt.de/691c932bbfb7cbd8b9c553fa/afa2d0e018f73d35438780c583dc36e3/ci23x11-w200/dpa-com-20090101-251119-911-015997-jpg",
      "image_title": "19.11.2025, Hamburg: Stephan Hensel (hinten), Ex-Ehemann und Vater der Kinder von C. Block, und seine Frau Astrid Have kommen mit Gerd Uecker (r), Familienanwalt von S. Hensel, zur Fortsetzung des Prozesses gegen C. Block wegen mutmaßlicher Kindesentführung ins Landgericht. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Auf Bitten des saudischen Kronprinzen – Trump will Krieg im Sudan beenden",
      "teaser": "Der US-Präsident rühmt sich, in seiner Amtszeit bereits mehrere Kriege befriedet zu haben. Nun kündigt er an, seinen Einfluss zu nutzen, um die Gewalt im Sudan zu beenden – offenbar auf Bitten des saudischen Kronprinzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e283a89275c5f95185f74/ecc2b661b40889158de78b5c9b2e6149-master/ci23x11-w200/2025-11-19t183907z-1781360439-rc2izhaxd2yl-rtrmadp-3-usa-saudi-nuclearpower-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Crown Prince and Prime Minister Mohammed bin Salman of Saudi Arabia attend the U.S.-Saudi Investment Forum in Washington, D.C., U.S., November 19, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "Italien erlaubt Auslieferung von verdächtigem Ukrainer an Deutschland",
      "teaser": "Seit dem Sommer sitzt der mutmaßliche Drahtzieher der Nord-Stream-Anschläge in U-Haft. Nach langem Hin und Her genehmigt nun ein Gericht in Rom, dass er nach Deutschland kommt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e1ee276d3bd8e531d0983/01ec0050d02ede0d151a3bd810930631-master/ci23x11-w200/2025-10-27t115109z-1254693653-rc2ppw9n19ad-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Gas entweicht aus den zerstörten Pipeline-Röhren"
    },
    {
      "title": "Deutschland enthält sich erstmals bei Mandatsverlängerung für Palästinenserhilfswerk",
      "teaser": "Bei der UN-Generalversammlung wird über eine Mandatsverlängerung für das Palästinenserhilfswerk UNRWA abgestimmt. Deutschland enthält sich erstmals. Außenminister Johann Wadephul (CDU) erwartet Reformen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e06c674ad4b5ab154d2ae/f937bf389a5f3818b23acacc18970925-master/ci23x11-w200/dpa-com-20090101-251119-935-966206-jpg",
      "image_title": "19.11.2025, Berlin: Bundesaußenminister Johann Wadephul (CDU) spricht während einer gemeinsamen Pressekonferenz im Auswärtigen Amt mit der Außenministerin des Vereinigten Königreichs. (zu dpa: «Deutschland enthält sich bei UNRWA-Mandatsverlängerung») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine ganze Generation von Russland-Experten wächst auf, ohne Zugang zum Land zu haben“",
      "teaser": "Militärstrategin Florence Gaub bereitet die Nato auf mögliche Kriegsszenarien vor. Beim Verständnis von Putins Russland sieht sie im Westen gefährliche Defizite – und warnt: „Die Langzeit-Strategie Russlands haben wir noch gar nicht richtig erfasst.“",
      "url": "https://www.welt.de/politik/ausland/plus691a076558d2cfb625f5e074/ukraine-krieg-nato-strategin-warnt-generation-von-russland-experten-waechst-auf-ohne-zugang-zum-land-zu-haben.html",
      "image_url": "https://images.welt.de/691a076558d2cfb625f5e074/417e6c20583ef46b68380734be856fc5/ci23x11-w200/39361030-jpg",
      "image_title": "Florence Gaub (Politologin) 02/24 her Florence Gaub am 20. Februar 2024 in \"Markus Lanz\", ZDF TV Fernsehen Talkshow Talk Show Deutschland deutsch deutsche Frau Politikwissenschaftlerin Sicherheitsexpertin Wissenschaftlerin Wissenschaft german female political scientist quer Porträt lächelnd",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Anschläge in Europa – „Russland muss verstehen, dass Eskalation wahrscheinlich ist“",
      "teaser": "Die Attacke auf eine polnische Bahnlinie ist ein neuer Höhepunkt in Putins Schattenkrieg. Experten befürchten, dass ein verheerender Anschlag in Europa nur eine Frage der Zeit ist. Den Sicherheitsbehörden geben sie einen dringenden Rat.",
      "url": "https://www.welt.de/politik/ausland/plus691db3a776d3bd8e531cffe2/putins-schattenkrieg-anschlaege-in-europa-russland-muss-verstehen-dass-eskalation-wahrscheinlich-ist.html",
      "image_url": "https://images.welt.de/691db3a776d3bd8e531cffe2/398f51c4c91473142e434c7ce77dffd7-master/ci23x11-w200/dpa-com-20090101-251117-99-661170-jpg",
      "image_title": "Polnische Polizisten sind am Ort eines beschädigten Gleisabschnitts auf der Strecke Deblin-Warschau in der Nähe des Bahnhofs des Ortes Mika im Einsatz. Der polnische Ministerpräsident Tusk gab bekannt, dass ein Sabotageakt stattgefunden hat, bei dem die Explosion eines an dieser Stelle platzierten Sprengsatzes die Bahnstrecke beschädigt hat. Foto: Przemyslaw Piatkowski/PAP/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Hamas-Kämpfer in Tunneln und Waffenschmuggel – Die Realität hinter dem Friedensplan",
      "teaser": "Zwar unterstützen viele arabische Staaten die Entwaffnung der Hamas und die Entsendung von Truppen zur Stabilisierung. Aber die Terroristen senden keine Signale, ihre Waffen abzugeben. Eine Entdeckung der Israelis deutet in eine ganz andere Richtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691db5a076d3bd8e531d0003/cb2d1bf91ff89c1e569d57237e18787a-master/ci23x11-w200/2025-11-12t091429z-90107664-rc2vuhagic84-rtrmadp-3-israel-palestinians-gaza-fishermen-jpg",
      "image_title": "Hamas militants look on as they escort members of the Red Cross towards an area within the so-called \"yellow line\" to which Israeli troops withdrew under the ceasefire, as Hamas says it continues to search for the bodies of deceased hostages seized during the October 7, 2023, attack on Israel, in Gaza City November 12, 2025. REUTERS/Dawoud Abu Alkas",
      "author": "Clemens Wergin"
    },
    {
      "title": "Magdeburg öffnet Weihnachtsmarkt nach intensiver Sicherheitsdebatte",
      "url": "https://www.welt.de/politik/deutschland/video691eb43976d3bd8e531d0d0a/anschlag-vor-elf-monaten-magdeburg-oeffnet-weihnachtsmarkt-nach-intensiver-sicherheitsdebatte.html",
      "image_url": "https://images.welt.de/691eb43976d3bd8e531d0d0a/8f59467299a5dc0c07fc8dc0d2c26395-master/ci16x9-w200/2025-11-19t153314z-1933028577-rc2pzhaup6z9-rtrmadp-3-germany-security-magdeburg-jpg",
      "image_title": "A person walks next to barricades of the Magdeburg Christmas market, where, on December 20, 2024, a suspect drove a car through the crowd, killing six people and injuring more than 300, ahead of its opening, in Magdeburg, Germany, November 19, 2025. REUTERS/Lisi Niesner",
      "author": "43 Sek"
    },
    {
      "title": "Syrer soll Tourist am Holocaust-Mahnmal aus islamistischem Hass attackiert haben",
      "url": "https://www.welt.de/politik/deutschland/video691eb3cf800234221d23c17d/prozess-in-berlin-syrer-soll-tourist-am-holocaust-mahnmal-aus-islamistischem-hass-attackiert-haben.html",
      "image_url": "https://images.welt.de/691eb3cf800234221d23c17d/9198ad5c6f811f8f7d1ea737a302c85c/ci16x9-w200/dpa-com-20090101-251010-935-884997-jpg",
      "image_title": "ARCHIV - 27.02.2025, Baden-Württemberg, Karlsruhe: Der Tatverdächtige der Messerattacke am Holocaust-Mahnmal in Berlin wird zu einem Hubschrauber geführt. Zuvor hatte er einen Haftprüfungstermin beim Bundesgerichtshof (BGH). (zu dpa: «Messerangriff am Holocaust-Mahnmal – Prozess im November») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Deutschland enthält sich erstmals bei der UNRWA-Mandatsverlängerung",
      "url": "https://www.welt.de/politik/video691ea38576d3bd8e531d0c57/israelfeindlichkeit-deutschland-enthaelt-sich-erstmals-bei-der-unrwa-mandatsverlaengerung.html",
      "image_url": "https://images.welt.de/691ea38576d3bd8e531d0c57/bac1a1c77b51e60c489287328e0c1685-master/ci16x9-w200/524157548-jpg",
      "image_title": "Palestinians inspect the damage caused by an Israeli airstrike that targeted the UNRWA supply center in the Jabalia refugee camp, northern Gaza, on May 10, 2025. Photo by Omar Ashtawy apaimages//APAIMAGES_sipa3744/Credit:Apaimages/SIPA/2505101737",
      "author": "30 Sek"
    },
    {
      "title": "Boris Palmer schlägt CDU-AfD-Koalition im Osten als Regierungsmodell vor",
      "url": "https://www.welt.de/politik/deutschland/video691eb6da39cf5e52053e9b20/maischberger-boris-palmer-schlaegt-cdu-afd-koalition-im-osten-als-regierungsmodell-vor.html",
      "image_url": "https://images.welt.de/691eb6da39cf5e52053e9b20/a86ce2b5852ee6d73e612760613ab512/ci16x9-w200/maischberger912-044-jpg",
      "image_title": "Philipp Türmer (l.) und Boris Palmer",
      "author": "37 Sek"
    },
    {
      "title": "Prozessbeginn nach Messerattacke am Holocaust-Mahnmal in Berlin",
      "url": "https://www.welt.de/politik/deutschland/video691ea31a76d3bd8e531d0c4b/syrischer-tatverdchtiger-prozessbeginn-nach-messerattacke-am-holocaust-mahnmal-in-berlin.html",
      "image_url": "https://images.welt.de/691ea31a76d3bd8e531d0c4b/64937429b1064e34501716a884a2a611-master/ci16x9-w200/dpa-com-20090101-251120-911-004011-jpg",
      "image_title": "20.11.2025, Berlin: Das Holocaust-Mahnmal am Morgen. Am Kriminalgericht Moabit beginnt am Donnerstag der Prozess gegen einen syrischen Flüchtling, der am 21. Februar im Stelenfeld des Holocaust-Mahnmals von hinten mit einem Messer auf einen Besucher eingestochen haben soll. Nach Einschätzung der Bundesanwaltschaft war die Tat radikal-islamistisch und antisemitisch motiviert. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Syrer feierte Hamas einen Tag nach Einbürgerung – Berlin zieht Pass zurück",
      "teaser": "Nur einen Tag nach seiner Einbürgerung veröffentlichte ein Mann einen Beitrag in den sozialen Medien, in dem er Hamas-Terroristen feierte. Jetzt soll ihm der Pass entzogen werden. Die zuständige Behörde sieht sich getäuscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691de27d76d3bd8e531d05d5/89a4cfb5bf47fc0acfda2966bd31791f/ci23x11-w200/535113344",
      "image_title": "Eine Frau hält im Bürgeramt im Landesamt für Einwanderung (LEA) ihre Einbürgerungsurkunde in der Hand. (zu dpa: «Innenverwaltung verteidigt Verfahren zur Einbürgerung») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei AfD-Abgeordnete verlassen in Rostock Fraktion und Partei",
      "teaser": "In der Rostocker AfD-Fraktion rumort es schon länger. Nun ziehen gleich drei Mitglieder personelle Konsequenzen. Ihre Mandate in der Bürgerschaft wollen sie behalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcf1e800234221d23b812/fd45e34166a0d755fef1342fb0588600-master/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandenburg stimmt als letztes Bundesland Rundfunkreform zu – mit CDU-Hilfe",
      "teaser": "Der öffentlich-rechtliche Rundfunk soll schlanker und effizienter werden. Nach der Zustimmung im Brandenburger Landtag kann die Reform nun zum 1. Dezember in Kraft treten. Die SPD/BSW-Koalition hatte dabei keine eigene Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ddaeedca5d80035a0709e/d2357fc6881a857414e3d7ade69ed50d-master/ci23x11-w200/536383805-jpg",
      "image_title": "Dietmar Woidke (r,SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l,BSW), Brandenburgs Minister der Finanzen und für Europa, nehmen an der18. Sitzung des Landtages Brandenburg teil."
    },
    {
      "title": "„Klima der Angst und Einschüchterung“ – Streit im BSW Bayern eskaliert",
      "teaser": "Gegen den Co-Landesvorsitzenden des BSW Bayern, Klaus Ernst, gibt es parteiinterne Vorwürfe: Er wolle unliebsame Mitglieder durch Parteiausschlussverfahren loswerden. Ernst weist die Anschuldigungen zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dab2474ad4b5ab154ca73/d5068e742cbf9c9d73add9d9c78ede22-master/ci23x11-w200/dpa-com-20090101-251119-935-965029-jpg",
      "image_title": "ARCHIV - 16.11.2024, Bayern, Ingolstadt: Klaus Ernst (l) und Irmgard Freihoffer, die beiden Landesvorsitzenden, lächeln bei der Gründungsversammlung des bayerischen Landesverbandes des BSW. (zu dpa: «Streit in bayerischem BSW-Vorstand - Ernst unter Beschuss») Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Opfer müssen ihr Leben umkrempeln, Täter leben ungestört weiter? Damit soll jetzt Schluss sein",
      "teaser": "Bei „partnerschaftlicher Gewalt“ kann der Staat Opfer oft nur unzureichend schützen: Täter missachten Kontakt- und Näherungsverbote einfach – im Extremfall mit tödlichen Folgen, vor allem für Frauen. Nun steuert die Regierung gegen: Sie will den Opfern mehr Kontrolle ermöglichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d87d0cc502a07021df268/61dab2c90c5a4a932e05032bd2a6778b/ci23x11-w200/gettyimages-2150791055-jpg",
      "image_title": "Portrait of woman with bruises on arms, feeling hopeless, having problems with harassment in work. Desperate abused woman showing her hands. Domestic violence and abuse, sexual harassment.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Wüst zum Kölner Bahnchaos – „Jetzt klappt es schon wieder nicht“",
      "teaser": "Nun verliert Ministerpräsident Hendrik Wüst (CDU) allmählich das Verständnis: Für zehn Tage sind aktuell die meisten Gleise am Kölner Hauptbahnhof gesperrt – für ein Stellwerk, das noch gar nicht funktioniert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691daf99800234221d23b508/f163903040d23e67ad6eafd23d2f0b1d-master/ci23x11-w200/dpa-com-20090101-250926-911-019766-jpg",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Köln: Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil wünscht sich „mehr sensible Männer“ in der Politik",
      "teaser": "Die Kritikfähigkeit des SPD-Chefs und Vizekanzlers war beim Koalitionspartner in Berlin schon Thema. Sensibilität hält Lars Klingbeil im Politikbetrieb aber für eine positive Eigenschaft, wie er der „Bunten“ verriet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691dcac1800234221d23b761/4786a784358c8c470a344abf2029efff-master/ci23x11-w200/dpa-com-20090101-251119-935-965251-jpg",
      "image_title": "ARCHIV - 11.11.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. (zu dpa: «Klingbeil wünscht sich «mehr sensible Männer» in der Politik») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz löst mit einem Satz Empörung in ganz Brasilien aus – „Hitlers Vagabunden-Sohn“",
      "teaser": "„Arrogant und voreingenommen“: Friedrich Merz hat in Brasilien mit abwertenden Aussagen über Belém, den Ort des Klimagipfels COP30, für einen Eklat gesorgt. Die Kritik ist scharf, SPD-Chef Klingbeil verteidigt den Kanzler jedoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691cbfc2d2a927140900dfd5/50f106fec1344c11d19d3326b2ba567e/ci23x11-w200/dpa-com-20090101-251107-911-019246-jpg",
      "image_title": "dpatopbilder - 07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) spricht bei der Weltklimakonferenz COP30. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belem im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung plant elektronische Fußfessel für gewalttätige Ex-Partner",
      "teaser": "Familiengerichte sollen gewalttätigen Ex-Partnern künftig eine elektronische Fußfessel anordnen können. Damit sollen Opfer bei Annäherung automatisch gewarnt und die Polizei alarmiert werden. „Man konnte wirklich Menschenleben retten“, so die Justizministerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691db19c76d3bd8e531cffa5/854171cf497dc8a664fea4b92faec860-master/ci23x11-w200/dpa-com-20090101-251119-935-965037-jpg",
      "image_title": "ARCHIV - 24.09.2024, Hessen, Wiesbaden: Das spanische Modell der elektronischen Fußfessel. (zu dpa: «Elektronische Fußfessel für gewalttätige Ex-Partner») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich traue meinen Augen nicht“ – Plötzlich thront das McDonald‘s-Logo auf dem Weißen Haus",
      "teaser": "Der McDonald’s-Gipfel in Washington, D.C. konnte am Montag mit einem besonderen Gast aufwarten: US-Präsident Donald Trump lobte die Fast-Food-Kette in den höchsten Tönen. Auf X setzte das Weiße Haus seine Werbebotschaften fort. Das gefällt nicht jedem.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/691d93d05013669acdf02e3c/98649bfbe71d5f7a56d86a2fd39a9bb4/ci23x11-w200/bildschirmfoto-2025-11-19-um-13-24-07-png",
      "image_title": "U.S. President Donald Trump gestures at the McDonald's Impact Summit at the Westin Hotel in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Hätte sie nur genügend Kompetenz“ – SPD verliert in Vierteljahrhundert rund 60 Prozent ihrer Wähler",
      "teaser": "Die aktuelle Forsa-Umfrage zeigt die steigende Unzufriedenheit mit Kanzler Merz. Die SPD kann davon aber nicht profitieren. Insgesamt hat sie im letzten Vierteljahrhundert bundesweit schon 60 Prozent ihrer Wähler verloren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d8c4a5013669acdf02d79/cb914b0e5680d40c9926c12807e8be91-master/ci23x11-w200/535561877-jpg",
      "image_title": "Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, gehen am Rande der Sitzung des Bundestags während einer Sitzungsunterbrechung in die SPD-Fraktion. Ein Tagesordnungspunkt ist die Wahl von Richtern für das Bundesverfassungsgericht.",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Ich halte den Frieden nicht für garantiert“ – Die härtere Außenpolitik der EU-Chefdiplomatin",
      "teaser": "Europas steht oft in Kritik, auf die internationalen Krisen wenig Einfluss zu haben. Chefdiplomatin Kaja Kallas hat die Aufgabe, aus den Positionen der 27 EU-Mitglieder eine gemeinsame Außenpolitik zu schmieden. Ihr Antrieb dafür hat auch persönliche Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus691c93e0bfb7cbd8b9c5540f/kaja-kallas-ich-halte-den-frieden-nicht-fuer-garantiert-die-haertere-aussenpolitik-der-eu-chefdiplomatin.html",
      "image_url": "https://images.welt.de/691c93e0bfb7cbd8b9c5540f/f522fef04a042c90e6bde07e142abe12/ci23x11-w200/2025-11-03t115555z-497851678-rc2xoha0bg9a-rtrmadp-3-bosnia-eu-kallas-jpg",
      "image_title": "Kaja Kallas im Mahnmal für die Opfer des Kommunismus in Tallin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Schüler sagen, dass sie Bürgergeldempfänger werden“",
      "teaser": "Absolutes Desinteresse, Lese-Rechtschreib-Störungen, Vollverschleierung: Noch immer habe die Gesellschaft nicht im Blick, wie es tatsächlich im Unterricht an deutschen Schulen zugeht, sagt Realschullehrer Jonas Schreiber. Was im Sportunterricht geschieht, macht ihm besonders große Sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c83dbbfb7cbd8b9c55294/alltag-an-schulen-schueler-sagen-dass-sie-buergergeldempfaenger-werden.html",
      "image_url": "https://images.welt.de/691c83dbbfb7cbd8b9c55294/4722e643b3dd7cc332c486c3a506a554-master/ci23x11-w200/gettyimages-1345022868-jpg",
      "image_title": "Multiracial group of students sitting at desk in classroom",
      "author": "Sebastian Beug"
    },
    {
      "title": "„In Schweden ist der Wille, das eigene Land zu verteidigen, stark ausgeprägt“",
      "teaser": "Russland tritt zunehmen aggressiv im Ostseeraum auf. Schwedens Verteidigungsminister Pål Jonson erklärt im Interview, wie sein Land darauf vorbereitet ist. Mit der Wehrpflicht hat das Land gute Erfahrungen gemacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691c759abfb7cbd8b9c550ed/4a743eb707f4f029163026bafc1e6b66-master/ci23x11-w200/551256449-jpg",
      "image_title": "UPPSALA, SVERIGE 20251006 Försvarsminister Pål Jonson (M) på Upplands flygflottilj (F 16), i samband med en signeringsceremoni arrangerad av försvarsmakten då Sverige valt att köpa fyra taktiska transportflygplan av typen C-390 från den brasilianska tillverkaren Embraer. Foto: Christine Olsson / TT / Kod 10430",
      "author": "Rixa Fürsen"
    },
    {
      "title": "„Große Gefahr“ – Integrationsbeauftragte warnt vor Bürgergeld-Stopp für Ukraine-Flüchtlinge",
      "teaser": "Ab April sollen eingereiste ukrainische Flüchtlinge kein Bürgergeld mehr erhalten. Die Integrationsbeauftragte Natalie Pawlik (SPD) kritisiert das Vorhaben der Bundesregierung: „Integrationspolitisch ist das eine große Gefahr.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d880fcc502a07021df26d/679129ec73c5ed198dc83fcc3c4b1eac/ci23x11-w200/410410141-jpg",
      "image_title": "Natalie Pawlik (Linke) spricht bei der Debatte des Deutschen Bundestages Bürokratiearme Regelung der Arbeitszeiterfassung.",
      "author": "Jasper Bennink"
    },
    {
      "title": "Queerfeindliche Beiträge auf X – Staatsanwaltschaft plant Anklage gegen AfD-Politikerin",
      "teaser": "Die AfD-Abgeordnete Vanessa Behrendt soll auf der Plattform X queerfeindliche Beiträge veröffentlicht haben. Der Landtag hob ihre Immunität auf, die Staatsanwaltschaft bereitet eine Anklage unter anderem wegen Volksverhetzung vor. Behrendt spricht von einer „Farce“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d8109cc502a07021df1d4/197ab2624e41114d313849b677a05ed0-master/ci23x11-w200/dpa-com-20090101-251118-935-962426-jpg",
      "image_title": "ARCHIV - 24.06.2025, Niedersachsen, Hannover: Vanessa Behrendt (AfD) steht im niedersächsischen Landtag. (zu dpa: «Landtag in Hannover hebt Immunität von AfD-Abgeordneter auf») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für den Ernstfall“ – Grünen-Chefin schlägt freiwilliges Wehr-Register für Ältere vor",
      "teaser": "Drohnen programmieren, Essen kochen für mehr als 1000 Leute – all das seien verteidigungsrelevante Fähigkeiten, mit denen sich auch die Älteren im Kriegsfall einbringen könnten. Franziska Brantner von den Grünen will Freiwillige für diese Dienste schon jetzt erfassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d86e35013669acdf02d10/c1c6c6f962647bd0f23779552d3bb885-master/ci23x11-w200/dpa-com-20090101-251001-935-866354-jpg",
      "image_title": "ARCHIV - 15.09.2025, Nordrhein-Westfalen, Bonn: Die Co-Vorsitzende der Grünen, Franziska Brantner, spricht bei einer Pressekonferenz zur Klausur des Bundesvorstandes von Bündnis 90/Die Grünen. (zu dpa: «Brantner kritisiert Modernisierungspläne als «Stückwerk»») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesverfassungsgericht erklärt Beamtenbesoldung in Berlin über Jahre für verfassungswidrig",
      "teaser": "Das Bundesverfassungsgericht hat die Beamtenbesoldung in Berlin beanstandet: Zwischen 2008 und 2020 lag sie in mehreren Gruppen unter dem verfassungsrechtlich zulässigen Minimum. Das Urteil könnte nun Folgen für andere Länder haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d8249073d0eb6833e4b02/82eb4ed90499906bcb0e8089c8057d0c-master/ci23x11-w200/dpa-com-20090101-251118-935-963785-jpg",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Ein Schild mit Bundesadler und dem Schriftzug Bundesverfassungsgericht, aufgenommen vor dem Gericht. (zu dpa: «Karlsruhe entscheidet über Berliner Beamtenbesoldung») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im U-Bahn-Tunnel von Berlin übt die Armee den Ernstfall",
      "teaser": "Mitten in der Nacht trainieren Soldaten des Wachbataillons in einem Berliner U-Bahn-Tunnel den Ernstfall: Kampf gegen Saboteure, Festsetzen des Gegners, Bergung von Verwundeten. Der Kommandeur will seine Männer vorbereiten auf das, „was im schlimmsten Fall passieren könnte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6919fc773f0e645fc6032b42/8256da725696cb5232853b67a5368626/ci23x11-w200/dpa-com-20090101-251119-935-964355-jpg",
      "image_title": "19.11.2025, Berlin: Bei der Übung der Bundeswehr «Operation \"Bollwerk Bärlin\" laufen Bundeswehrsoldaten im U-Bahnhof Jungfernheide in einem U-Bahn Tunnel auf eine U-Bahn zu. Das Ausbildungsszenario findet im Übungstunnel an der U-Bahn-Station Jungfernheide statt und stellt einen Angriff auf eine U-Bahn mit vielen Verletzten mitten in der Nacht dar. (zu dpa: «Wachbataillon übt Kampf in einer U-Bahn-Station») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Jegliche operative Funktion niedergelegt“ – Wolfram Weimer wehrt sich gegen Vorwürfe",
      "teaser": "Die Weimer Media Group soll auf dem Ludwig-Erhard-Gipfel Unternehmen gegen Geld exklusiven Zugang zu Bundesministern geboten haben. Weimer setzt sich gegen die Vorwürfe zur Wehr. Wie die Kanzlei Schertz Bergmann erklärt, sei dieser an „keinerlei Entscheidungsprozessen“ beteiligt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c88a2d2a927140900db11/bcc75df667457e9818877b61342de348-master/ci23x11-w200/dpa-com-20090101-251112-911-011133-jpg",
      "image_title": "12.11.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da muss sich die Junge Union überlegen, ob sie die Regierung daran scheitern lassen will“, sagt Bas",
      "teaser": "Die Auseinandersetzung um das Rentenpaket der Koalition setzt sich fort: SPD-Chefin Bärbel Bas verschärft den Druck auf den Koalitionspartner. Grünen-Chefin Brantner äußert unterdessen Zweifel an den Motiven junger Unionspolitiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d4bbcbfb7cbd8b9c55aad/b13f6ae3634e16a9a3b9a1e33672afdb/ci23x11-w200/dpa-com-20090101-251118-935-962613-jpg",
      "image_title": "ARCHIV - 10.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht während dem Spitzentreffen der Allianz für Aus- und Weiterbildung 2025 im Ausbildungszentrum der Berliner Wasserbetriebe. (zu dpa: «Bas: Scheitern der Rentenreform würde Unruhe bringen») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erst empört sich Trump über eine „unverschämte Frage“ – dann spricht er eine Drohung aus",
      "teaser": "Nach kritischen Fragen einer ABC-Korrespondentin hat Donald Trump mit heftigen Angriffen reagiert. Der US-Präsident bezeichnete die Journalistin als „schreckliche Reporterin“ – und drohte dem Sender, dessen Sendelizenz prüfen zu lassen. Auch ein anderer Fall schlägt hohe Wellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d0afc073d0eb6833e46c2/2769c4a4d401903e34e3a4be0bb9b87a/ci23x11-w200/dpa-com-20090101-251118-99-676623-jpg",
      "image_title": "dpatopbilder - 18.11.2025, USA, Washington: US-Präsident Donald Trump trifft den saudi-arabischen Kronprinzen Mohammed bin Salman im Oval Office des Weißen Hauses. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unmittelbare Waffengewalt“ – So will der Innenminister militärische Drohnen bekämpfen",
      "teaser": "Immer wieder werden verdächtige Drohnen über Kraftwerken, Häfen und Rüstungsanlagen gesichtet. Bundesinnenminister Dobrindt (CSU) plant deshalb, die „Gefahrenabwehr gegen unbemannte Luftfahrzeuge“ zu forcieren. Die Bundeswehr soll ein besonderes Recht erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c590a15479c9d7f99ffc3/6797b3413128dbdbc8863383830363ce/ci23x11-w200/gyi-2246168012-jpg",
      "image_title": "MUNICH, GERMANY - NOVEMBER 14: German Interior Minister Alexander Dobrindt visits Munich Hauptbahnhof main railway station during heightened security measures on November 14, 2025 in Munich, Germany. German police have increased their presence at large railway stations nationwide in order to enforce a ban on knives in rail travel. Germany has seen a growing number of incidences of stabbings over the last year, especially at railway stations and on trains. (Photo by Leonhard Simon/Getty Images)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das Bauen wird billiger“ – Diese Maßnahmen sollen den Staat verschlanken",
      "teaser": "Karsten Wildberger (CDU), Deutschlands erster Bundesminister für Digitales und Staatsmodernisierung, kritisiert bei „Maischberger“ die „Bürokratiewelle“ aus Brüssel. Die Regierung werde „die Dinge anders machen“, verspricht er. Etwa mit dem Ende der Bon-Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d17ec073d0eb6833e46e7/fbd675c722351ad872ec8228772dfe94-master/ci23x11-w200/maischberger911-068-jpg",
      "image_title": "Wildberger bei Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Die Menschen wenden sich mit ihrer Verlustwut an den Staat“",
      "teaser": "Die Politik stützt die Republik mit Hilfsleistungen von historischem Ausmaß – zugleich schlägt Staatsvertretern vielerorts Verachtung entgegen. Der Soziologe Andreas Reckwitz sieht ein Ende des Fortschrittsoptimismus‘ – und erklärt die Ursachen. Das Land stehe vor einer neuen Aufgabe.",
      "url": "https://www.welt.de/politik/deutschland/plus243530111/Krisen-Menschen-wenden-sich-mit-ihrer-Verlustwut-an-den-Staat.html",
      "image_url": "https://images.welt.de/67db1ec6a7ec4b4b052fb5c1/31e33187e10e4080abd189007ea469b6/ci23x11-w200/dwo-ip-teaser-reckwitz-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Leider ist das deutsche Volk seit langer Zeit so programmiert“",
      "teaser": "Die republikanische Abgeordnete Anna Paulina Luna will der AfD-Unterstützerin Naomi Seibt in den USA zu Asyl verhelfen. Seibt behauptet, sich in Deutschland nicht frei äußern zu dürfen und bedroht zu werden. Luna plant eine Mission weit über den Fall hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus691591ab418baeaaac0ea64b/republikanische-abgeordnete-leider-ist-das-deutsche-volk-seit-langer-zeit-so-programmiert.html",
      "image_url": "https://images.welt.de/691591ab418baeaaac0ea64b/b79fed66da1367c43fff666021c13fbd-master/ci23x11-w200/544962098-jpg",
      "image_title": "UNITED STATES - SEPTEMBER 3: Rep. Anna Paulina Luna, R-Fla., talks with reporters before a meeting of the House Republican Conference in the U.S. Capitol on Wednesday, September 3, 2025. (Tom Williams/CQ Roll Call/Sipa USA)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Netanjahu kündigt „kraftvolle Maßnahmen“ gegen Siedlergewalt an",
      "teaser": "Im Westjordanland häuften sich zuletzt Angriffe radikaler Siedler. Nun äußert sich Israels Premierminister Netanjahu erstmals öffentlich zu den jüngsten Vorkommnissen. Vor einer heutigen Sitzung des Weltsicherheitsrats bekräftigte die Regierung zudem ihre Absage an einen palästinensischen Staat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ab04bc7cd0ff6c6203e3e/a7f3edf09f7fe8425ae12afb82594795-master/ci23x11-w200/dpa-com-20090101-251117-935-959755-jpg",
      "image_title": "ARCHIV - 24.12.2023, Israel, Tel Aviv: Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Israel will gegen Siedlergewalt vorgehen») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dollar-Bündel und Gold-Toiletten – Die gefährlichen Korruptionsvorwürfe gegen Selenskyjs Vertrauten",
      "teaser": "In der Ukraine kocht der größte Korruptionsskandal seit Kriegsbeginn hoch. Mehrere Minister müssen gehen. Im Zentrum steht ein enger Vertrauter von Präsident Selenskyj. Seine Flucht wirft heikle Fragen über mögliche Komplizen ganz oben im Staatsapparat auf.",
      "url": "https://www.welt.de/politik/ausland/plus691343a0043e62eea479f0dd/selenskyjs-vertraute-dollar-buendel-und-gold-toiletten-die-gefaehrlichen-korruptionsvorwuerfe.html",
      "image_url": "https://images.welt.de/691343a0043e62eea479f0dd/c8aa0f336daf2750965930e40378866b-master/ci23x11-w200/afp-82ad6g3-jpg",
      "image_title": "Ukrainian President Volodymyr Zelensky speaks during a meeting with Netherlands' Minister of Foreign Affairs in Kyiv on October 28, 2025, amid Russian invasion in Ukraine. (Photo by Sergei SUPINSKY / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Ich habe kein Vertrauen. Ich glaube Donald Trump nicht“",
      "teaser": "Noch vor wenigen Tagen wollte Trump nichts von den Epstein-Akten wissen. Nun zwingt ihn der US-Kongress, ein Gesetz zu ihrer Offenlegung zu unterzeichnen. WELT sprach mit einem Opfer darüber, wie widersprüchliche Signale aus dem Weißen Haus das Vertrauen der Betroffenen noch immer erschüttern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d027abfb7cbd8b9c5594d/37c1af2bc4f1be7e40eaa63446629643/ci23x11-w200/2025-11-18t153211z-1566677694-rc22zhajyjck-rtrmadp-3-usa-trump-epstein-jpg",
      "image_title": "Survivor Haley Robson holds up her picture as she speaks during a press conference on the Epstein Files Transparency Act ahead of a House vote on the release of files related to the late convicted sex offender Jeffrey Epstein, on Capitol Hill in Washington, D.C., U.S., November 18, 2025. REUTERS/Annabelle Gordon",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Jetzt verliert Russland einen seiner wichtigsten Öl-Abnehmer",
      "teaser": "Lange hat Indien betont, sich bei der Energiepolitik nicht beeinflussen zu lassen – doch jetzt ist die Regierung auf Druck von US-Präsident Trump eingeknickt. Fast alle indischen Ölkonzerne haben ihre Bestellungen aus Russland ausgesetzt. Ein Schritt mit schmerzhaften Folgen für Moskau.",
      "url": "https://www.welt.de/politik/ausland/plus69158b8a71dafa6e0afd259a/indien-jetzt-verliert-russland-einen-seiner-wichtigsten-oel-abnehmer.html",
      "image_url": "https://images.welt.de/69158b8a71dafa6e0afd259a/a54061430a7466df76f02b1dc708bdde/ci23x11-w200/apdpa-32b6a000b6b4e294-jpg",
      "image_title": "A tanker of Bharat Petroleum can be seen in a national highway in outskirts of Kolkata, India, 23 June, 2021. Petrol prices crossed Rs 100 per litre in several Indian cities over the past few weeks, feeding into inflation and putting pressure on household budgets according to an Indian media report. (Photo by Indranil Aditya/NurPhoto)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Ein Sechstel mit Doppelpass – und die Frage nach Loyalität und Geheimschutz",
      "teaser": "Ab nächstem Jahr sollen alle 2008 geborenen Männer zur verpflichtenden Musterung für den Wehrdienst antreten – betroffen sind mehr als 340.000 Personen. Daten, die WELT vorliegen, zeigen jetzt: Zehntausende von ihnen haben noch weitere Pässe. Damit stellt sich für viele die Loyalitätsfrage.",
      "url": "https://www.welt.de/politik/deutschland/plus69119a6a0166cd59ef99a562/bundeswehr-ein-sechstel-mit-doppelpass-und-die-frage-nach-loyalitaet-und-geheimschutz.html",
      "image_url": "https://images.welt.de/69119a6a0166cd59ef99a562/a00ce3231c968e4b52ff2be69ff38cd7/ci23x11-w200/417588025-jpg",
      "image_title": "Rund 400 Rekruten legen im Gedenken an den Deutschen Widerstand vom 20. Juli 1944 ihr Gelöbnis auf dem Paradeplatz des Bundesministeriums der Verteidigung ab. Die Gelöbnisansprache hält der Bundesminister der Verteidigung, Boris Pistorius. Als Ehrengast wird Konstanze von Schulthess-Rechberg, jüngste Tochter von Claus Schenk Graf von Stauffenberg, die Ehrenrede halten. Berlin, 20.7.2023",
      "author": "Ricarda Breyton"
    }
  ]
}