{
  "timestamp": "2025-03-01T04:11:08",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BGhbfXbh.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D6Ehk3v6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/3097932847-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Todesrätsel um Gene Hackman und dessen Ehefrau – was der Herzschrittmacher verrät",
      "teaser": "Der Tod des Oscar-Gewinners Gene Hackman und seiner Ehefrau blieb offenbar lange unbemerkt. Bei einer Pressekonferenz in Santa Fe nennt die Polizei den wahrscheinlichen Todestag, schließt eine Kohlenmonoxid-Vergiftung aus – und lässt noch viele Fragen offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576246/2037932947-ci23x11-w200/US-Schauspieler-Gene-Hackman-und-Ehefrau-tot-aufgefunden.jpg",
      "image_title": "ARCHIV - 01.06.1993, USA, -: Der Schauspieler Gene Hackman mit seiner Frau Betsy Arakawa im Juni 1993. Der US-Schauspieler und Gene Hackman und seine Ehefrau Betsy Arakawa wurden nach Angaben des Sheriffs von Santa Fe County am Mittwoch (27.02.2025) in ihrem Wohnsitz am tot aufgefunden. Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt braucht der freie Westen einen neuen Anführer",
      "teaser": "Der Eklat im Weißen Haus hat Europa gezeigt: Auf die USA unter Donald Trump kann es sich nicht mehr verlassen. Nicht bei der Verteidigung der Ukraine, aber auch nicht bei der Verteidigung der Werte, die den freien Westen ausmachen.",
      "url": "https://www.welt.de/politik/ausland/plus255575910/Eklat-im-Weissen-Haus-Jetzt-braucht-der-freie-Westen-einen-neuen-Anfuehrer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576730/8837931427-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "28.02.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt den ukrainischen Präsidenten Wolodymyr Selenskyj im Weißen Haus. Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Caroline Turzer"
    },
    {
      "title": "„Die Zeit der Worte ist vorbei“ – Jetzt muss Europa sich etwas einfallen lassen",
      "teaser": "Nach dem Eklat im Weißen Haus erhebt sich eine Welle des Protests und der Solidarität in Europa: Spitzenpolitiker verschiedener EU-Länder versichern Kiew ihre Unterstützung. Doch hinter den Bekundungen versteckt sich eine große Sorge. In Moskau reibt man sich bereits die Hände.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575614/6287938397-ci23x11-w200/Russland-Ukraine-Krieg.jpg",
      "image_title": "Solidarität mit Kiew: Staats- und Regierungschefs verschiedener westlicher Länder waren in dieser Woche in der Ukraine",
      "author": "Caroline Turzer"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/0537934387-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Papst Franziskus geht es wieder schlechter – mechanische Beatmung notwendig",
      "teaser": "Papst Franziskus befindet sich seit zwei Wochen im Krankenhaus. Zuletzt war mehrfach von einer leichten Verbesserung seines Gesundheitszustandes die Rede. Am Nachmittag hat der 88-Jährige jedoch eine neue Krise. Er muss nun mechanisch beatmet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575328/8617939847-ci23x11-w200/Papst-Franziskus.jpg",
      "image_title": "Vatikan : Papst Franziskus geht es wieder schlechter - mechanische Beatmung notwendig"
    },
    {
      "title": "Damit Merz‘ Plan aufgeht, muss alles sehr schnell gehen – aus mehreren Gründen",
      "teaser": "Als „ausgesprochen gut und konstruktiv“ lobt Friedrich Merz die erste Sondierungsrunde mit der SPD. Konflikte kann sich der Kanzlerkandidat auch gar nicht erlauben: Er steht bei der Regierungsbildung unter gewaltigem Zeitdruck – und das nicht nur wegen des immensen Finanzierungsbedarfs seiner Projekte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255574848/2697930817-ci23x11-w200/The-leader-of-Germany-s-conservativ.jpg",
      "image_title": "The leader of Germany's conservative Christian Democratic Union (CDU) Friedrich Merz (R) and Bavaria's State Premier and the leader of the CDU's Bavarian sister party, the Christian Social Union (CSU) Markus Soeder (L) are pictured as they leave a meeting with representatives of Germany's Social Democratic Party (SPD) in Berlin, on February 28, 2025 as the CDU and SPD began exploratory talks on forming a future government coalition. (Photo by John MACDOUGALL / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn die CDU-geführte Regierung ein Projekt fördert, bei dem islamistische Prediger mitmischen",
      "teaser": "Mitglieder des Rats Berliner Imame predigen in islamistischen Moscheen. Der Senat finanziert dennoch ein Projekt des Rats. Bei einem „interreligiösen Fastenbrechen“ nehmen bald der Landesbischof und eine Grünen-Abgeordnete teil. Kultursenator Joe Chialo (CDU) sagt kurzfristig ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255564374/7997937007-ci23x11-w200/Image-67c173e546b01d6eedaf5d27.jpg",
      "image_title": "Rat Berliner Imame: Wenn die CDU-geführte Regierung ein Projekt fördert, bei dem islamistische Prediger mitmischen",
      "author": "Frederik Schindler"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/4217931777-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "Zahl der Gewalt- und Sexualdelikte an Bahnhöfen steigt stark",
      "teaser": "Nach Angaben der Bundesregierung hat sich die Sicherheitssituation an Bahnhöfen 2024 verschlechtert: Gewalttaten nahmen zu, besonders stark stieg die Zahl von Sexualdelikten. Ausländische Verdächtige sind deutlich überrepräsentiert. Die Linke wirft der AfD, die die Zahlen angefragt hat, Rassismus vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255566402/0877939297-ci23x11-w200/Polizei-Bremen.jpg",
      "image_title": "Einsatzfahrzeuge stehen vor dem Bremer Hauptbahnhof.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Merz verteidigt 551 Unionsfragen – Gespräche mit Paris und London über Atomwaffen",
      "teaser": "Friedrich Merz hält staatliche Zuwendungen an Nichtregierungsorganisationen für einen Widerspruch in sich. Die Anfrage seiner Fraktion zur Förderungen sei daher richtig, sagte er in einem Interview. Außenpolitisch zeigte er sich offen für eine neue Art der nuklearen Teilhabe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255571700/5597939337-ci23x11-w200/FILE-PHOTO-The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "FILE PHOTO: German conservative candidate for chancellor and Christian Democratic Union (CDU) party leader Friedrich Merz attends a press conference following the German general election in Berlin, Germany, February 24, 2025. REUTERS/Liesa Johannssen/File Photo"
    },
    {
      "title": "Kanzlermehrheit in Gefahr? Mehrere SPD-Abgeordnete wollen Merz womöglich nicht wählen",
      "teaser": "Unter den 120 SPD-Abgeordneten sollen laut einem Medienbericht mehrere ein Problem damit haben, Friedrich Merz zum Bundeskanzler zu wählen. Die ersten Sondierungsgespräche von Union und SPD seien aber „offen und konstruktiv“ verlaufen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255563826/Regierungsbildung-Kanzlermehrheit-in-Gefahr-Mehrere-SPD-Abgeordnete-wollen-Merz-womoeglich-nicht-waehlen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255571532/4277934327-ci23x11-w200/Schlusskundgebung-von-CDU-und-CSU-zur-Bundestagswahl.jpg",
      "image_title": "Regierungsbildung: ++ Kanzlermehrheit in Gefahr? Mehrere SPD-Abgeordnete wollen Merz womöglich nicht wählen ++ Liveticker"
    },
    {
      "title": "Finanzministerium löscht TikTok-Video – Minister unterstützt Entscheidung",
      "teaser": "Ein TikTok-Video des Finanzministeriums Baden-Württemberg hat massive Kritik auf sich gezogen – und wurde anschließend von der Behörde gelöscht. Nun hat sich Finanzminister Danyal Bayaz zu Wort gemeldet. Der Grünen-Politiker unterstützt die Entscheidung, das Video offline zu nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255570822/7497936447-ci23x11-w200/wwg21-berlin.jpg",
      "image_title": "WELT Wirtschaftsgipfel - Espresso 2021 - Dr. Danyal Bayaz - Bündnis 90/Die Grünen"
    },
    {
      "title": "„Sie haben dankbar zu sein“ – Das Protokoll einer historischen Eskalation im Weißen Haus",
      "teaser": "Das Treffen von Donald Trump, J.D. Vance und Wolodymyr Selenskyj im Oval Office ist schon jetzt historisch. Noch nie kam es vor laufenden Kameras zu einem derart offenen Streit. Die wichtigsten Aussagen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255574804/4347933387-ci23x11-w200/APTOPIX-Trump-Zelenskyy.jpg",
      "image_title": "Selenskyj bei Trump: „Sie haben dankbar zu sein“ – die wichtigsten Aussagen aus dem Weißen Haus im Überblick"
    },
    {
      "title": "Angehörige und Fußballfans nehmen im Stadion Abschied von getöteter Geisel",
      "teaser": "In einer bewegenden Trauerfeier haben Angehörige und Fußballfans in einem Stadion in Tel Aviv um Tsachi Idan getrauert. Er war von der Hamas am 7. Oktober 2023 verschleppt und getötet worden. Seine Schwester machte der Regierung Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255570526/1917932197-ci23x11-w200/Hapoel-Tel-Aviv-club-supporters-an.jpg",
      "image_title": "Hapoel Tel Aviv club supporters' and football fans in general take part in a public memorial ceremony in honour of late Israeli hostage Tsachi Idan, who was a Hapoel supporter, at Bloomfield Stadium with in Tel Aviv on February 28, 2025. Hamas on February 27, handed over to Israel the bodies of four hostages, including Tsachi Idan, held in Gaza since its October 7, 2023 attack in exchange for more than 600 Palestinian prisoners. (Photo by GIL COHEN-MAGEN / AFP)"
    },
    {
      "title": "„Ich nenne es ,killing me softly‘“ – Die heikle Rolle Katars im Nahen Osten",
      "teaser": "Katar hat sich auf der Weltbühne einen Namen als geschickter Vermittler zwischen erbitterten Feinden gemacht. Doch das kann nicht darüber hinwegtäuschen, dass das Emirat in Nahost auch eine dunkle Rolle spielt. Eine, die selbst den arabischen Nachbarstaaten zu weit geht.",
      "url": "https://www.welt.de/politik/ausland/plus255550990/Gaza-Verhandlungen-Ich-nenne-es-killing-me-softly-Die-heikle-Rolle-Katars-im-Nahen-Osten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255551566/6717937947-ci23x11-w200/Doha-s-landmark-buildings-illuminated-with-Ismail-Haniyeh-and-Palestinian-flag.jpg",
      "image_title": "Ein Gebäude in Doha, Katar wird angestrahlt mit dem Gesicht des Hamas-Führers Ismail Haniyya, den Israel im Sommer 2024 tötete",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Deutschland droht das gleiche Schicksal wie Frankreich – Ohnmacht",
      "teaser": "Präsident Macron und dem künftigen Bundeskanzler Merz bleibt nicht viel Zeit, das Modell der liberalen Demokratie zu retten, schreibt unser Gastautor. Sonst werde Deutschland sogar für das krisengeschüttelte Frankreich zu einem Labor der Zukunft – und bereite der AfD den Weg zur Kanzlerschaft.",
      "url": "https://www.welt.de/politik/ausland/article255555182/Deutschland-droht-das-gleiche-Schicksal-wie-Frankreich-Ohnmacht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255567886/5057936647-ci23x11-w200/Merz-besucht-Macron.jpg",
      "image_title": "HANDOUT - 26.02.2025, Frankreich, Paris: Die vom französischen Regierung verbreitete Aufnahme zeigt Unions-Kanzlerkandidat Friedrich Merz zu Besuch im Élysée-Palast mit dem französischen Präsident Emmanuel Macron. Foto: Sarah steck/Présidence de la République/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Sylvain Fort"
    },
    {
      "title": "„Die Krim war das Vorspiel zur Invasion der Ukraine. Hongkong ist das Vorspiel zu Taiwan“",
      "teaser": "Seit Jahren setzt Peking demokratische Kräfte in Hongkong unter Druck. Jetzt steht auch die letzte große Oppositionspartei vor der Auflösung. Viele befürchten, dass das nur der Anfang sein könnte – doch der Westen schaut weitgehend unbeteiligt zu. Eine letzte Hoffnung bleibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566594/1787938977-ci23x11-w200/Image-67bf3947db8ffd752029ffe2.jpg",
      "image_title": "A protester stands behind a mock jail with photos of the 47 pro-democracy figures already in prison as Hong Kong's political elite on September 19, 2021 began selecting a powerful commmittee which will choose the city's next leader and nearly half the city's legislature under a new \"patriots only\" system imposed by Beijing. (Photo by Peter PARKS / AFP)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Dies wäre ein beispielloser Schritt“ – Was im Brief von König Charles für Trump steht",
      "teaser": "Der britische Premierminister Keir Starmer hat Donald Trump während seines Besuchs in Washington einen Brief von König Charles übergeben. Das Schreiben enthält eine Einladung für einen Staatsbesuch. Eine britische Zeitung dokumentiert den Inhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566560/8417937397-ci23x11-w200/US-President-Donald-Trump-holds-a-l.jpg",
      "image_title": "Donald Trump: „Dies wäre ein beispielloser Schritt“ – Was im Brief von König Charles steht"
    },
    {
      "title": "„Das ist eigentlich unvorstellbar, was da gerade passiert ist“",
      "url": "https://www.welt.de/politik/ausland/video255575302/Eklat-im-Weissen-Haus-Das-ist-eigentlich-unvorstellbar-was-da-gerade-passiert-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575298/5497935497-ci16x9-w200/Ukraine-President-Volodymyr-Zelensky-visits-the-White-House.jpg",
      "image_title": "Eklat im Weißen Haus: „Das ist eigentlich unvorstellbar, was da gerade passiert ist“",
      "author": "5 Min"
    },
    {
      "title": "„Die Entourage von Trump hat Selenskyj klargemacht, dass er jetzt Persona non grata wäre“",
      "url": "https://www.welt.de/politik/ausland/video255575236/Eklat-im-Weissen-Haus-Die-Entourage-von-Trump-hat-Selenskyj-klargemacht-dass-er-jetzt-Persona-non-grata-waere.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575230/6187935587-ci16x9-w200/Ukrainian-President-Volodymyr-Zelenskiy-visits-Washington-D-C.jpg",
      "image_title": "Eklat im Weißen Haus: „Die Entourage von Trump hat Selenskyj klargemacht, dass er jetzt Persona non grata wäre“",
      "author": "4 Min"
    },
    {
      "title": "Nach Eklat im Oval Office – „Sehr viel Schwarzmalerei und Panik jetzt in der Ukraine“",
      "url": "https://www.welt.de/politik/ausland/video255575034/Streit-zwischen-Trump-und-Selenskyj-Nach-Eklat-im-Oval-Office-Sehr-viel-Schwarzmalerei-und-Panik-jetzt-in-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575024/9117936337-ci16x9-w200/Ukrainian-President-Volodymyr-Zelenskiy-visits-Washington-D-C.jpg",
      "image_title": "Streit zwischen Trump und Selenskyj: Nach Eklat im Oval Office – „Sehr viel Schwarzmalerei und Panik jetzt in der Ukraine“",
      "author": "3 Min"
    },
    {
      "title": "„Ein US-Präsident, der einen Staatsgast förmlich niederbrüllt“",
      "url": "https://www.welt.de/politik/ausland/video255574964/Eskalation-im-Weissen-Haus-Ein-US-Praesident-der-einen-Staatsgast-foermlich-niederbruellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255574960/9017933957-ci16x9-w200/Ukraine-President-Volodymyr-Zelensky-visits-the-White-House.jpg",
      "image_title": "Eskalation im Weißen Haus: „Ein US-Präsident, der einen Staatsgast förmlich niederbrüllt“",
      "author": "6 Min"
    },
    {
      "title": "Nach geplatztem Treffen mit Trump – hier verlässt Selenskyj das Weiße Haus",
      "url": "https://www.welt.de/politik/ausland/video255574858/Eklat-im-Oval-Office-Nach-geplatztem-Treffen-mit-Trump-hier-verlaesst-Selenskyj-das-Weisse-Haus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255574852/5367933767-ci16x9-w200/Ukraine-President-Volodymyr-Zelensky-visits-the-White-House.jpg",
      "image_title": "Eklat im Oval Office: Nach geplatztem Treffen mit Trump – hier verlässt Selenskyj das Weiße Haus",
      "author": "4 Min"
    },
    {
      "title": "Gericht stoppt Abschiebung von IS-Mitglied – „Er muss weg“, sagt der Landrat",
      "teaser": "Ein 39-jähriger Tadschike hat in einer Polizeiwache in Westfalen randaliert, um seine Abschiebung zu verhindern. Mit Erfolg: Ein Oberverwaltungsgericht stoppte das Verfahren. Der Landrat ist frustriert und warnt vor dem Mann: „Er ist gefährlich für unsere Freiheit.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255570176/6067935517-ci23x11-w200/Image-67c1b42c5dedc57b1ae996d5.jpg",
      "image_title": "Randale in Polizeiwache: Gericht stoppt Abschiebung von IS-Mitglied – „Er muss weg“, sagt der Landrat"
    },
    {
      "title": "Organisationen reichen Beschwerde gegen Edeka ein",
      "teaser": "Auf mehreren Palmölplantagen in Guatemala soll es zu Landraub und exzessiven Arbeitsaufträgen gekommen sein, außerdem sollen unzureichende Löhne gezahlt werden. Menschenrechts- und Umweltorganisationen werfen Edeka vor, sich nicht um die Probleme zu kümmern. Der Konzern sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255566780/6277931597-ci23x11-w200/Edeka.jpg",
      "image_title": "Das Logo von Edeka ist am 31.01.2025 an einer Filiale in München (Bayern) zu sehen."
    },
    {
      "title": "Volksbegehren gegen XXL-Landtag ist zulässig",
      "teaser": "Die FDP wollte ein Volksbegehren gegen die Vergrößerung des Landtags in Baden-Württemberg, doch das Innenministerium sagte Nein. Jetzt hat aber der Verfassungsgerichtshof entschieden: Es kann kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255567094/1977933827-ci23x11-w200/Landtagssitzung-Stuttgart.jpg",
      "image_title": "ARCHIV - 08.05.2024, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, spricht bei einer Landtagssitzung (Archivbild). (zu dpa: «Volksbegehren gegen XXL-Landtag gescheitert») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt droht Putins Strategie in sich zusammenzufallen",
      "teaser": "Durch Trumps radikalen Kurswechsel wähnt sich Russland strategisch im Vorteil. Doch die Verluste der Armee wiegen schwer, zudem setzt Kiew der strauchelnden Wirtschaft durch Drohnenangriffe stark zu. Und nun könnte der sich anbahnende Rohstoffdeal die Vorzeichen gänzlich auf den Kopf stellen.",
      "url": "https://www.welt.de/politik/ausland/plus255557716/Ukraine-Krieg-Jetzt-droht-Putins-Strategie-in-sich-zusammenzufallen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566030/5527930887-ci23x11-w200/Image-67c08d28f0c49c5db213b10d.jpg",
      "image_title": "DWOSB_Russland_Frontverlauf_Oel; Montage Infografik WELT",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Deutschland ist aktuell größter UNRWA-Geldgeber. Diese Unterstützung hat lange Tradition“",
      "teaser": "Das Palästinenser-Hilfswerk UNRWA erhielt 2024 mehr als 140 Millionen Euro vom deutschen Steuerzahler – trotz Hamas-Verstrickungen. Nahost-Experte Rensmann kritisiert das Agieren der alten Bundesregierung, das darauf abziele, „arabische Partner nicht zu verschrecken“. Was sollte Deutschland anders machen?",
      "url": "https://www.welt.de/politik/deutschland/plus255547240/Hilfswerk-mit-Hamas-Verbindung-Deutschland-ist-aktuell-groesster-UNRWA-Geldgeber-Diese-Unterstuetzung-hat-lange-Tradition.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255556712/9827931367-ci23x11-w200/FILE-PHOTO-Palestinians-receive-aid-from-UNRWA-in-Khan-Younis-in-the-southern-Gaza-Strip.jpg",
      "image_title": "FILE PHOTO: A Palestinian man carries aid boxes provided by UNRWA outside a distribution point, amid a ceasefire between Israel and Hamas, in Khan Younis in the southern Gaza Strip, February 4, 2025. REUTERS/Hatem Khaled/File Photo",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„In der Migrationspolitik sind wir seit Jahren nicht klar“, sagt Kretschmann",
      "teaser": "Nach den Verlusten der Grünen bei der Bundestagswahl müsse die Partei ihre Migrationspolitik kritisch hinterfragen, fordert Winfried Kretschmann. Robert Habeck nimmt er hingegen in Schutz: „An ihm lag es jedenfalls nicht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255564538/0677933487-ci23x11-w200/Regierungs-Pressekonferenz-im-Landtag.jpg",
      "image_title": "25.02.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, antwortet im Landtag bei einer Pressekonferenz auf Fragen von Journalisten. Er äußert sich auch zu den Ergebnissen der Bundestagswahl. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue linke Köpfe – und was sie außer „Klassenkampf“ noch antreibt",
      "teaser": "Nach ihrem Wahlerfolg zieht die Linke mit 64 Abgeordneten in den Bundestag ein. Eine Kämpferin gegen den Islamismus trifft auf Israel-Feinde. Neben ihnen werden ein Ex-Ministerpräsident, ein Ex-Biowaffeninspekteur und Notfall-Krankenpflegerin der Fraktion angehören. WELT stellt die besonderen Neuzugänge vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562994/3427938687-ci23x11-w200/Image-67c0cff20358307b0d7c47e4.jpg",
      "image_title": "DWOSB_Linke_Bundestagsabgeordnete; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "Richter stoppt Trumps Massenentlassungen in US-Behörden",
      "teaser": "Donald Trump treibt den Stellenabbau in US-Behörden mit rasantem Tempo voran – Zehntausende Menschen sind betroffen. Ein Bundesrichter entscheidet nun, dass die Entlassungen wahrscheinlich rechtswidrig sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563722/6637939817-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump waits to greet British Prime Minister Keir Starmer at the entrance of the West Wing of the White House in Washington, DC, on February 27, 2025. Starmer is meeting Trump to plead for a US backstop to any Ukraine ceasefire, insisting it would be the only way to stop Russia's Vladimir Putin from invading again. Starmer arrived in Washington late Wednesday to build on a visit by French President Emmanuel Macron, amid growing concerns in Europe that the US leader is about to sell Kyiv short in negotiations with Putin. (Photo by Carl Court / POOL / AFP)"
    },
    {
      "title": "Bund hat bislang Rückkehrhilfe für 133 Syrer gezahlt",
      "teaser": "Abschiebungen nach Syrien gibt es seit 2012 nicht. Rund eine Million Syrer leben in Deutschland. Wer freiwillig in das vom Krieg verwüstete Land zurückkehren möchte und sehr wenig Geld hat, kann finanzielle Unterstützung erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255563508/8677939937-ci23x11-w200/Damaskus.jpg",
      "image_title": "ARCHIV - 15.01.2025, Syrien, Damaskus: Der zerstörte Stadtteil Dschubar. (zu dpa: «Bund zahlt Rückkehrhilfe für 133 Geflüchtete aus Syrien») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Warnungen an die USA – Nordkorea testet wieder strategische Marschflugkörper",
      "teaser": "Nordkoreas staatliche Nachrichtenagentur rühmt sich einer Militärübung, bei der Raketen zur „nuklearen Abschreckung“ „präzise die Ziele trafen“. Staatschef Kim Jong-un lobte die „starke Schlagkraft“. Und das Verteidigungsministerium spricht von anhaltenden Provokationen durch Südkorea und die USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563742/5297938297-ci23x11-w200/Raketentest-in-Nordkorea.jpg",
      "image_title": "Raketentest in Nordkorea"
    },
    {
      "title": "„Das ist Robin-Hood-Politik, nicht mehr“, sagt Kretschmann über die Linke",
      "teaser": "Die Sondierungen von Union und SPD beginnen schon am Freitag. Winfried Kretschmann äußert sich verächtlich über die Linke. Und Cem Özdemir vermisst Robert Habeck jetzt schon.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255563488/1657932407-ci23x11-w200/Regierungs-Pressekonferenz-im-Landtag.jpg",
      "image_title": "Sondierungsgespräche: ++ „Das ist Robin-Hood-Politik, nicht mehr“, sagt Kretschmann über die Linke ++ Liveticker",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Selenskyj will sich nicht entschuldigen – Trump lehnt sofortige weitere Gespräche ab",
      "teaser": "Ausnahmesituation im Weißen Haus. Dort gerieten Donald Trump, J.D. Vance und Wolodymyr Selenskyj in lauten Streit. Trump drohte sogar, die Ukraine im Stich zu lassen. Die geplante Pressekonferenz fand nicht statt, ein Abkommen wurde nicht unterzeichnet. Trotzdem dankte Selenskyj dem US-Präsidenten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255563766/Ukraine-Krieg-Selenskyj-will-sich-nicht-entschuldigen-Trump-lehnt-sofortige-weitere-Gespraeche-ab-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575720/3557932267-ci23x11-w200/Ukraine-President-Volodymyr-Zelensky-visits-the-White-House.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Habe ich das gesagt?“ – Wie ein raffinierter Einfall des britischen Königs Trump milde stimmte",
      "teaser": "Von dem einen auf den anderen Tag rückt Trump von seiner Diktatoren-Aussage über Selenskyj ab, bekundet gar Respekt für ihn. Beim Besuch von Keir Starmer im Weißen Haus wirkt der US-Präsident wie ausgewechselt. Denn der Premier hatte einen besonderen Brief von König Charles dabei.",
      "url": "https://www.welt.de/politik/ausland/plus255563262/Keir-Starmer-Habe-ich-das-gesagt-Wie-ein-raffinierter-Einfall-des-britischen-Koenigs-Trump-milde-stimmte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563260/3177934767-ci23x11-w200/Trump-Starmer.jpg",
      "image_title": "Keir Starmer: „Habe ich das gesagt?“ – Wie ein raffinierter Einfall des britischen Königs Trump milde stimmte",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Trump fällt auf das russische Narrativ herein“, klagt Kallas",
      "teaser": "Die Ukraine will der Nato beitreten, doch Donald Trump erteilt den Bestrebungen eine Absage. In Istanbul treffen derweil die Atommächte Russland und USA aufeinander. Und Frankreich beginnt Gespräche mit der Ukraine über die Nutzung wertvoller Rohstoffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563134/6627930417-ci23x11-w200/BRUSSELS-EUROPEAN-UNION-SUMMIT-DEFENCE.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "49 zu drei Stimmen – Bosnische Serben beschließen separatistische Gesetze",
      "teaser": "Nationalisten im serbischen Landesteil von Bosnien-Herzegowina arbeiten seit Jahren an dessen Abspaltung. Neue Gesetze könnten eine Verfassungskrise nach sich ziehen. Drohen dem Balkanstaat noch schwerwiegendere Folgen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563120/1407932117-ci23x11-w200/FILE-PHOTO-President-of-Republika-Srpska-Serb-Republic-Milorad-Dodik-addresses-his-supporters.jpg",
      "image_title": "FILE PHOTO: President of Republika Srpska (Serb Republic) Milorad Dodik addresses his supporters reacting to court decision on charges that he defied rulings by an international peace envoy, in Banja Luka, Bosnia and Herzegovina, February 26, 2025. REUTERS/Amel Emric/File Photo"
    },
    {
      "title": "Kreml erklärt Rückgabe ukrainischer Territorien für „nicht verhandelbar“",
      "teaser": "Vertreter der USA und Russland treffen sich abermals zu Gesprächen. Dabei erklärt Moskau die Rückgabe ukrainischer Gebiete für ausgeschlossen. Kiew bezeichnet die Erklärung als „lächerlich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255563796/8797935757-ci23x11-w200/TOPSHOT-Ukrainian-servicemen-of-t.jpg",
      "image_title": "Ukraine-Krieg: Kreml erklärt Rückgabe ukrainischer Territorien für „nicht verhandelbar“"
    },
    {
      "title": "Schwarz-Rot legt Blitzstart hin – Die Besetzungen der Teams sind vielsagend",
      "teaser": "Anders als geplant starten die Sondierungsgespräche von Union und SPD zur Bildung einer Bundesregierung schon am Freitag. Über Details der Gespräche hüllen sich beide Seiten in Schweigen. Aber die Besetzung der Teams lässt Rückschlüsse zu.",
      "url": "https://www.welt.de/politik/deutschland/plus255562850/Sondierungsgespraeche-Union-und-SPD-legen-Blitzstart-hin-Die-Besetzungen-der-Teams-sind-vielsagend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562896/3087932207-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hamas-Angriff in drei Wellen – Israels Armee gesteht „völliges Versagen“ am 7. Oktober ein",
      "teaser": "Die Armee sei „zu selbstsicher“ gewesen: Einem Untersuchungsbericht zufolge ist es Israels Streitkräften nicht gelungen, die Bevölkerung am 7. Oktober 2023 zu beschützen. Der Armeechef übernimmt die volle Verantwortung. Der Angriff erfolgte dem Bericht zufolge in drei Wellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255562910/8527932927-ci23x11-w200/One-Year-Anniversary-of-October-7-Attacks-on-Israel.jpg",
      "image_title": "An Israeli paramedic covers the body of a dead Palestinian gunman, following the following the attacks by Islamist Hamas militants, on 07 October 2023. On October 7th, 2023, Hamas launched a surprise attack on Israel with rocket fire and ground infiltrations from Gaza, resulting heavy casualties and the capture of numerous hostages. In response, Israel declared war on the Palestinian enclave, which has escalated into a full-scale war leading to a wave of unrest across the Middle East."
    },
    {
      "title": "Plötzlich weiß Trump nichts mehr von seinem „Diktator“-Satz über Selenskyj",
      "teaser": "Mit seiner Äußerung, der ukrainische Präsident Selenskyj sei ein „Diktator ohne Wahlen“, hatte US-Präsident Trump deutliche Kritik auf sich gezogen. Von der Formulierung will er nichts mehr wissen. Vor dem Treffen am Freitag mit Selenskyj fand er mäßigende Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255562986/8447937567-ci23x11-w200/British-Prime-Minister-Starmer-meets-with-U-S-President-Trump-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump holds an invitation from King Charles III for a second state visit, during a meeting with British Prime Minister Keir Starmer in the Oval Office at the White House on February 27, 2025 in Washington, D.C., U.S. Carl Court/Pool via REUTERS"
    },
    {
      "title": "Stadträte von AfD, BSW und CDU stimmen gemeinsam für Bundeswehr-Werbeverbot",
      "teaser": "AfD, BSW und Vertreter der CDU haben in Zwickau einen Antrag durch den Stadtrat gebracht, in dem der Bundeswehr Werbung in der Stadt untersagt wird. Auch Rechtsextremisten stimmten zu. Es ist nicht die erste Abstimmung, bei dem diese ungewöhnliche Allianz zusammengefunden hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255562270/5467938967-ci23x11-w200/Streit-um-Bundeswehr-Werbeverbot-in-Zwickau.jpg",
      "image_title": "27.02.2025, Sachsen, Zwickau: Eine Straßenbahn mit Werbung der Bundeswehr fährt durch die Innenstadt von Zwickau. Trotz scharfer Kritik beharrt der Stadtrat von Zwickau auf ein Werbeverbot für die Bundeswehr. In einer Sondersitzung beschäftigt sich das Gremium am gleichen Tag abermals mit dem Thema. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Legt die Waffen nieder“ – Das Machtkalkül von Erdogan hinter seiner Einigung mit den Kurden",
      "teaser": "Der Anführer der kurdischen PKK, Abdullah Öcalan, hat das Ende des bewaffneten Kampfes angeordnet. Dass Erdogan gerade jetzt den jahrzehntelangen Konflikt beenden will, hat handfeste Gründe. Es geht auch um seine eigene politische Zukunft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255562482/1307938887-ci23x11-w200/Image-67c085dcd1e5ac3c115e579b.jpg",
      "image_title": "Historische Erklärung: „Legt die Waffen nieder“ – Das Machtkalkül von Erdogan hinter seiner Einigung mit den Kurden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Systematisches Bedrohungsmanagement“ – Hessen kündigt zweistellige Zahl von Abschiebeflügen an",
      "teaser": "Hessen plant dieses Jahr mehrere Charterflüge für die Abschiebung ausreisepflichtiger Ausländer. Die FDP befürwortet den Vorstoß. Eine Grünen-Abgeordnete mahnte zu einer differenzierten Debatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255561940/0817934247-ci23x11-w200/dpa-Story-Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Polizeibeamte begleiten einen Afghanen auf dem Flughafen Leipzig-Halle in ein Charterflugzeug. 45 abgelehnte Asylbewerber wurden mit dem Sonderflug in Afghanistans Hauptstadt Kabul abgeschoben.(zu dpa-Story: Abschiebeflug nach Afghanistan)"
    },
    {
      "title": "„Gerede von linker Schattenstruktur“ – NGOs reagieren empört auf Unionsanfrage",
      "teaser": "Sie profitierten bisher von den Fördermitteln der Ampelregierung: Der BUND, der DGB und weitere Akteure kritisieren die Union für ihre parlamentarische Anfrage zu NGO-Förderungen. Die verteidigt sich, schließlich gehe es um Steuergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255563594/1897931267-ci23x11-w200/DGB-Kundgebung-in-Mainz.jpg",
      "image_title": "Anfrage von CDU/CSU: NGOs reagieren empört – „Gerede von einer linken Schattenstruktur“"
    },
    {
      "title": "Mutmaßlicher Terror in Israel – Fahrer rammt Personen an Bushaltestelle – Person „neutralisiert“",
      "teaser": "In Israel hat ein Autofahrer mehrere Menschen an einer Bushaltestelle gerammt und teils schwer verletzt. Die Polizei vermutet einen Anschlag und „neutralisierte“ den Verdächtigen. Mindestens acht Menschen wurden verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255560502/6287930977-ci23x11-w200/Israeli-security-forces-inspect-a-v.jpg",
      "image_title": "Israeli security forces inspect a vehicle that reportedly rammed into pedestrians at the Karkur junction south of the city of Haifa in northern Israel on February 27, 2025, Israel's first responders, Magen David Adom, said their team was treating seven casualties at the site of the incident, including one in serious condition. (Photo by Jack GUEZ / AFP)"
    },
    {
      "title": "Hier sehen Sie die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder!",
      "teaser": "Was kann Merz und was geht mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren am Tag danach die Bundestagswahl – und würdigen den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255519976/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/0537934387-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Direktmandat gewonnen, trotzdem nicht im Bundestag – diese Wahlkreise könnten betroffen sein",
      "teaser": "Mit dem neuen Wahlrecht ziehen Wahlkreisgewinner erstmals nicht automatisch in den Bundestag ein. Berechnungen kurz vor der Abstimmung ergeben: Das Problem ist größer als bisher angenommen. WELT zeigt mit einer Wahlkreiskarte, welche Kandidaten es besonders schwer haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255436854/Bundestagswahl-2025-Direktmandat-gewonnen-trotzdem-nicht-im-Bundestag-diese-Wahlkreise-koennten-betroffen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438462/4997934727-ci23x11-w200/DWOSB-IP-Direktmandate-js.jpg",
      "image_title": "DWOSB_IP_Direktmandate_js.psd",
      "author": "Sebastian Beug"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "So äußert sich Markus Söder auf dem Weg zu den Sondierungen",
      "teaser": "Union und SPD nehmen die Sondierungen auf. Auf dem Weg zu den Gesprächen im Jakob-Kaiser-Haus in Berlin sagt der CSU-Vorsitzende Markus Söder: „Gut, dass man sich heute trifft.“ Klaus Holetschek, CSU-Fraktionschef in Bayern, skizziert die wichtigsten Themen.",
      "url": "https://www.welt.de/politik/deutschland/video255565050/Gespraeche-von-Union-und-SPD-So-aeussert-sich-Markus-Soeder-auf-dem-Weg-zu-den-Sondierungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255565048/6627934137-ci23x11-w200/Union-und-SPD-nehmen-Sondierungen-auf.jpg",
      "image_title": "Gespräche von Union und SPD: So äußert sich Markus Söder auf dem Weg zu den Sondierungen",
      "author": "6 Min"
    },
    {
      "title": "„Grüne müssen um die Kampagnenfähigkeit dieser Straßentruppen bangen“",
      "teaser": "Die Anfrage der Unionsfraktion zur Finanzierung und Neutralität von Nichtregierungsorganisationen sorgt bei SPD und Grünen teils für heftige Reaktionen. „Diese Aufregung ist schwer übertrieben“, findet WELT-Chefreporterin Anna Schneider. Sehen Sie hier ihren Kommentar im Video.",
      "url": "https://www.welt.de/politik/deutschland/video255566272/Finanzierung-von-NGOs-Gruene-muessen-um-die-Kampagnenfaehigkeit-dieser-Strassentruppen-bangen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255566318/2237938867-ci23x11-w200/Image-67c1923df0c49c5db213b9a9.jpg",
      "image_title": "Finanzierung von NGOs: „Grüne müssen um die Kampagnenfähigkeit dieser Straßentruppen bangen“",
      "author": "Anna Schneider3 Min"
    },
    {
      "title": "„Nie wieder, du Bastard“, flüstert die Schwester der getöteten Norhan A. nach dem Urteil",
      "teaser": "Im Gericht bricht sich Hass gegen Yasser B. Bahn: Der Libanese wird in Berlin verurteilt, weil er seine Ex-Frau Norhan A. aus niedrigen Beweggründen öffentlich auf brutale Weise tötete – und das mit seiner „Ehre“ begründete. Ein Nebenkläger betont, wie selbstbestimmt die vierfache Mutter gelebt hatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255526456/Urteil-in-Ehrenmord-Prozess-Nie-wieder-du-Bastard-fluestert-die-Schwester-der-getoeteten-Norhan-A-nach-dem-Urteil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255549960/5037933877-ci23x11-w200/Image-67ac7714ca83b96eca04dd4a.jpg",
      "image_title": "„Ehrenmord“-Prozess gegen Yasser B., Berlin, Norhan A., Femizid - Das Opfer Norhan A. Femizid-Opfer Norhan Abadi Die 36-jährige Mutter von vier Kindern wurde von ihrem Ex-Mann Yasser Berjawi (50) am 28. August in der Hampsteadstraße vor ihrem Wohnhaus attackiert und mit einem Herzstich ermordet - sie hatte sich vor vier Jahren getrennt und wollte ein eigenes Leben leben",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trümmer der „Lindner-Partei“ – Wie die FDP mit ihrer Existenzkrise ringt",
      "teaser": "Nach der desaströsen Bundestagswahl und dem Rückzug von Parteichef Christian Lindner ist die FDP auf der Suche nach neuer Führung. Einiges deutet auf eine bestimmte neue Konstellation an der Spitze hin. Doch Liberale aus den Bundesländern haben zum Teil ganz andere Vorstellungen vom Neuanfang.",
      "url": "https://www.welt.de/politik/deutschland/plus255535536/Ueberlebenskampf-der-FDP-Truemmer-der-Lindner-Partei-Wie-die-Liberalen-mit-ihrer-Existenzkrise-ringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255538320/6577932597-ci23x11-w200/Image-67bde358528e9e4f96b10c1d.jpg",
      "image_title": "DWOSB_FDP_jb",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Das war mal ein Arbeiterviertel, aber da geht keiner mehr arbeiten“, sagt der AfD-Wähler",
      "teaser": "Wo die politischen Ränder der Mainstream sind: In Gregor Gysis Berliner Wahlkreis war seine Linke siegreich – aber mit nur hauchdünnem Zweitstimmen-Vorsprung vor der AfD. Welche Stimmung treibt die Bürger in dem 300.000-Einwohner-Bezirk Treptow-Köpenick um? Eine Spurensuche.",
      "url": "https://www.welt.de/politik/deutschland/plus255535584/Berlin-Schoeneweide-Das-war-mal-ein-Arbeiterviertel-aber-da-geht-keiner-mehr-arbeiten-sagt-der-AfD-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255553374/2947938997-ci23x11-w200/Image-67c01959d1e5ac3c115e4f28.jpg",
      "image_title": "Berlin Treptow",
      "author": "Nicolas Walter"
    }
  ]
}