{
  "timestamp": "2025-06-30T18:14:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Kein Recht, hier zu bleiben“ – Hessens Innenminister fordert Konsequenzen für tatverdächtige Syrer",
      "teaser": "Mehrere Männer sollen Mädchen im Wasser eines Freibads in Gelnhausen am ganzen Körper angefasst haben. Hessens Innenminister verurteilt die Vorfälle aufs Schärfste. Bei Besuchern lösen die mutmaßlichen Belästigungen große Besorgnis aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328344/5017933117-ci23x11-w200/Ermittlungen-nach-Belaestigung-in-Schwimmbad-in-Gelnhausen.jpg",
      "image_title": "Gelnhausen: Hessen-Minister fordert Konsequenzen für tatverdächtige Syrer nach Freibad-Belästigung– „Kein Recht, hier zu bleiben“"
    },
    {
      "title": "Erstmals stellen namhafte Unionspolitiker Merz-Kurs offen infrage – ausbaden soll es die SPD",
      "teaser": "Dass Kanzler Merz offenbar ohne Einbindung seiner CDU die Stromsteuer-Senkung für Privatkunden abgesagt hat, löst heftigen Unmut im eigenen Lager aus. Christdemokraten halten an dem Vorhaben fest – und wälzen die Verantwortung auf die SPD: Die solle beim Bürgergeld Abstriche machen.",
      "url": "https://www.welt.de/politik/deutschland/plus256325272/Streit-ueber-Stromsteuer-Senkung-Erstmals-stellen-namhafte-Unionspolitiker-Merz-Kurs-offen-infrage-ausbaden-soll-es-die-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256325994/2717936297-ci23x11-w200/Image-686269863446cc6249ea9da6.jpg",
      "image_title": "DWOSB_Stromsteuer_mku",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Sie kassieren jetzt 24.000 Euro im Monat – Weidel und Chrupalla erhalten drastische Gehaltserhöhung",
      "teaser": "Knapp 12.000 Euro sind nicht genug: Die AfD-Chefs Alice Weidel und Tino Chrupalla erhalten einem Bericht zufolge künftig zusätzlich eine Funktionszulage in genau der gleichen Höhe. In der Fraktion herrscht darüber offenbar Unmut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328234/5707933547-ci23x11-w200/Bundestag-Regierungserklaerung.jpg",
      "image_title": "Tino Chrupalla (l) und Alice Weidel, die Vorsitzenden der AfD-Bundestagsfraktion, unterhalten sich während der Debatte im Anschluss an die Regierungserklärung des Bundeskanzlers. Der Bundeskanzler hatte Stellung zu aktuellen innenpolitischen Themen wie dem Messerangriff in Aschaffenburg Stellung genommen."
    },
    {
      "title": "„Signal, das ich nicht hinnehmen kann“ – SPD-Politiker tritt wegen Kirchenasyl aus Kirche aus",
      "teaser": "Ex-Staatssekretär Christian Lange (SPD) tritt aus der Kirche aus – aus Protest gegen das Kirchenasyl. Drei Somalier hatten Mitte Juni Kirchenasyl erhalten. Lange wirft der EKD vor, den Rechtsstaat zu untergraben und Populisten zu stärken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327920/7857932427-ci23x11-w200/Dresden-am-Morgen.jpg",
      "image_title": "ARCHIV - 06.10.2020, Sachsen, Dresden: Morgenrot ist beim Sonnenaufgang hinter der Dreikönigskirche zu sehen. (zu dpa: «Anfragen für Kirchenasyl in Sachsen nicht angestiegen») Foto: Robert Michael/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linke-Chefin geht auf Julia Klöckner los – „Sie agiert nicht neutral“",
      "teaser": "Erst geriet Julia Klöckner mit mehreren Abgeordneten aneinander, dann verbot die Bundestagspräsidentin das Hissen der Pride-Flagge vor dem Bundestag. Die Linke wirft der CDU-Politikerin nun fehlende Neutralität vor. Klöckner weist die Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327852/7047933717-ci23x11-w200/Bundestag.jpg",
      "image_title": "24.06.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Bundestag vor einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU. Die Nato will das Ziel für die Verteidigungsausgaben angesichts der zunehmenden Bedrohung von 2 auf 5 Prozent des Bruttoinlandsprodukts erhöhen. Anschließend reist Merz zu seinem ersten EU-Gipfel nach Brüssel weiter. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue deutsch-polnische Einigkeit in der Energiepolitik",
      "teaser": "In Polen empfinden viele die deutsche Energiewende als schweren Fehler und reagieren empfindlich auf Belehrungen des Nachbarn. Wirtschaftsministerin Reiche ändert bei ihrem Antrittsbesuch die alten Vorzeichen – sogar bei einem besonders heiklen Thema.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256327494/1367931627-ci23x11-w200/Katherina-Reiche-CDU-Bundesministerin-fuer-Wirtschaft-und-Energie.jpg",
      "image_title": "Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, gibt am Rande des BDEW Kongresses ein Pressestatement ab.",
      "author": "Philipp Fritz"
    },
    {
      "title": "Skandal um Geschlechtertrennung im Hörsaal – Berliner Charité zieht Konsequenzen",
      "teaser": "Bei einem Vortrag einer muslimischen Studentengruppe saßen Männer und Frauen getrennt voneinander. Das hat nun Folgen für die Gruppe. Die Charité will „MedIslam Collective“ ab sofort keine Räume mehr zur Verfügung stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327546/9227933607-ci23x11-w200/Kombo-Geschlechtertrennung.jpg",
      "image_title": "Charité in Berlin: Geschlechter-Trennung im Hörsaal, bei Veranstaltungen einer muslimischen Studentengruppe saßen Frauen und Männer getrennt voneinander."
    },
    {
      "title": "Bundesregierung reagiert zurückhaltend auf SPD-Beschluss zu AfD-Verbotsverfahren",
      "teaser": "Während die SPD-Basis ein mögliches AfD-Verbotsverfahren vorbereitet, zeigt sich die Bundesregierung weiter skeptisch. Kanzler Merz wolle die Partei politisch stellen, nicht juristisch verbieten, heißt es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256327146/0457930497-ci23x11-w200/Nach-Messerattacke-in-Wuerzburg.jpg",
      "image_title": "Bundesregierung reagiert zurückhaltend auf SPD-Beschluss zu AfD-Verbotsverfahren"
    },
    {
      "title": "„Ausweis muss nirgendwo vorzeigt werden“ – wenn Migranten illegal per Flieger einreisen",
      "teaser": "Jeden Monat kommen offenbar Hunderte Ausländer illegal aus anderen Schengen-Staaten mit dem Flugzeug nach Deutschland. Die Bundespolizei hat „keine Befugnis“, diese Migranten direkt zurückzuweisen. Schleusern bietet das eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256311714/Illegale-Migration-Ausweis-muss-nirgendwo-vorzeigt-werden-wenn-Migranten-illegal-per-Flieger-einreisen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256325858/7467936517-ci23x11-w200/Polizei-am-Flughafen-Memmingen.jpg",
      "image_title": "Eine Polizistin der Grenzpolizei am Flughafen Memmingen (Allgäu Airport) in Memmingerberg (Bayern) steht auf dem Vorfeld vom Flughafen vor einem Flugzeug. Das Polizeipräsidium Schwaben Süd/West hat die ehemalige Grenzpolizeigruppe in Memmingen in eine eigenständige Grenzpolizeiinspektion umgewandelt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Sind gestorben, weil sie im See eine Abbruchkante übersehen haben“",
      "teaser": "Die Zahl der Badetoten steigt – gerade erst gab es das tödlichste Badewochenende seit einigen Jahren in Deutschland. Woran liegt das? Die Chefin der Deutschen Lebens-Rettungs-Gesellschaft, Ute Vogt, erklärt die Gründe – und welche Rolle die Migration spielt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327272/9917934157-ci23x11-w200/Starnberger-See.jpg",
      "image_title": "Am Starnberger See genießen Kinder / Jugendliche die Sonne und das Wasser. Von einem Steg springen sie immer wieder ins warme Wasser.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Bas ist „irritiert von Angriffen“ des Koalitionspartners – Union will bei Bürgergeld sparen",
      "teaser": "Die Koalition streitet über die Stromsteuer. Um eine Senkung für alle zu finanzieren, will die Union beim Bürgergeld sparen. Doch bei den Sozialdemokraten ist der Ärger groß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327282/0167937517-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "23.06.2025, Bayern, München: Markus Söder, Vorsitzender der CSU, nimmt nach der Sitzung des CSU-Vorstands an einer Pressekonferenz in der Landesleitung der Partei teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist immer wieder die gleiche Tätergruppierung, die sich hier falsch verhält“",
      "teaser": "Im hessischen Gelnhausen berichten Mädchen von sexuellen Übergriffen durch syrische Männer im Freibad. In NRW liefern sich zwei Großfamilien aus dem Clan-Milieu eine Massenschlägerei. Polizeigewerkschafter Manuel Ostermann fordert ein hartes Durchgreifen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256326356/2167932617-ci23x11-w200/Ermittlungen-nach-Belaestigung-in-Schwimmbad-in-Gelnhausen.jpg",
      "image_title": "Bundespolizeigewerkschaft: „Das ist immer wieder die gleiche Tätergruppierung, die sich hier falsch verhält“",
      "author": "Carsten Hädler"
    },
    {
      "title": "Zahl der Personen im Ausländerzentralregister steigt – Ukrainer sind die größte Gruppe",
      "teaser": "Die Zahl der Migranten, die sich unter Berufung auf völkerrechtliche, humanitäre oder politische Gründe in Deutschland aufhalten, stieg bis zum Jahresende 2024 um 4,1 Prozent. Syrische und afghanische Migranten sind zu fast zwei Dritteln männlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324950/6737936347-ci23x11-w200/Fluechtlingsaufnahme-in-Zirndorf.jpg",
      "image_title": "Ukrainer sind die größte Gruppe - Zahl der Personen im Ausländerzentralregister steigt"
    },
    {
      "title": "„Es gibt jetzt die Möglichkeit, in Gaza einen Deal zu schaffen“",
      "teaser": "Innenminister Alexander Dobrindt sieht nach Gesprächen in Israel gute Chancen für einen Deal in Gaza. Angesichts der zunehmenden militärischen Bedrohungslage soll Berlin künftig Hilfe beim Aufbau des Bevölkerungsschutzes von Israel erhalten – insbesondere in einem Bereich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256326666/5857930947-ci23x11-w200/Bundesinnenminister-Alexander-Dobrindt-Archivbild.jpg",
      "image_title": "Innenminister Dobrindt: „Wir stellen uns vor, einen Cyberdome zu errichten“",
      "author": "Dorothea Schupelius"
    },
    {
      "title": "Iran will Atomprogramm fortsetzen – Außenministerium äußert sich empört über Merz",
      "teaser": "Seit fast einer Woche gilt eine Waffenruhe zwischen Israel und dem Iran. Teheran bekräftigt sein Festhalten am Nuklearprogramm. Ein Sprecher des iranischen Außenministeriums kritisiert außerdem Bundeskanzler Merz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256325896/8717939577-ci23x11-w200/Irans-Aussenamtssprecher-Baghai.jpg",
      "image_title": "ARCHIV - 14.04.2025, Iran, Teheran: Ismail Baghai, Sprecher des iranischen Außenministeriums, nimmt an einer Pressekonferenz teil. (zu dpa: «Iran: Merz' «Drecksarbeit»-Zitat Schande für Deutschland») Foto: Shadati)/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tiefes Gefühl des Verrats in der Bevölkerung“ – Teherans brutale Jagd auf Kollaborateure",
      "teaser": "Die ganze Welt weiß nun, dass Israel im Iran ein Spionagenetzwerk errichtet hat. Die Mullahs sind in Panik – und gehen brutal gegen vermeintliche Kollaborateure vor. Gruppen, die auf einen Regimewechsel gehofft hatten, leben in Angst. Experten sehen noch einen Ausweg.",
      "url": "https://www.welt.de/politik/ausland/plus256322782/Iran-Tiefes-Gefuehl-des-Verrats-in-der-Bevoelkerung-Teherans-brutale-Jagd-auf-Kollaborateure.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322988/2967930217-ci23x11-w200/Nahostkonflikt-Teheran.jpg",
      "image_title": "28.06.2025, Iran, Teheran: Menschen verbrennen die US-amerikanische und die israelische Flagge, während rechts ein Poster des verstorbenen iranischen Revolutionsgründers Ajatollah Ali Chamenei während der Beerdigungszeremonie für iranische Armeegeneräle, Atomwissenschaftler und ihre Familienmitglieder, gehalten wird. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Die gefährlichen Folgen von Trumps Feldzug gegen die Justiz",
      "teaser": "In Trumps zweiter Amtszeit erreichen die verbalen Angriffe aus dem Weißen Haus auf die Judikative einen Höhepunkt. Durch die Brandmarkung der Richter als politische Gegner werden sie als Partei wahrgenommen – und genau das will der US-Präsident. Die Folgen sind hochriskant.",
      "url": "https://www.welt.de/politik/ausland/plus256233474/Angriffe-auf-Richter-Die-gefaehrlichen-Folgen-von-Trumps-Feldzug-gegen-die-Justiz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256325068/6047933177-ci23x11-w200/76th-NATO-Summit-In-The-Hague.jpg",
      "image_title": "Donald Trump beim Nato-Gipfel in Den Haag vor wenigen Tagen",
      "author": "Gregor Schwung"
    },
    {
      "title": "Hongkongs letzte demokratische Partei löst sich auf",
      "teaser": "Zwar hatten pro-demokratische Parteien zuletzt in Hongkong ohnehin kaum noch Einfluss – jetzt endet ihre Ära auch offiziell. Die League of Social Democrats (LSD) hat ihr eigenes Ende bekannt gegeben. Berichten zufolge kommt die Partei damit einer zwangsweisen Auflösung zuvor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256324344/3927931377-ci23x11-w200/FILE-PHOTO-A-general-view-of-skyline-buildings-in-Hong-Kong.jpg",
      "image_title": "FILE PHOTO: A general view of Two International Finance Centre (IFC), HSBC headquarters and Bank of China in Hong Kong, China July 13, 2021. REUTERS/Tyrone Siu/File Photo"
    },
    {
      "title": "Außenminister Wadephul reist nach Kiew – und verspricht anhaltende Waffenlieferungen",
      "teaser": "Die heftigen Angriffe Russlands auf die Ukraine halten an. Der deutsche Außenminister sieht in der Unterstützung Kiews die wichtigste Aufgabe deutscher Außenpolitik. Bei seinem Antrittsbesuch wird er von Vertretern der deutschen Rüstungsindustrie begleitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256324306/0847934417-ci23x11-w200/Ukraine-Krieg-Aussenminister-Wadephul-in-Kiew.jpg",
      "image_title": "30.06.2025, Ukraine, Kiew: Johann Wadephul (l, CDU), Außenminister von Deutschland, kommt am Bahnhof in Kiew an und wird von Martin Jäger, Botschafter von Deutschland in der Ukraine, begrüßt. Foto: Jörg Blank/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dafür gehen junge Männer auf Reisen“, sagt Stefan Aust",
      "url": "https://www.welt.de/politik/deutschland/video256328264/Asylsuchende-in-Deutschland-Dafuer-gehen-junge-Maenner-auf-Reisen-sagt-Stefan-Aust.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328282/9647937327-ci16x9-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Asylsuchende: Sozialstaat, Unterkunft, Bürgergeld – „Dafür gehen junge Männer auf Reisen“",
      "author": "5 Min"
    },
    {
      "title": "„Die Debatte kommt zur Unzeit“, sagt Andrea Lindholz",
      "url": "https://www.welt.de/politik/deutschland/video256328132/AfD-Verbotsverfahren-Die-Debatte-kommt-zur-Unzeit-sagt-Andrea-Lindholz.html",
      "image_url": "https://img.welt.de/img/videos/mobile256328130/5307934997-ci16x9-w200/Aufkleber-mit-Werbung-fuer-ein-AfD-Verbot.jpg",
      "image_title": "AfD-Verbotsverfahren: „Die Debatte kommt zur Unzeit“, sagt Andrea Lindholz",
      "author": "5 Min"
    },
    {
      "title": "„Tun Sie mehr“ – Eltern von Geisel appellieren bei WELT TV an deutsche Regierung",
      "url": "https://www.welt.de/politik/ausland/video256327704/Gaza-Streifen-Tun-Sie-mehr-Eltern-von-Geisel-appellieren-bei-WELT-TV-an-deutsche-Regierung.html",
      "image_url": "https://img.welt.de/img/videos/mobile256327746/6057938567-ci16x9-w200/Image-6862a14b69afbf7d84ed24a3.jpg",
      "image_title": "Gaza-Streifen: „Tun Sie mehr“ – Eltern von Geisel appellieren bei WELT TV an deutsche Regierung",
      "author": "Dorothea Schupelius7 Min"
    },
    {
      "title": "„Wir müssen die AfD erfolgreich bekämpfen, bevor die Demokratie kaputtgeht“",
      "url": "https://www.welt.de/politik/deutschland/video256327322/Verbotsverfahren-Wir-muessen-die-AfD-erfolgreich-bekaempfen-bevor-die-Demokratie-kaputtgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327334/9437933097-ci16x9-w200/SPD-Bundesparteitag.jpg",
      "image_title": "Verbotsverfahren: „Wir müssen die AfD erfolgreich bekämpfen, bevor die Demokratie kaputtgeht“",
      "author": "6 Min"
    },
    {
      "title": "„Pistorius hat keine Hausmacht bei den Sozialdemokraten“",
      "url": "https://www.welt.de/politik/deutschland/video256324578/Debatte-um-Wehrpflicht-Pistorius-hat-keine-Hausmacht-bei-den-Sozialdemokraten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324914/1447935797-ci16x9-w200/Image-6814e89010132913ef607bdf.jpg",
      "image_title": "Debatte um Wehrpflicht: „Pistorius hat keine Hausmacht bei den Sozialdemokraten“",
      "author": "5 Min"
    },
    {
      "title": "Fraktionschefs der Union pochen auf umfassende Stromsteuer-Entlastung auch für Privathaushalte",
      "teaser": "Einstimmig hat die Fraktionsvorsitzenden-Konferenz von CDU und CSU beschlossen, dass auch private Haushalte eine deutliche Entlastung bei der Stromsteuer erhalten sollen. Und: Das Ganze solle „zeitnah“ geschehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256325092/4867938047-ci23x11-w200/German-Chancellor-Friedrich-Merz-at.jpg",
      "image_title": "German Chancellor Friedrich Merz attends a session at the Bundestag (lower house of parliament) on June 24, 2025 in Berlin, prior to the upcoming NATO and EU summits. (Photo by John MACDOUGALL / AFP)",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "Sachsen-Anhalts früherer Ministerpräsident Böhmer ist tot",
      "teaser": "Fast zehn Jahre war er Ministerpräsident von Sachsen-Anhalt, nun ist Wolfgang Böhmer gestorben. Er wurde 89 Jahre alt. Sein Nachfolger Reiner Haseloff würdigte ihn als „großen Sachsen-Anhalter“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256324936/7667932567-ci23x11-w200/Ex-MP-Boehmer-AfD-verschwindet-nicht-durch-Ignoranz.jpg",
      "image_title": "Wolfgang Böhmer (CDU), ehemaliger Ministerpräsident des Landes Sachsen-Anhalt, spricht in einem Hörsaal der Otto-von-Guericke-Universität. (zu dpa «Ex-MP Böhmer: AfD verschwindet nicht durch Ignoranz») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absurd, in Lesbenräumen mit biologischem Mann konfrontiert zu sein“",
      "teaser": "Auch weil sie das Mantra „Transfrauen sind Frauen“ ablehnt, habe sie in ihrem linken Umfeld einen „Rufmord“ erlebt, erzählt Faika El-Nagashi. Die kürzlich bei Österreichs Grünen ausgetretene Feministin attestiert den Aktivisten des Queer-Feminismus etwas „Kulthaftes“.",
      "url": "https://www.welt.de/politik/deutschland/plus256311474/Trans-Ideologie-Absurd-in-Lesbenraeumen-mit-biologischem-Mann-konfrontiert-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318128/8557937517-ci23x11-w200/Ehemalige-Nationalratsabgeordnete-Faika-El-Nagashi-Former-Member-of-the-National-Council-Faika.jpg",
      "image_title": "Vor wenigen Wochen ist Faika El-Nagashi aus der Partei \"Die Grünen\" ausgetreten. Zehn Jahre hat die Politikerin als Bezirksrätin, Landtagsabgeordnete und Nationalratsmandatarin für die Partei gearbeitet. Im Bild: Die ehem. Nat.Abg. Faika El-Nagashi (GRÜNE) am 18. Juni 2025 im Rahmen eines Interviews in Wien. // A few weeks ago, Faika El-Nagashi left the party 'The Greens.' For ten years, the politician worked for the party as a district councilor, member of the state parliament, and National Council deputy. In the picture: Former National Council member Faika El-Nagashi (GREENS) on June 18th, 2025, during an interview in Vienna. - 20250618_PD20295 || Mindestpreis 20 Euro",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Wenn jemand Asyl sagt …“ – Merkel kritisiert Zurückweisungen an der Grenze",
      "teaser": "Altkanzlerin Angela Merkel hat sich für ein WDR-Format mit Migranten aus Syrien, Afghanistan und dem Iran getroffen – und dabei die Grenzpolitik ihrer Partei kritisiert. Kanzleramtschef Thorsten Frei bekräftigt die Linie der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324630/8197936197-ci23x11-w200/WDRforyou-Angela-Merkel-und-Gefluechtete-an-einem-Tisch.jpg",
      "image_title": "WDR/Mirko Polo / Weiterer Text über ots und www.presseportal.de/nr/7899 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Schweitzer „überrascht und irritiert“ von CDU-Kritik wegen Stromsteuer",
      "teaser": "Die schwarz-rote Koalition streitet über Entlastungen für Bürger. Während Unionspolitiker die Sozialdemokraten kritisieren, hält der rheinland-pfälzische Ministerpräsident dagegen. Kanzleramtschef Thorsten Frei ist offen für eine Stromsteuer-Senkung „für alle“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324462/9767931507-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "„Man muss eben schauen, wo kommt das Geld letztlich her“: Thorsten Frei"
    },
    {
      "title": "Haseloff entlässt Bildungsministerin und Parteifreundin Feußner",
      "teaser": "Nach einem wochenlangen Konflikt mit Teilen ihrer eigenen Fraktion verliert Sachsen-Anhalts Bildungsministerin Eva Feußner ihr Amt. Vorgeworfen werden ihr unter anderem politische Alleingänge. Ein Nachfolger steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324320/6407938887-ci23x11-w200/Eva-Feussner-und-Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 19.01.2023, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, spricht neben Eva Feußner (CDU), Bildungsministerin des Landes Sachsen- Anhalt, auf einer gemeinsamen Pressekonferenz. (zu dpa: «Haseloff entlässt Bildungsministerin Feußner») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Freiwilligkeit allein wird nicht reichen“ – Bundeswehrverband kritisiert SPD-Parteitagsbeschluss",
      "teaser": "Die SPD erhält vom Bundeswehrverband scharfe Kritik für ihren Kurs bei der Wehrpflicht. Freiwilligkeit allein werde nicht reichen, sagte der Verbandschef André Wüstner. Er wirft den Sozialdemokraten vor, die sicherheitspolitischen Herausforderungen Deutschlands zu ignorieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256324082/4427935287-ci23x11-w200/Bundestag.jpg",
      "image_title": "Andre Wüstner, Bundesvorsitzender des Bundeswehrverbands, verfolgt von der Besuchertribüne die Debatte zur deutschen Außen- und Sicherheitspolitik im Bundestag."
    },
    {
      "title": "Mullah droht Trump indirekt mit dem Tod",
      "teaser": "Ein iranischer Ajatollah hat US-Präsident Donald Trump indirekt mit dem Tod gedroht. In einer religiösen Stellungnahme erklärte Nasser Makarem Schirasi, dass Drohungen gegen Irans obersten Führer im Islam als schwere Sünde gelten – und mit dem Tod bestraft werden können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256324184/4357932647-ci23x11-w200/Iranian-President-Meeting-with-Grand-Ayatollah-Naser-Makarem-Shirazi.jpg",
      "image_title": "August 21, 2023, Qom, Qom, Iran: Grand Ayatollah NASER MAKAREM SHIRAZI attends during a meeting with the Iranian President. Grand Ayatollah Naser Makarem Shirazi is an Iranian Shia Marja and religious leader. (Credit Image: Â© Iranian Presidency via ZUMA Press Wire"
    },
    {
      "title": "Linke fordert Vorschlagsrecht bei Richterwahl",
      "teaser": "Die Linke will bei der Wahl von Verfassungsrichtern mitreden. Parteichef Jan van Aken fordert ein eigenes Vorschlagsrecht – und erinnert daran, dass für die nötige Zweidrittelmehrheit im Bundestag auch die Stimmen seiner Partei gebraucht werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323868/8417939807-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "ARCHIV - 06.06.2025, Berlin: Jan van Aken (Die Linke) spricht im Plenarsaal im Bundestag zu den Abgeordneten. (zu dpa: «Linke fordert Vorschlagsrecht bei Richterwahl») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sehr reiche Leute“ – Trump will Käufer für US-Geschäft von TikTok gefunden haben",
      "teaser": "US-Präsident Trump erklärt, eine Käufergruppe für das US-Geschäft von TikTok gefunden zu haben. Chinas Zustimmung zum Deal steht jedoch noch aus. Der Verkauf muss laut Gesetz bis 17. September erfolgen – sonst droht das Aus in den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256323596/5937930797-ci23x11-w200/FILE-PHOTO-A-TikTok-logo-is-displayed-on-a-smartphone-in-this-illustration.jpg",
      "image_title": "US President Donald Trump speaks during a meeting with Democratic Republic of the Congo Foreign Minister Thérèse Kayikwamba Wagner and Rwandan Foreign Minister Olivier Nduhungirehe (not pictured) in the Oval Office of the White House in Washington, DC, on June 27, 2025. Rwanda and the Democratic Republic of Congo signed an agreement in Washington on Friday to put an end to a conflict in the eastern DRC that has killed thousands, although broad questions loom on what it will mean. Trump has trumpeted the diplomacy that led to the deal and publicly complained that he has not received a Nobel Peace Prize. But the agreement has also come under scrutiny for its vagueness including on the economic component, with the Trump administration eager to compete with China and profit from abundant mineral wealth in the long-turbulent east of the vast DRC. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Das ist psychische Folter“ – Reichinnek fordert Rückholung von Maja T. nach Deutschland",
      "teaser": "Seit mehr als einem Jahr sitzt Maja T. in ungarischer Isolationshaft. Für Linken-Politikerin Heidi Reichinnek ist das „psychische Folter“. Sie fordert ein faires Verfahren in Deutschland – und verweist erneut auf das Verfassungsgericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323514/9717938397-ci23x11-w200/Fraktionssitzung-im-Bundestag.jpg",
      "image_title": "ARCHIV - 03.06.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, spricht beim Pressestatement vor Beginn der Sitzung der Bundestagsfraktionen. (zu dpa: «Linke macht Druck auf Union: Reichinnek in Kontrollgremium») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach SPD-Vorstoß – Klöckner warnt vor voreiligem AfD-Parteiverbot",
      "teaser": "Die Grünen fordern nach dem SPD-Beschluss zu einem AfD-Verbotsverfahren konkrete Schritte und warnen vor Symbolpolitik. Bundestagspräsidentin Julia Klöckner hingegen äußert Skepsis. Sie verweist auf die hohen rechtlichen Hürden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323328/7957930107-ci23x11-w200/Aufkleber-mit-Werbung-fuer-ein-AfD-Verbot.jpg",
      "image_title": "ARCHIV - 11.05.2025, Nordrhein-Westfalen, Essen: Beim bundesweiten Aktionstag «Keine Ausreden mehr - AfD-Verbot jetzt!» wird ein Aufkleber mit der Aufschrift \"AfD Verbot jetzt\" gehalten. In Essen sind laut Polizei rund 5.000 Teilnehmer zu einem Demonstrationszug mit Kundgebung angemeldet. (zu dpa: «Grüne fordern Sonder-Innenministerkonferenz zur AfD») Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von „Führungsfantasien“ bis „logische Konsequenz“ – Reaktionen zu Aufrüstungsplänen der Union",
      "teaser": "Deutschland brauche eine Drohnen-Armee und Beteiligung an Atomwaffen, fordert die Union um Söder und Spahn. Grüne und SPD werfen dem Ex-Gesundheitsminister ein Ablenkungsmanöver vom Maskenskandal vor, die Linke hält ihn für ein „Sicherheitsrisiko“. Unterstützung kommt von der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256322486/2997932977-ci23x11-w200/Image-6861184bd16124774af9ecfc.jpg",
      "image_title": "Söder, Spah, Teaser",
      "author": "Kevin Culina"
    },
    {
      "title": "„Zutiefst beunruhigend“ – Iranische Zeitung fordert Todesstrafe gegen IAEA-Chef Grossi",
      "teaser": "Aus Sicht des Iran hat die Internationale Atomenergiebehörde mit einem Bericht den Krieg mit Israel ausgelöst. IAEA-Chef Grossi wird im Land zum Feind stilisiert – bis hin zu Todesdrohungen. Der warnt derweil unverdrossen vor neuen Atomwaffenplänen des Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322824/6627932117-ci23x11-w200/IAEA-Generaldirektor-Rafael-Grossi.jpg",
      "image_title": "ARCHIV - 25.06.2025, Österreich, Wien: IAEO-Generaldirektor Rafael Grossi während eines Doorsteps vor einer Sitzung des Bundes-Krisensicherheitskabinetts im Bundeskanzleramt in Wien. (zu dpa: «Atomwächter: Iran könnte Urananreicherung wieder aufnehmen») Foto: Helmut Fohringer/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreml warnt vor „Rückstoß“ bei härteren Sanktionen – keine Verhandlungen in Sicht",
      "teaser": "Der Kreml weist den Druck durch westliche Sanktionen zurück. Russland lasse sich nicht zu Verhandlungen über den Ukraine-Krieg zwingen, erklärte Kremlsprecher Peskow. Nur „Logik und Argumente“ könnten Wirkung zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322720/3007934277-ci23x11-w200/Dmitri-Peskow.jpg",
      "image_title": "ARCHIV - 18.03.2024, Russland, Moskau: Kremlsprecher Dmitri Peskow. Russland ist nach Angaben von Peskow zu einem Waffenstillstand und Friedensabkommen mit der Ukraine bereit, wenn Kiew auf die von Moskau einverleibten Gebiete vollständig verzichtet. Laut Peskow will sich der Kreml nun stärker in Afrika engagieren - auch militärisch. (zu dpa: «Kreml will Präsenz in Afrika erhöhen») Foto: Alexander Zemlianichenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Treueschwur in Richtung Teheran",
      "teaser": "Israel bombardiert neue Ziele der Hisbollah im Libanon. Dort sehen einige die Zeit für eine Entmachtung der Miliz gekommen. Aber die hat vermutlich noch umfangreiche Waffen- und Munitionsdepots und hält sich aus strategischen Gründen zurück. Dahinter dürfte ein Kalkül Teherans stecken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322268/8917932507-ci23x11-w200/Nahostkonflikt-Demonstrationen-im-Libanon.jpg",
      "image_title": "Hisbollah-Kundgebung mit iranischen Flaggen und einem Porträt des Obersten Führers des Iran, Ajatollah Ali Khamenei",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nach Rekord-Pride in Budapest könnten nun Rekord-Strafen folgen",
      "teaser": "Mehr als 200.000 Menschen kamen zur Regenbogen-Parade in Ungarns Hauptstadt. Die Polizei hatte sie für „illegal“ erklärt und angekündigt, Techniken der Gesichtserkennung einzusetzen. Drohen den Teilnehmern nun finanzielle Konsequenzen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322568/6677934137-ci23x11-w200/Budapest-Pride-Parade-Goes-Ahead-Despite-Ban.jpg",
      "image_title": "Hohe Bußgelder: Nach Rekord-Pride in Budapest könnten nun Rekord-Strafen folgen"
    },
    {
      "title": "„Eine große Ehre, Teil dieser notwendigen Operation gewesen zu sein“",
      "teaser": "Die Militäroperation der israelischen Armee gegen den Iran war sorgfältig vorbereitet. Einer der beteiligten Piloten berichtet jetzt, wie lange er für diesen Einsatz trainiert hat – und was ihn während dieses „außergewöhnlichen Moments“ bewegte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322828/1367931447-ci23x11-w200/Image-68610d5f54352c1fc4b30a71.jpg",
      "image_title": "israelischer Pilot, der an \"Rising Lion\" teilgenommen hat Für DW - 30.6.25 Dorothea Schupelius dorothea.schupelius@welt.de",
      "author": "Dorothea Schupelius"
    },
    {
      "title": "„Es ist unsere historische Aufgabe, die AfD aus dem Parlament zu kriegen“",
      "teaser": "Zum Abschluss ihres Parteitags zeigt die SPD sich geschlossen im Kampf gegen die AfD. Sie will Vorbereitungen für ein Verbot der in Teilen rechtsextremistischen Partei treffen. Das übertönt Streit unter den Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256322390/3057933977-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "29.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, spricht beim SPD-Bundesparteitag zum Antrag für ein AfD-Verbotsverfahren. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wenn Linke-Mitglieder keine Distanz zu Hamas oder Huthi-Rebellen haben, bin ich raus“",
      "teaser": "Linke-Politiker Bodo Ramelow unterstützt den stärkeren Fokus seiner Partei auf Klassenkampf: Die gesellschaftliche Ungleichheit sei ein „Sprengsatz“. Mit der „Wassermelonen-Fraktion“ der Israel-Hasser in seiner Partei rechnet er ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256317150/6867933367-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow - deutscher Politiker - Die Linke - Mitglied des Deutschen Bundestags - Vizepräsident - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Israel laut Trump kurz vor Deal mit Hamas – US-Präsident beklagt „HEXENJAGD“ gegen Netanjahu",
      "teaser": "US-Präsident Trump springt dem wegen Betrugs angeklagten israelischen Ministerpräsidenten erneut zur Seite und wettert gegen die Justiz. Diese „Farce der Gerechtigkeit“ würde die Verhandlungen mit dem Iran und der Hamas beeinträchtigen. Netanjahu handele gerade ein Abkommen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256321212/6297930817-ci23x11-w200/Benjamin-Netanjahu-und-Donald-Trump.jpg",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (r) und Israels Ministerpräsident Benjamin Netanjahu treffen sich im Oval Office des Weißen Hauses. Die USA haben laut einem Medienbericht die Sorge, Israel könnte die Atomanlagen im Iran noch während der Verhandlungen mit Teheran und mit nur knapper Vorwarnzeit angreifen. (zu dpa: «Bericht: USA besorgt über möglichen Iran-Angriff Israels») Foto: -/POOL/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt sagt Labour der Upper Class den Kampf an",
      "teaser": "Bis heute ist die britische Gesellschaft streng in Klassen unterteilt. Eine adlige Oberschicht nimmt entscheidenden Einfluss auf die Politik. Nur Wenigen gelingt der soziale Aufstieg. Doch die unsichtbaren Mauern zeigen erste Risse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile256190884/6567934167-ci23x11-w200/Upper-Class.jpg",
      "image_title": "WS TT 04-26 Upper Class ++ WS TT Titelthema Upper Class England / UK / Great Britain ++ Carmen Ria Smith, Baroness Smith of Llanfaes - Welsh politician - member of the House of Lords for Plaid Cymru - hier aufgenommen vor dem Westminster Palace ++ vorauswahltl ++",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Warum in Russland jetzt die Angst vor chinesischen Spionen wächst",
      "teaser": "Russlands Machthaber Putin betont bei jeder Gelegenheit die Freundschaft mit China. Seine Geheimdienste sehen das anders: Sie warnen in einem geheimen Bericht vor Pekings Spionen – die es vor allem auf einen Bereich abgesehen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254720/6657937127-ci23x11-w200/Russia-Victory-Day.jpg",
      "image_title": "Wladimir Putin mit seinem „lieben Freund“ Xi Jinping im Mai 2025 in Moskau",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Steinmeier warnt vor Bruch oder Verächtlichmachung des Völkerrechts",
      "teaser": "Der Nahostkonflikt und der Krieg zwischen Israel und dem Iran haben das Völkerrecht ins Zentrum der öffentlichen Debatte gerückt. Der Bundespräsident macht seinen Standpunkt zu dem Thema nun noch einmal klar – auch im Hinblick auf die umstrittenen Äußerungen des Bundeskanzlers.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321748/1187934607-ci23x11-w200/Bundespraesident-Steinmeier.jpg",
      "image_title": "ARCHIV - 19.06.2025, Japan, Tokio: Bundespräsident Frank-Walter Steinmeier äußert sich nach einem Gespräch mit japanischen Expertinnen und Experten über Geopolitik, Geoökonomie und regionale Sicherheit im International House of Japan gegenüber Medienvertretern. (zu dpa: «Steinmeier: Völkerrechtsbrüche nicht ignorieren») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/3187932477-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/1357932387-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/7427934227-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Leben hat mich weit nach oben geführt und nun wieder ganz nach unten“",
      "teaser": "Fernseh-Koch Alfons Schuhbeck muss sich in München einem zweiten Strafverfahren stellen. Der einst stolze Maî­t­re gesteht schon am ersten Verhandlungstag alle Vorwürfe ein – dafür hat er einen persönlichen Grund. Und er stellt eine Wiedergutmachung in den Raum.",
      "url": "https://www.welt.de/politik/deutschland/plus256289414/TV-Koch-Schuhbeck-vor-Gericht-Leben-hat-mich-weit-nach-oben-gefuehrt-und-nun-wieder-ganz-nach-unten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256299944/3587932987-ci23x11-w200/Start-neuer-Prozess-gegen-Alfons-Schuhbeck.jpg",
      "image_title": "24.06.2025, Bayern, München: Alfons Schuhbeck (r) steht mit seinem Anwalt Hans-Joachim Eckert (l) im Gerichtssaal des Landgericht München I. Gegen Schuhbeck wird unter anderem wegen des Vorwurfs des Subventionsbetrugs verhandelt. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Mal halbe Stunde offen queer sein im Hamas-kontrollierten Gaza-Streifen – gute Reise“",
      "teaser": "Unionsfraktionschef Spahn verteidigt in der Corona-Masken-Affäre sein Agieren als Gesundheitsminister. Außerdem erklärt er sich zum Ziel, dass Europa eine eigenständige Atommacht wird – unter deutscher Führung.",
      "url": "https://www.welt.de/politik/deutschland/plus256315860/Jens-Spahn-Mal-halbe-Stunde-offen-queer-sein-im-Hamas-kontrollierten-Gaza-Streifen-gute-Reise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256316218/9827938017-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "Jens Georg Spahn - deutscher Politiker - CDU - Mitglied des Deutschen Bundestages - Fraktionsvorsitzender der CDU/CSU-Bundestagsfraktion - hier aufgenommen auf der Fraktionsebene im Reichtstagsgebäude",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/4427937177-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Einsamkeit unter Minderjährigen – und die gravierenden Folgen für ihr ganzes Leben",
      "teaser": "Einsamkeit gilt als Erwachsenen-Phänomen. Doch tatsächlich sind auch Millionen Kinder und Jugendliche betroffen. Ein leises Drama, das sich ein ganzes Leben lang fortsetzen kann – und auch stark genetisch bedingt ist. Doch es gibt Auswege.",
      "url": "https://www.welt.de/politik/deutschland/plus256312276/Soziale-Isolation-Einsamkeit-unter-Minderjaehrigen-und-die-gravierenden-Folgen-fuer-ihr-ganzes-Leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312282/0627934607-ci23x11-w200/Sad-looking-girl.jpg",
      "image_title": "WS Politik Einsamkeit Kinder ++ GettyImages-561066039",
      "author": "Freia Peters"
    },
    {
      "title": "Musk warnt erneut vor Trumps Steuergesetz – das nimmt wichtige Hürde im US-Senat",
      "teaser": "Kurz vor einer entscheidenden Abstimmung im US-Senat schimpft Elon Musk auf X erneut gegen Donald Trumps umstrittenes Steuergesetz. Das Gesetz werde „Millionen von Arbeitsplätzen in Amerika vernichten“. Die anschließende Abstimmung im Senat fällt überraschend deutlich aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256321344/0017931627-ci23x11-w200/FILE-PHOTO-Elon-Musk-attends-a-press-conference-at-the-White-House.jpg",
      "image_title": "FILE PHOTO: Elon Musk speaks during a press conference with U.S. President Donald Trump (not pictured), at the White House in Washington, D.C., U.S., May 30, 2025. REUTERS/Nathan Howard/File Photo"
    }
  ]
}