{
  "timestamp": "2025-09-21T13:15:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Achtung vor traditionellen Werten und Vielfalt der Kulturen“ – So lief Russlands Anti-ESC",
      "teaser": "Beim russischen Gegenstück zum Eurovision Song Contest, der Intervision, holte Vietnam mit „Phu Dong, der himmlische König“ den ersten Platz. Der Wettbewerb, als Antwort auf den Ausschluss Russlands vom ESC, setzte auf „traditionelle Werte“ und verzichtete auf eine Publikumsabstimmung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cfd9b26199625f8c0f82ef/9ce321a1e3a2ae2015bf94e0b9e39826-master/ci23x11-w200/intervision-song-contest-in-russland",
      "image_title": "dpatopbilder - 21.09.2025, Russland, Moskau: Der vietnamesische Sänger Duc Phuc feiert mit seiner Trophäe nach dem Gewinn des internationalen Musikwettbewerbs \"Intervision\" in der Live Arena außerhalb von Moskau. Foto: Alexander Zemlianichenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "TikTok-Deal soll laut Weißem Haus in wenigen Tagen unterzeichnet werden",
      "teaser": "Im Streit um TikTok in den USA zeichnet sich laut Weißem Haus eine Einigung ab: Eine neue Firma mit US-Mehrheit soll das US-Geschäft übernehmen, ByteDance weniger als 20 Prozent halten. US-Daten sollen bei Oracle gespeichert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cfdf0bd81e3d6aaf08f1fc/e9b94e628ca87d5bba9527eec0765ecf/ci23x11-w200/file-photo-file-photo-illustration-picture-of-tiktok-with-u-s-and-chinese-flags",
      "image_title": "FILE PHOTO: China and U.S. flags are seen near a TikTok logo in this illustration picture taken July 16, 2020. REUTERS/Florence Lo/Illustration/File Photo"
    },
    {
      "title": "Kamikazedrohnen für die Bundeswehr – „Loitering Munition“ soll russische Drohnen stoppen",
      "teaser": "Angesichts der verstärkten Luftraumverletzungen durch russische Drohnen will General Breuer neue Waffensysteme schnell implementieren. Die Bundeswehr setzt auf sogenannte „Loitering Munition“ und Abwehrtechnologien, um der Bedrohung durch Drohnen effektiv zu begegnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfc216b5e2466829220f1f/bb50e5ce25d2412336b3bcf6946ff87a-master/ci23x11-w200/generalinspekteur-carsten-breuer",
      "image_title": "ARCHIV - 16.09.2025, Berlin: Carsten Breuer, Generalinspekteur der Bundeswehr, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Generalinspekteur verspricht Tempo bei Drohnenabwehr») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Bundestagsabgeordnete führt Wahlkreisgruppe in russische Botschaft",
      "teaser": "Birgit Bessin von der AfD hat eine Wahlkreisgruppe in die russische Botschaft in Berlin geführt. Der Besuch, organisiert im Rahmen des Bundestags-Besucherprogramms, wird nun scharf kritisiert – vor allem wegen der Verwendung von Steuergeldern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfb32ee5a08c21cc4c6210/9210ec7fb9f846099dbac241a4a1bb30-master/ci23x11-w200/festnahme-mutmasslicher-russland-agenten-botschaft-berlin",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Die russische Botschaft Unter den Linden. Die Bundesanwaltschaft hat in Köln, Konstanz und der Schweiz drei Männer wegen mutmaßlicher Agententätigkeit festnehmen lassen. (zu dpa: «Geheimdienste und BKA warnen vor russischen Anwerbeversuchen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deine Herkunft entscheidet, nicht dein Talent. Das ist bitter“",
      "teaser": "Michael Roth attestiert seiner SPD nach seinem Ausstieg aus der Politik einen katastrophalen Zustand: Der Sozialdemokratie sei die „Fühlung“ zu den Bürgern abhandengekommen. Und er gibt Einblick in Zumutungen des politischen Betriebs, die ihn an seine seelischen Grenzen gebracht hätten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c7de02fb7a8328b6ff1e66/ab7c11a933f741a4490cbabf4f025560/ci23x11-w200/michael-roth-portrait",
      "image_title": "Michael Helmut Roth - ehemaliger deutscher Politiker und Politologe - ehemaliges Mitglied des Deutschen Bundestages und ehemaliger Staatsminister für Europa beim Bundesminister des Auswärtigen - hier aufgenommen im Restaurant Lawrence in Berlin Mitte",
      "author": "Hannah Bethke"
    },
    {
      "title": "Ungeplant schwanger – warum ich mich darauf freue, Mutter zu werden",
      "teaser": "Bloß nicht zu früh Kinder kriegen? Die Geburtenrate sinkt, Betreuungsplätze fehlen, Nachwuchs gilt vielen als Karrierebremse. Manche Frau bereut das Muttersein gar. Unsere Gastautorin ist mit 24 Jahren ungeplant schwanger geworden – und setzt einen Kontrapunkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68cac672e257831613de0952/glueckliche-schwangerschaft-ungeplant-schwanger-warum-ich-mich-darauf-freue-mutter-zu-werden.html",
      "image_url": "https://images.welt.de/68cac672e257831613de0952/90ba8b490361c10b18d87825c8e467dd/ci23x11-w200/hg250906-82",
      "image_title": "Bilder zur Schwangerschaft von Ronja Rüger, Geschichte in der IPO der WELT AM SONNTAG",
      "author": "Ronja Rüger"
    },
    {
      "title": "„Die Bewegung wird größer sein als je zuvor“ – Was Kirks Tod in Amerika in Gang gesetzt hat",
      "teaser": "Am Sonntag findet in Arizona eine große Trauerfeier für Charlie Kirk statt. Seine Witwe Erika, Donald Trump und J.D. Vance werden sprechen. Das Gedenken an den Aktivisten soll im Zentrum stehen. Für die „Make America Great Again“-Bewegung bedeutet dieser Tag aber noch etwas anderes.",
      "url": "https://www.welt.de/politik/ausland/plus68cf7e896199625f8c0f7eca/trauerfeier-fuer-charlie-kirk-die-bewegung-wird-groesser-sein-als-je-zuvor-was-kirks-tod-in-amerika-in-gang-gesetzt-hat.html",
      "image_url": "https://images.welt.de/68cf7e896199625f8c0f7eca/d0c340cb970d67ed80d28b772b28c876/ci23x11-w200/people-mourn-at-a-makeshift-memoria",
      "image_title": "People mourn at a makeshift memorial for right-wing activist and Turning Point USA founder Charlie Kirk outside of their headquarters in Phoenix, Arizona, on September 20, 2025. For Americans, the words are practically sacred: the First Amendment to the US Constitution guarantees freedom of speech. But that right is now the subject of bitter debate, following the assassination of right-wing activist Charlie Kirk. On September 18, several high-ranking Democrats accused President Donald Trump of waging war on free speech, after he celebrated ABC's suspension of talk show host Jimmy Kimmel, who accused the political right of using Kirk's death to score points. (Photo by Andrew Caballero-Reynolds / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Reiche lehnt Steuererhöhung ab – „Gift“ für Wirtschaft",
      "teaser": "Wirtschaftsministerin Katherina Reiche warnt vor einer höheren Erbschaftsteuer. Steuererhöhungen seien „Gift“ für Wachstum und könnten Firmen ins Ausland treiben. Damit widerspricht sie SPD-Forderungen – und auch Überlegungen ihres Parteikollegen Jens Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfaa9f5d604c6d7adad525/1ae6638d231ed1c3ff11387f3a9c3f7c/ci23x11-w200/reiche-zu-strompaket",
      "image_title": "ARCHIV - 03.09.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, spricht bei einem Pressestatement zu den Kabinettsbeschlüssen zum Strompaket. (zu dpa: «Reiche: Steuererhöhungen wären «Gift»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Niedertracht der deutschen Medienlinken im Mordfall Charlie Kirk",
      "teaser": "Der Mord an Charlie Kirk legt eine tiefe moralische Verkommenheit mancher linker Journalisten offen: Sie verbreiten sogar Lügen, um das Verbrechen irgendwie zu rechtfertigen. Mitgefühl zeigen sie nur für ihresgleichen und die, mit deren Leid sich politischer Profit erzielen lässt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68cbe3a5c914d40a280ec6c7/neben-der-spur-die-niedertracht-der-deutschen-medienlinken-im-mordfall-charlie-kirk.html",
      "image_url": "https://images.welt.de/68cbe3a5c914d40a280ec6c7/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Integration nur auf dem Papier",
      "teaser": "Hunderttausende Ausländer möchten einen deutschen Pass. Kuriose Fälle zeigen, dass mancher eingebürgert werden könnte, ohne Mindestanforderungen zu erfüllen. Ein Gericht setzt dem Staat nun Grenzen, wenn es darum geht, wie gründlich er Bewerber durchleuchten darf.",
      "url": "https://www.welt.de/politik/deutschland/plus68c9908d677ecd7137104803/wer-darf-deutscher-werden-integration-nur-auf-dem-papier.html",
      "image_url": "https://images.welt.de/68c9908d677ecd7137104803/2a3bbcbbf24981e7b07da5c92ddc203c/ci23x11-w200/passantin-mit-kopftuch",
      "image_title": "Eine Passantin trägt Kopftuch an der Domplatte. Mit einem Anteil von ca. 6,6 Prozent an der Gesamtbevölkerung stellen die ungefähr 5,5 Millionen Muslime die zweitgrößte religiöse Gruppe in Deutschland dar. (Themenbild, Symbolbild) Köln, 22.04.2025",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Deutsche Generation Z kann sich gar nicht mehr mit ihrem Land identifizieren“",
      "teaser": "Beim freiwilligen Wehrdienst steigt der Druck, eine Pflicht ist ein realistisches Szenario: WELT fragt fünf junge Menschen aus der Generation Z, wie sie auf einen möglichen Einsatz bei der Bundeswehr blicken. Ihre Einstellungen dazu gehen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68c852b9bc538c447095db37/junge-menschen-zu-wehrdienst-deutsche-generation-z-kann-sich-gar-nicht-mehr-mit-ihrem-land-identifizieren.html",
      "image_url": "https://images.welt.de/68c852b9bc538c447095db37/0463fe830bdbc5e130a2211d057d209a/ci23x11-w200/dwosb-wehrdienst",
      "image_title": "; Montage Infografik WELT",
      "author": "Julius Stockheim"
    },
    {
      "title": "Eine Welle neuer Brutalität",
      "teaser": "Zwischen Hochhaus und Handyvideo: Im Land formiert sich eine neue Normalität – Gewalt im Alltag, öffentlich zur Schau gestellt, und ein System, das dabei zusieht. Ein Deutschland-Report aus der neuen Wirklichkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd3df26199625f8c0f6813/sicherheitslage-in-deutschland-eine-welle-neuer-brutalitaet.html",
      "image_url": "https://images.welt.de/68cd3df26199625f8c0f6813/a04102941999d35832e50ea2cbbad73e-master/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Polizisten kontrollieren am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) Personen, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Situation auf der Straße ist katastrophal, das sehen wir immer mehr“, sagt der Sozialarbeiter",
      "teaser": "Die Zahl der Obdachlosen hierzulande steigt. In Berlin kämpfen Sozialarbeiter täglich gegen das Elend auf der Straße: Sie vermitteln Arztbesuche, verteilen Essen, helfen bei der Wohnungssuche. Doch gegen die Einsamkeit und den Hass, den Betroffene erleben, ist schwer anzukommen.",
      "url": "https://www.welt.de/politik/deutschland/plus689dd12cb7e38d4fabb2305b/obdachlosigkeit-situation-auf-der-strasse-ist-katastrophal-das-sehen-wir-immer-mehr-sagt-der-sozialarbeiter.html",
      "image_url": "https://images.welt.de/689dd12cb7e38d4fabb2305b/2bf76124b74be92d445e695169ea2149-master/ci23x11-w200/strassenreportage-mit-dem-deutschen-roten-kreuz-wohnungslos",
      "image_title": "Peter B.s Haus schläft als Tom, 28, Madalina, 32 und Marco, 59 vor seinem \"Haus\" halten. Er ist auf seinem Rollator angewiesen, ist pflegebedürftig, trinkt sehr gerne Kaffee und liebt Musik. Madalina kocht ihm Kaffee vor Ort, stellt das Handy auf den Rollator und \"Felicità\" von Albano und Romina Power erklingt in der Abendsonne auf der Strasse.",
      "author": "Kevin Culina"
    },
    {
      "title": "Masken künftig verboten – Kaliforniens Gouverneur will schärfere Regeln für Trumps „Geheimpolizei“",
      "teaser": "Kaliforniens Gouverneur Gavin Newsom stärkt in einem neuen Gesetzespaket den Schutz von Migranten in seinem Bundesstaat. Einsatzkräften der Einwanderungsbehörde ICE will er zudem das Tragen von Masken verbieten. Das Gesetz dürfte juristische Konflikte mit Washington auslösen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cfa4786199625f8c0f7fc4/ee5ce3f47c79f28984573e9f2ecf112a/ci23x11-w200/tot-stellen-oder-angreifen-das-trump-dilemma-der-demokraten",
      "image_title": "ARCHIV - 08.07.2024, USA, Hooksett: Der kalifornische Gouverneur Gavin Newsom begrüßt am 8. Juli 2024 Menschen in der Nähe des Common Man Roadside Market and Deli in Hooksett, N.H. (zu dpa: «Demokrat Newsom: Trump wird keine freie Wahl mehr zulassen») Foto: Steven Senne/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als erste G-7-Nation – London beschließt Anerkennung von Staat Palästina",
      "teaser": "Als erste G-7-Nation will Großbritannien Palästina als Staat anerkennen. Premierminister Keir Starmer werde den Schritt noch heute verkünden, berichten britischer Medien. Auch weitere Länder wie Frankreich und Belgien planen diesen Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf9a516199625f8c0f7f63/241bdddd7259476b5396a32ed8a36450/ci23x11-w200/keir-starmer",
      "image_title": "ARCHIV - 29.07.2025, Großbritannien, London: Der britische Premierminister Keir Starmer gibt in der 10 Downing Street Nr. eine Presseerklärung ab, nachdem das Kabinett zur Erörterung der Lage in Gaza einberufen wurde. (zu dpa: «Bericht: London vor Anerkennung eines Staates Palästina») Foto: Toby Melville/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir müssen beweisen, dass Europa willens und in der Lage ist, sich selbst zu verteidigen“",
      "teaser": "Nach den russischen Provokationen an der Nato-Ostflanke hat Ursula von der Leyen eine größere Unabhängigkeit Europas in Sicherheitsfragen gefordert. Die EU-Kommissionspräsidentin verteidigte den Zolldeal mit Trump als „beste Vereinbarung“ – und stellte klar, was die Alternative gewesen wäre.",
      "url": "https://www.welt.de/politik/ausland/plus68cea1da5d604c6d7adacc28/eu-kommissionspraesidentin-wir-muessen-beweisen-dass-europa-willens-und-in-der-lage-ist-sich-selbst-zu-verteidigen.html",
      "image_url": "https://images.welt.de/68cea1da5d604c6d7adacc28/a96ef00ba8e00fb6bab662c4e536de9d/ci23x11-w200/eu-s-ursula-von-der-leyen-and-kaja-kallas-hold-a-press-point-on-18th-package-of-sanctions-against-russia",
      "image_title": "BRUSSELS, BELGIUM - SEPTEMBER 16: European Commission President Ursula von der Leyen addresses the audience during the conference ‘One Year After the Draghi Report’ at the EU Charlemagne building on September 16, 2025 in Brussels, Belgium. The Draghi Report, an analysis of competitiveness in the EU's single market by the former Italian Prime Minister Mario Draghi, was published last September. (Photo by Omar Havana/Getty Images)"
    },
    {
      "title": "Trump fordert Verfahren gegen politische Gegner – „Wir können nicht länger zögern“",
      "teaser": "US-Präsident Donald Trump beschwert sich darüber, dass gegen zwei seiner politischen Rivalen noch keine Ermittlungsverfahren eingeleitet wurden. Er macht Druck auf die Justizministerin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf772d5d604c6d7adad3c6/6c52b51ca05192a4e563880615ac71bc-master/ci23x11-w200/donald-trump-signs-memorandum-in-the-oval-office",
      "image_title": "WASHINGTON, DC - SEPTEMBER 15: U.S. President Donald Trump answers questions from reporters after signing a Presidential Memorandum in the Oval Office on September 15, 2025 in Washington, DC. Trump signed a memorandum that will send members of the National Guard and federal law enforcement agencies to Memphis, Tennessee in an effort to decrease crime in the city. Also pictured is Attorney General Pam Bondi (L). Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Bei Charlie Kirks Trauerfeier gilt der Dresscode „Sunday Best – Red, White, or Blue“",
      "teaser": "In einem Football-Stadion in Glendale findet heute eine Trauerfeier für den erschossenen US-Aktivisten Charlie Kirk statt. Die Sicherheitsvorkehrungen sind enorm. Christliche Musiker, Prediger und die politische Rechte werden erwartet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf576f6199625f8c0f7e28/551e4c3d5ef7e5b3ab98db3a1b9eb44d/ci23x11-w200/a-tribute-for-slain-conservative-commentator-charlie-kirk-at-the-headquarters-of-turning-point-in-phoenix",
      "image_title": "A man looks at a tribute for slain conservative commentator Charlie Kirk at the headquarters of Turning Point USA, ahead of a memorial service for him which is to be held on September 21, in Phoenix, Arizona, U.S., September 20, 2025. REUTERS/Cheney Orr"
    },
    {
      "title": "„Ungehorsam“ – Gefängnisstrafen nach Protesten wegen Strom- und Wasserausfalls auf Kuba",
      "teaser": "Kubaner ertragen eine Menge, und nur selten kommt es vor, dass sie aufmucken. Nach Strom- und Wasserausfällen gab es in mehreren Städten Demonstrationen. Nun wurden harte Urteile für die Festgenommenen gefällt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf48be5d604c6d7adad30a/f6d1c44934cd466a3f6bcf787d678a5e-master/ci23x11-w200/stromausfall-auf-kuba",
      "image_title": "10.09.2025, Kuba, Havanna: Menschen spielen Domino auf der Straße während eines Stromausfalls. Foto: Ramon Espinosa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trauerfeier für Charlie Kirk – „Die Anteilnahme im ganzen Land ist gigantisch“",
      "url": "https://www.welt.de/politik/ausland/video68cfc59e6199625f8c0f81e6/arizona-trauerfeier-fuer-charlie-kirk-die-anteilnahme-im-ganzen-land-ist-gigantisch.html",
      "image_url": "https://images.welt.de/68cfc59e6199625f8c0f81e6/9d0857f01a3b9ef10b82e5e1ef1e6c01/ci16x9-w200/welttv-weinberg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "London beschließt Anerkennung von Staat Palästina",
      "url": "https://www.welt.de/politik/ausland/video68cfb61d5d604c6d7adad5a6/als-erste-g7-nation-london-beschliesst-anerkennung-von-staat-palaestina.html",
      "image_url": "https://images.welt.de/68cfb61d5d604c6d7adad5a6/ed0265f2902ce9b241f03775d71493e9-master/ci16x9-w200/keir-starmer",
      "image_title": "ARCHIV - 29.07.2025, Großbritannien, London: Der britische Premierminister Keir Starmer gibt in der 10 Downing Street Nr. eine Presseerklärung ab, nachdem das Kabinett zur Erörterung der Lage in Gaza einberufen wurde. (zu dpa: «Bericht: London vor Anerkennung eines Staates Palästina») Foto: Toby Melville/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++",
      "author": "24 Sek"
    },
    {
      "title": "Strenge Sicherheitsvorkehrungen bei Trauerfeier für Charlie Kirk",
      "url": "https://www.welt.de/politik/ausland/video68cfa1dc6199625f8c0f7fa4/trump-und-vance-sprechen-strenge-sicherheitsvorkehrungen-bei-trauerfeier-fuer-charlie-kirk.html",
      "image_url": "https://images.welt.de/68cfa1dc6199625f8c0f7fa4/d0c340cb970d67ed80d28b772b28c876/ci16x9-w200/people-mourn-at-a-makeshift-memoria",
      "image_title": "People mourn at a makeshift memorial for right-wing activist and Turning Point USA founder Charlie Kirk outside of their headquarters in Phoenix, Arizona, on September 20, 2025. For Americans, the words are practically sacred: the First Amendment to the US Constitution guarantees freedom of speech. But that right is now the subject of bitter debate, following the assassination of right-wing activist Charlie Kirk. On September 18, several high-ranking Democrats accused President Donald Trump of waging war on free speech, after he celebrated ABC's suspension of talk show host Jimmy Kimmel, who accused the political right of using Kirk's death to score points. (Photo by Andrew Caballero-Reynolds / AFP)",
      "author": "1 Min"
    },
    {
      "title": "„Es gibt Studien, dass es rund um das Jahr 2050 in Deutschland eine islamische Mehrheit geben wird“",
      "url": "https://www.welt.de/politik/deutschland/video68cfa5756199625f8c0f7fd5/meine-welt-meine-meinung-es-gibt-studien-dass-es-rund-um-das-jahr-2050-in-deutschland-eine-islamische-mehrheit-geben-wird.html",
      "image_url": "https://images.welt.de/68cfa5756199625f8c0f7fd5/eae8925ce18e81e45fed3d8ac5104ecb-master/ci16x9-w200/philipp-peyman-engel",
      "image_title": "Philipp Peyman Engel, Preisträger in der Kategorie «Chefredaktion national», steht während der Preisverleihung für Journalistinnen und Journalisten des Jahres 2023 des Medium Magazins in einem Garten, aufgenommen am 10.6.2024. Zu dpa: «Zentralrat stützt \"Jüdische Allgemeine\"-Chefredakteur gegen Kritik» (zu dpa: «Zentralrat stützt «Jüdische Allgemeine»-Chefredakteur gegen Kritik») +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Die Voraussetzungen für ein Schrumpfen der AfD sind nicht gegeben“",
      "url": "https://www.welt.de/politik/deutschland/video68cf98d36199625f8c0f7f49/regierung-im-umfragetief-die-voraussetzungen-fuer-ein-schrumpfen-der-afd-sind-nicht-gegeben.html",
      "image_url": "https://images.welt.de/68cf98d36199625f8c0f7f49/220da86adccd4db2033b859538d5cb46-master/ci16x9-w200/bundestag",
      "image_title": "18.09.2025, Berlin: Lars Klingbeil (l, SPD), Bundesminister der Finanzen, und Bundeskanzler Friedrich Merz (CDU), nehmen an der 25. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "teaser": "Im Prozess um die Entführung ihrer Kinder muss sich Steakhaus-Unternehmerin Christina Block vor dem Landgericht verantworten. Dabei ist auch die Vorgeschichte wichtig: Ihr wird von ihrem Ex-Mann unter anderem vorgeworfen, ihre Kinder misshandelt zu haben. Doch ist das so? Interne Behördenunterlagen zeichnen ein anderes Bild der Mutter – und vom Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/interne-behoerdenvermerke-ueberraschende-neue-details-zu-den-misshandlungsvorwuerfen-gegen-christina-block.html",
      "image_url": "https://images.welt.de/68cd6a71af784b5fa5e3cdc4/becf9d279020bb7c7376a5481020fb43-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.08.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (Zoom-Effekt) Foto: Marcus Brandt/dpa Pool +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Union fordert Abschuss russischer Jets bei Grenzverletzung – Linke findet Nato-Reaktion „angemessen“",
      "teaser": "„Der Kreml braucht ein klares Stoppschild“, sagt CDU-Politiker Hardt – und plädiert für eine Beantwortung von Grenzverletzungen „bis hin zum Abschuss“. Die SPD fordert eine „entschlossene und zugleich besonnene Reaktion“, von der Linkspartei gibt es lobende Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cef4de54b4ef320782213f/b7270045c2c2e71b181943ee0b710445/ci23x11-w200/russischer-kampfjet-mig-31",
      "image_title": "ARCHIV - 09.05.2018, Russland, Moskau: Ein Mikoyan MiG-31 Abfangjäger der russischen Luftwaffe fliegt bei der russischen Militärparade zum Tag des Sieges beladen mit einer ballistischen Luft-Boden-Rakete Kinschal (Kh-47M2 Kinzhal) durch die Luft. (Archivbild) (zu dpa: «Estland: Russische Jets kilometertief in unserem Luftraum») Foto: Pavel Golovkin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ausschreitungen bei Demo für schärfere Asylregeln – „Idioten“, schimpft Wilders",
      "teaser": "In den Niederlanden kommt es bei Protesten gegen die Migrationspolitik zu chaotischen Szenen. Demonstranten behindern den Verkehr auf einer Autobahn, ein Polizeiauto steht in Flammen. Die Polizei richtet Wasserwerfer gegen mehrere Randalierer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf0cbb6199625f8c0f7cf4/7090cd64c798696ff511a9bc6ebbae0e/ci23x11-w200/demonstration-fuer-schaerfere-asylregeln-in-den-haag",
      "image_title": "20.09.2025, Niederlande, Den Haag: Bei einer Protestaktion gegen die aktuelle Asylpolitik auf dem Malieveld wird ein Polizeiauto angezündet. Nach einer Demonstration für eine Verschärfung der niederländischen Asylpolitik ist es in Den Haag zu Zusammenstößen zwischen gewalttätigen Teilnehmern der Kundgebung und der Polizei gekommen. Foto: Josh Walet/ANP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auch die EU soll Antifa als „Terrororganisation“ einstufen, fordert Ungarns Außenminister",
      "teaser": "Ungarn drängt auf ein gemeinsames Vorgehen der EU gegen die Antifa-Bewegung. Außenminister Szijjarto ruft die EU mit einem Brief dazu auf, der USA zu folgen. Dort hatte Präsident Trump angekündigt, Antifa als „terroristische Organisation“ einzustufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cef0575d604c6d7adad063/d5df3d31b80669c800da0957ce58950f-master/ci23x11-w200/israeli-foreign-minister-saar-and-hungarian-foreign-minister-szijjarto-hold-a-joint-news-conference-in-budapest",
      "image_title": "Hungarian Foreign Minister Peter Szijjarto speaks during a joint a news conference with Israeli Foreign Minister Gideon Saar (not pictured) in Budapest, Hungary, September 8, 2025. REUTERS/Bernadett Szabo"
    },
    {
      "title": "Selenskyj sanktioniert prorussische Politiker in Moldau",
      "teaser": "In der Ex-Sowjetrepublik Moldau stehen Parlamentswahlen an. Dabei geht es auch darum, welche Haltung der Beitrittskandidat künftig zur EU einnimmt. Aus der Ukraine verhängt Präsident Selenskyj nun Sanktionen gegen einige Politiker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cee7d73e2cff253ce4b87a/9316d278c6a7974e7b4d219e9e62640e-master/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "Der ukrainische Präsident Wolodymyr Selenskyj"
    },
    {
      "title": "Wo die globale Schlacht um „Palästina“ beginnt",
      "teaser": "Vor der UN-Generalversammlung ist die Spannung enorm: Mehrere Staaten, darunter Frankreich, planen, einen palästinensischen Staat anzuerkennen. Eine Recherche hinter verschlossenen Türen in Washington und europäischen Hauptstädten zeigt, was auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus68cd61bf1c054163f1656319/nahost-wo-die-globale-schlacht-um-palaestina-beginnt.html",
      "image_url": "https://images.welt.de/68cd61bf1c054163f1656319/b459cf57287705793a28199d2e8434ce-master/ci23x11-w200/pm-netanyahu-at-the-un-ga",
      "image_title": "September 27, 2024, New York, New York, USA: September 27, 2024 - New York, NY USA - IsraelvÉ¬¢v¢¬Ç¬¨v¢¬Ñ¬¢s Prime Minister, Benjamin Netanyahu speaks in the General Assembly hall in the United Nations headquarters during the UNGA week of 2024. ( Photo Andrea RENAULT / Zuma Press) (Credit Image: vÇ¬© Andrea Renault/ZUMA Press Wire",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump nennt negative Berichterstattung „illegal“ – Pentagon erlässt neue Regeln für Journalisten",
      "teaser": "US-Präsident Trump nennt einen Großteil der Berichte über sich „illegal“. Zugleich erlässt das Pentagon neue Regeln: Informationen über das Militär müssen vorher freigegeben werden. Medien sehen die Pressefreiheit gefährdet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cec9b06199625f8c0f7a3c/90735f0f178d21a62863ad715e89a2b9-master/ci23x11-w200/file-photo-trump-speaks-aboard-air-force-one-on-his-return-from-a-state-visit-in-britain",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks to reporters aboard Air Force One on his return from a state visit in Britain, September 18, 2025. REUTERS/Kevin Lamarque/File Photo/File Photo"
    },
    {
      "title": "Hamas schürt mit Fotomontage Angst vor Verschwinden der Geiseln für immer",
      "teaser": "Eine Propaganda-Botschaft der Hamas soll Angst in Israel schüren: Mit einer Fotomontage droht die Terrororganisation, dass die verbliebenen Geiseln infolge der jüngsten israelischen Offensive für immer verschollen bleiben könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cebb395d604c6d7adacdae/ba493be4c5a7a237e5c87ebb443490bb-master/ci23x11-w200/nahostkonflikt",
      "image_title": "Vermummte und bewaffnete Mitglieder der Terrororganisation Hamas im Gazastreifen während einer früheren Waffenruhe. (zu dpa: «Hamas nach Trump-Warnung: Sind zu Verhandlungen bereit») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Rückzug aus Politik – FDP-Politiker Johannes Vogel hat einen neuen Job",
      "teaser": "Für den FDP-Politiker Johannes Vogel geht es nach dem Ausscheiden seiner Partei aus dem Bundestag in die freie Wirtschaft. Der 43-Jährige wird künftig den Bereich Personal und Recht der Lufthansa-Tochter Eurowings leiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cebf573e2cff253ce4b5ec/b21245e1c83ef49b9d4a8e7551ac399c-master/ci23x11-w200/johannes-vogel",
      "image_title": "Johannes Vogel - deutscher Politiker der FDP und Politikwissenschaftler - ehemaliger Bundesvorsitzender der Jugendorganisation Junge Liberale JuLis - Mitglied des FDP-Bundesvorstandes und Generalsekretär der FDP Nordrhein-Westfalen - Mitglied des Deutschen Bundestages - hier aufgenommen im Paul-Löbe-Haus - Deutscher Bundestag"
    },
    {
      "title": "„Große Straße für großen Mann“ – Berlin bekommt zum Einheitsjubiläum Helmut-Kohl-Straße",
      "teaser": "Die Hofjägerallee in Berlin-Mitte soll in Helmut-Kohl-Straße umbenannt werden. „Eine große Straße für einen großen Mann“, sagte Kai Wegner beim CDU-Parteitag. Die Umbenennung soll anlässlich von 35 Jahren deutscher Einheit erfolgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cea7303e2cff253ce4b3f6/6e9d14e8c81fc4ea8c194f654bcbc9d0/ci23x11-w200/altbundeskanzler-helmut-kohl",
      "image_title": "ARCHIV - 22.09.2010, Hessen, Wiesbaden: Altbundeskanzler Helmut Kohl (CDU) bei einem Termin im Musiksaal im hessischen Landtag in Wiesbaden. (zu dpa: «Berlin bekommt eine Helmut-Kohl-Straße») Foto: Fredrik von Erichsen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU und CSU nur noch bei 25 Prozent – AfD überholt Union in Umfrage",
      "teaser": "Die AfD überholt die Union: In der neuen Insa-Sonntagsfrage steigt die AfD auf 26 Prozent, die Union bleibt bei 25 Prozent. Die SPD gewinnt leicht, die Grüne verlieren hingegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ce9cee5d604c6d7adacbcf/f93ceded0d70eee657cdcdee8e824112/ci23x11-w200/generaldebatte-zum-haushalt-2025-im-bundestag",
      "image_title": "17.09.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, sitzt während der Generaldebatte zum Haushalt 2025 im Bundestag neben Tino Chrupalla, Vorsitzender der AfD-Bundestagsfraktion. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands teure Aufrüstung gegen Drohnen ignoriert günstigere Alternativen",
      "teaser": "Der deutsche Rüstungskonzern Rheinmetall soll für den Bund Marine-Laser entwickeln. Eine Ausschreibung des Auftrags gibt es nicht. Kritiker monieren, der Rüstungskonzern komme auch dann zum Zuge, wenn die Leistung schlechter und der Preis höher ist als bei Mitbewerbern.",
      "url": "https://www.welt.de/politik/deutschland/plus68cc1f50a609990af70f144e/laser-fuer-die-marine-deutschlands-teure-aufruestung-gegen-drohnen-ignoriert-guenstigere-alternativen.html",
      "image_url": "https://images.welt.de/68cc1f50a609990af70f144e/c7298b432da9334c558418636f54fcea/ci23x11-w200/sommerinterview-von-prosieben-sat-1-mit-pistorius",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, steht nach der Aufzeichnung eines ProSieben/Sat.1-Sommerinterviews in einem Fernsehstudio am Pariser Platz.",
      "author": "Jan Dams"
    },
    {
      "title": "Nato berät Anfang der Woche über russische Luftraumverletzungen",
      "teaser": "Nach dem Eindringen russischer Kampfjets in den estnischen Luftraum hält die Nato Anfang nächster Woche Beratungen nach Artikel 4. Auch Polen meldete Zwischenfälle – die Spannungen an der Ostsee steigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ce740b5d604c6d7adac96d/232459f2a327391063dceab2826a02e3/ci23x11-w200/a-military-technician-walks-past-an",
      "image_title": "A military technician walks past an AWACS (Airborne Warning and Control System) NATO air surveillance aircraft ahead of a flight over Polish airspace as part of the alliance's new Eastern Sentry mission on September 19, 2025. NATO said on September 19, 2025, it had scrambled aircraft to intercept Russian jets violating Estonian airspace, calling it proof of Moscow's \"reckless\" behaviour and the alliance's readiness to counter it. (Photo by JOHN THYS / AFP)"
    },
    {
      "title": "Zwei-Staaten-Konferenz in New York – Baerbock will Druck auf Israel erhöhen",
      "teaser": "Die Präsidentin der UN-Vollversammlung, Annalena Baerbock, setzt auf die Zwei-Staaten-Konferenz in New York, um den Druck auf Israels Regierung im Gaza-Krieg zu erhöhen. Rund 150 Staats- und Regierungschefs beraten unter anderem über die Anerkennung Palästinas als eigenen Staat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ce69a56199625f8c0f74b3/dd6b2b0139b8bba4206e48c5f0ebd6fe-master/ci23x11-w200/annalena-baerbock-wird-praesidentin-der-un-vollversammlung",
      "image_title": "ARCHIV - 09.09.2025, USA, New York: Die ehemalige deutsche Außenministerin Annalena Baerbock spricht im Hauptquartier der Vereinten Nationen zu Reportern, nachdem sie in ihrem neuen Amt als Präsidentin der UN-Vollversammlung vereidigt wurde. (zu dpa: «Baerbock: Zwei-Staaten-Konferenz kann Druck auf Israel erhöhen») Foto: Angelina Katsanis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Desaster mit Ansage“, urteilt der WDR-Chefredakteur zu Vorgängen um Ruhs",
      "teaser": "WDR-Chefredakteur Stefan Brandenburg sieht im öffentlich-rechtlichen Rundfunk zu wenig Raum für konservative Stimmen. Kritik daran müsse ernst genommen werden, sagte er mit Blick auf die Debatte um das NDR-Format „Klar“ und Moderatorin Julia Ruhs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ce632b3b7cb541b4a3fe65/d5fbcfe02f8afd664dcc6ae1057017c9/ci23x11-w200/wdr-funkhaus-in-koeln",
      "image_title": "ARCHIV - 16.08.2022, Nordrhein-Westfalen, Köln: Ein Logo des WDR (Westdeutscher Rundfunk) leuchtet auf dem Dach des Senders. In der Debatte um die Personalie Julia Ruhs beim NDR fordert der WDR-Chefredakteur Aktuelles, Stefan Brandenburg, mehr verschiedene Positionen im öffentlich-rechtlichen Rundfunk auszuhalten. Man müsse anerkennen, dass sich Menschen mit einem konservativen Weltbild dort nicht ausreichend repräsentiert fühlten. (zu dpa: «WDR-Chefredakteur fordert mehr Meinungsvielfalt im Rundfunk») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grenzkontrollen „kein Dauerzustand“ – Polen-Beauftragter fordert baldiges Aus",
      "teaser": "Knut Abraham (CDU) fordert ein Ende stationärer Kontrollen an der Grenze zu Polen, sobald die Migration weiter sinkt. Besonders die Staus auf der A12 sorgen für Druck auf schnelle Lösungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ce4c726199625f8c0f7376/57d3d96b17e402ffdf07eb8ad599bb5b/ci23x11-w200/polenbeauftragter-der-bundesregierung-besucht-grenzuebergang",
      "image_title": "ARCHIV - 03.09.2025, Brandenburg, Frankfurt (Oder): Knut Abraham (CDU), Polenbeauftragter der Bundesregierung, nimmt an einem Treffen am deutsch-polnischen Grenzübergang Stadtbrücke teil. Thema des Treffens mit Vertretern der beiden Städte Frankfurt (Oder) und dem polnischen Slubice ist die grenzüberschreitende Zusammenarbeit einschließlich der Auswirkungen der beidseitigen Grenzkontrollen. (zu dpa: «Polen-Beauftragter für Ende der Dauer-Grenzkontrollen») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Estland beantragt Nato-Beratungen nach Artikel 4 – Russland weist Vorwürfe zurück",
      "teaser": "Russische Kampfjets hätten Estlands Luftraum verletzt, heißt es aus dem Nato-Staat. Ein zweites Flugmanöver sorgt in Polen für Empörung. Moskau hält dagegen: Alles sei regelkonform abgelaufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cd6a15af784b5fa5e3cdb8/d4fce3dc084acbcfb9790bdafe02d88f/ci23x11-w200/russia-conducts-non-strategic-nuclear-forces-drills",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [AUGUST 2, 2024: A Mikoyan MiG-31 supersonic interceptor aircraft is deployed to take part in the third stage of non-strategic nuclear forces drills conducted by the Russian Aerospace Forces. This stage is aimed at maintaining Russian military personnel and hardware of non-strategic nuclear units ready to perform the missions assigned. Best quality available. Video screen grab. Russian Defence Ministry/TASS]"
    },
    {
      "title": "Chaostage im Schwesig-Land",
      "teaser": "Meuterei von Polizeichefs, staatsanwaltliche Ermittlungen und eine Razzia im Innenministerium stürzen die Regierung von Mecklenburg-Vorpommern in eine schwere Krise. Ministerpräsidentin Manuela Schwesig beteuert, in die Beförderungs-Affäre nicht einbezogen gewesen zu sein.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd3a225d604c6d7adabb68/Befoerderungs-Affaere-Chaostage-im-Schwesig-Land.html",
      "image_url": "https://images.welt.de/68cd3a225d604c6d7adabb68/0a5524b6f2f07f045d0bf85fe319c9c1-master/ci23x11-w200/landtagssitzung-in-mecklenburg-vorpommern",
      "image_title": "Manuela Schwesig (SPD, r), die MinisterprÃ¤sidentin von Mecklenburg-Vorpommern, spricht auf der Regierungsbank im Landtag von Mecklenburg-Vorpommern mit Christian Pegel (SPD, M), dem Innenminister von Mecklenburg-Vorpommern, und Simone Oldenburg (Die Linke), der Bildungsministerin von Mecklenburg-Vorpommern. Die Abgeordneten des Schweriner Landtags starten in die letzte Sitzungswoche im Jahr 2022. Den Parlamentariern liegen zahlreiche GesetzentwÃ¼rfe zur Beratung und Verabschiedung vor. Dazu gehÃ¶ren Gesetze zur Digitalisierung in der Landesverwaltung und zu Ã„nderungen in der Juristenausbildung.",
      "author": "Dirk Banse"
    },
    {
      "title": "Die „Migrationswende“ der Regierung Merz – und die Realität",
      "teaser": "Die Regierung Merz verspricht eine „Migrationswende“. Wie effizient sind die ergriffenen Maßnahmen – und welche weiteren Schritte sind nötig, um die Zuwanderung zu steuern? Ausgerechnet ein besonders wirksames Instrument wird wenig genutzt.",
      "url": "https://www.welt.de/politik/deutschland/plus68c98b93677ecd71371047df/asylpolitik-der-regierung-die-migrationswende-der-regierung-merz-und-die-realitaet.html",
      "image_url": "https://images.welt.de/68c98b93677ecd71371047df/47dd80b5b129917b69ecda7b55569880/ci23x11-w200/germany-struggles-to-accommodate-high-influx-of-migrants",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: People queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images) Getty ImagesGetty Images",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Bürgergeld-Reform? „Am Ende eine Frage des politischen Mutes“",
      "teaser": "Kanzleramtsminister Thorsten Frei (CDU) erklärt, wie die Union die geplante Bürgergeld-Reform angeht – und nimmt dabei hohe Unterkunftskosten etwa von Familien in den Blick. Überlegungen zu einer Erhöhung der Erbschaftsteuer auch aus der eigenen Partei erteilt er eine Absage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cd4b2c5d604c6d7adabd02/f8e2473fef52b12cdcabedca979069e9-master/ci23x11-w200/interview-mit-kanzleramtschef",
      "image_title": "Thorsten Frei - Chef des Bundeskanzleramtes - CDU",
      "author": "Robin Alexander"
    },
    {
      "title": "Gestiegenes Interesse am Wehrdienst – „Wir haben einen deutlichen Sprung nach vorn gemacht“",
      "teaser": "Im Verteidigungsministerium laufen die Vorbereitungen für den neuen Wehrdienst. Die Zweifel, ob sich genug Soldaten für den freiwilligen Dienst gewinnen lassen, sind groß. Zahlen des Bundeswehr-Generalinspekteurs geben nun erste Hinweise auf einen Trend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ce242a6199625f8c0f728b/cef4755ae9dd775a29a3237527fbeff1-master/ci23x11-w200/generalinspekteur-carsten-breuer",
      "image_title": "ARCHIV - 16.09.2025, Berlin: Carsten Breuer, Generalinspekteur der Bundeswehr, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Breuer: 15 Prozent mehr entscheiden sich für Wehrdienst») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Einflussreicher Republikaner kritisiert Trumps Medien-Aufseher – und sieht \"Mafia-Methoden\"",
      "teaser": "Donald Trump sieht sich Kritik aus seinem eigenen Lager ausgesetzt. Der konservative Senator Ted Cruz nannte das Vorgehen des vom US-Präsidenten eingesetzten FCC-Chefs gefährlich und verglich es mit Praktiken der Mafia. Trumps Widerspruch folgte prompt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ce1bb96199625f8c0f7261/1c3469a96f9571264a0f1ad3cd4fa1b3/ci23x11-w200/trump",
      "image_title": "Sen. Ted Cruz, R-Texas, speaks at AmericaFest as President-elect Donald Trump looks on, Sunday, Dec. 22, 2024, in Phoenix. (AP Photo/Rick Scuteri)"
    },
    {
      "title": "Drei „Narcoterroristen“ bei Angriff auf Drogenschiff getötet",
      "teaser": "Erneut hat das US-Militär ein Schiff in internationalen Gewässern attackiert und dabei nach Angaben von Präsident Trump Kriminelle getötet. Das Boot habe Drogen transportiert, „um Amerikaner zu vergiften“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ce15265d604c6d7adac55b/04853ec0354dc048604e4a5c0102fea5-master/ci23x11-w200/us-military-exercises-increase-in-puerto-rico",
      "image_title": "PONCE, PUERTO RICO - SEPTEMBER 11: The U.S. Navy guided missile destroyer USS Gravely (DDG-107) is docked at Rafael Cordero Santiago Port of the Americas on September 11, 2025, in Ponce, Puerto Rico. The Trump administration recently carried out a drone strike in the southern Caribbean against a boat that had left Venezuela and was suspected of transporting drugs. Eleven people were killed in the attack. The president claimed that the vessel was operated by the Venezuelan gang Tren de Aragua. Miguel J. Rodríguez Carrillo/Getty Images/AFP (Photo by Miguel J. Rodriguez Carrillo / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Portugal will noch am Sonntag Palästinenserstaat anerkennen",
      "teaser": "Vor der UN-Generaldebatte beabsichtigen mehrere europäische Staaten die formale Anerkennung eines Staates Palästinas. Portugal wird diesen Schritt bereits am Wochenende vollziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ce06266199625f8c0f71d6/ec7155a3e63107b5f21624012167e6eb-master/ci23x11-w200/portugal-pm-montenegro-meets-japanese-pm-ishiba-in-tokyo",
      "image_title": "Portuguese Prime Minister Luis Montenegro speaks during a joint press conference with Japanese Prime Minister Shigeru Ishiba (not in picture) at Ishiba's official residence in Tokyo on September 11, 2025, Japan. Rodrigo Reyes Marin/Pool via REUTERS"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Der brutale Absturz des neurechten Shootingstars",
      "teaser": "Erik Ahrens galt als Shootingstar der rechtsradikalen Szene. Er vernetzte Alt- und Neurechte, steckte hinter dem Social-Media-Erfolg von Maximilian Krah und sorgte mit ungewöhnlichen Thesen für Aufmerksamkeit. Doch jetzt ist er in der Szene ein Paria. Der Absturz hat Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus254093182/Erik-Ahrens-Der-brutale-Absturz-des-neurechten-Shootingstars-hat-Gruende.html",
      "image_url": "https://images.welt.de/6713560b1eb02276e252e626/ce015a6bd4a0ceeb224bb42f07557e75/ci23x11-w200/screenshot-von-x-erik-ahrens",
      "image_title": "Screenshot von X/Erik Ahrens https://x.com/erikahrens_ffm/status/1846468651739754747",
      "author": "Dennis Sand"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Rechnungshof ermahnt Regierung Merz – „Bund darf nicht länger über seine Verhältnisse leben“",
      "teaser": "Der Bundesrechnungshof zeigt sich alarmiert über die schwarz-rote Haushaltspolitik. Er ruft die Regierung auf, die „Ausgabenproblematik“ sofort anzugehen: 2026 solle fast jeder dritte Euro „auf Pump“ finanziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca80ee416a177d432ad93e/903ceffbd663a4d42d1906c77b9bcc06/ci23x11-w200/bundestag-debates-2025-budget",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 17: German Chancellor Friedrich Merz (R) and Vice Chancellor and Finance Minister Lars Klingbeil attend debates at the Bundestag over the 2025 federal budget on September 17, 2025 in Berlin, Germany. The current proposal calls for expenditures of over EUR 500 billion, including heavy investment in the modernization of Germany's military. (Photo by Nadja Wohlleben/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Wie Dänemark sein Rentenproblem gelöst hat",
      "teaser": "Während die Bundesregierung im „Herbst der Reformen“ um die Zukunft des Sozialstaats ringt, ist Dänemark bereits einen großen Schritt weiter. Unser Nachbarland setzt um, was Ökonomen auch für Deutschland fordern, um das Rentensystem zu stabilisieren.",
      "url": "https://www.welt.de/politik/ausland/plus68c3f637a308247a75b23732/sozialsysteme-wie-daenemark-sein-rentenproblem-geloest-hat.html",
      "image_url": "https://images.welt.de/68c3f637a308247a75b23732/b6d945ee718257cc519e58a31479f28d/ci23x11-w200/dwosb-rente-daenemark-mki",
      "image_title": "DWOSB_Rente_Daenemark_mki",
      "author": "Lara Jäkel"
    },
    {
      "title": "Eine wichtige Entwicklung an der Front – von der Putin angeblich nichts wissen soll",
      "teaser": "Während die diplomatischen Spitzentreffen ohne Ergebnis bleiben, greift die Ukraine tief in russischem Gebiet an. Trotz einiger spektakulärer Erfolge bleibt dem Land kaum Zeit zum Aufatmen. Anzeichen für Putins Herbstoffensive gibt es bereits. Denn der Kreml-Chef will Donezk mit allen Mitteln erobern.",
      "url": "https://www.welt.de/politik/ausland/plus68cab1d3e257831613de0709/ukraine-eine-wichtige-entwicklung-an-der-front-von-der-putin-angeblich-nichts-wissen-soll.html",
      "image_url": "https://images.welt.de/68cab1d3e257831613de0709/2b0cdaf1e710937e1093c9add39d5488-master/ci23x11-w200/aftermath-of-russian-drone-attack-on-sumy",
      "image_title": "SUMY, UKRAINE - SEPTEMBER 12: Firefighters work at the site of a Russian drone strike on September 12, 2025 in Sumy, Ukraine. In the morning, the Russian army attacked the city with two drones. The strike destroyed a car repair shop. Rescuers pulled the body of a 65-year-old security guard from the rubble. (Photo by Yehor Kryvoruchko/Kordon.Media/Global Images Ukraine via Getty Images)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Neues Phänomen, das in kein Raster passt“ – Die Verrohung der deutschen Metropolen",
      "teaser": "In Ballungsräumen quer durch die Republik breitet sich eine wachsende Brutalität aus – gerade auch durch Minderjährige. Neue Zahlen aus den Großstädten zeigen das ganze Ausmaß. Eine noch wenig erforschte Form der Gewalt macht den Sicherheitsbehörden besonders Sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c96923420d2a3ce3b51e64/Gewalt-Neues-Phaenomen-das-in-kein-Raster-passt-Die-Verrohung-der-deutschen-Metropolen.html",
      "image_url": "https://images.welt.de/68c96923420d2a3ce3b51e64/4e1783e7ed4d403c37676f2eb4c1b32c/ci23x11-w200/polizei-in-berlin-kreuzberg-2025",
      "image_title": "Polizeibeamte kontrollieren am Bahnhof Alexanderplatz zu Beginn des Waffenverbots in Berliner U-Bahnen junge Männer. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen ab heute verboten. Damit wollen Senat und Polizei die Gewaltkriminalität eindämmen. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bundeswehr verfügt über eins der zentralen Drohnenabwehr-Systeme – nötig sind mehr als 400",
      "teaser": "Die Fähigkeit zur Abwehr russischer Drohnen ist eine zentrale Lücke von Bundeswehr und europäischen Nato-Staaten. Der deutsche Heeresinspekteur spricht von „einer unserer größten Schwächen“. Die Bundeswehr verfügt über ein Exemplar des zentralen Abwehrsystems – nötig sind Hunderte.",
      "url": "https://www.welt.de/politik/deutschland/plus68c27ff40a141d71c7ec9c29/Drohnen-Bundeswehr-verfuegt-ueber-eins-der-zentralen-Drohnenabwehr-Systeme-noetig-sind-mehr-als-400.html",
      "image_url": "https://images.welt.de/68c27ff40a141d71c7ec9c29/b72951c8f4896bc5e6f94179e96a1684/ci23x11-w200/oerlikon-skyranger-r-30",
      "image_title": "Skyranger 30 Prototype",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Unionsfraktion blockiert Millionenzahlung an Palästinenser-Behörde",
      "teaser": "Die CDU/CSU-Fraktion hat eine von Entwicklungsministerin Radovan geplante Auszahlung von 30 Millionen Euro an die Palästinensische Autonomiebehörde vorerst gestoppt. Bevor Geld fließt, müsse ausgeschlossen sein, dass die Projekte Israels Sicherheit gefährden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cd12721c054163f1655ae4/ce6b7393ce09684fe3cb58186c1bde39/ci23x11-w200/reem-alabali-radovan",
      "image_title": "ARCHIV - 28.08.2025, Jordanien, Amman: Reem Alabali Radovan (SPD), Bundesministerin für Wirtschaftliche Zusammenarbeit und Entwicklung, besucht in Jordanien eine städtische Grundwasserquelle und hört einem Briefing zu. Thema ist die jordanische Wasserkrise. (zu dpa: «Alabali Radovan: Etat-Kürzung «extrem schmerzhaft»») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    }
  ]
}