{
  "timestamp": "2025-03-22T05:09:26",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "China erwägt offenbar Teilnahme an „Koalition der Willigen“ in der Ukraine",
      "teaser": "Die Angelegenheit gilt als „heikel“: Diplomaten aus Peking haben bei der EU eine Teilnahme an einer Friedenstruppe in der Ukraine angefragt. Gehofft wird, dass sich Russland durch eine Teilnahme Chinas an einer Mission bewegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762018/1457937287-ci23x11-w200/A-Chinese-People-s-Liberation-Army.jpg",
      "image_title": "A Chinese People's Liberation Army (PLA) soldier stands guard outside the Great Hall of the People in Beijing on March 3, 2025, ahead of the country's annual legislative meetings known as the \"Two Sessions\". (Photo by Pedro Pardo / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Flughafen London Heathrow nach Stromausfall wieder in Betrieb",
      "teaser": "Langsam erholt sich der Flughafen London Heathrow von dem folgenschweren Stromausfall. Am Samstag sollen wieder etliche Flieger starten und landen. Wie es zu dem Brand in einem Umspannwerk kam, ist weiter unklar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255762276/6557932807-ci23x11-w200/Flights-Resume-As-Heathrow-Re-opens.jpg",
      "image_title": "LONDON, ENGLAND - MARCH 21: The first flight following power outage and shutdown leaves Heathrow Airport, British Airways to Riyadh, on March 21, 2025 in London, England. Flights are resuming sooner than expected after a fire at a nearby electricity sub-station took out the power and grounded aircraft. (Photo by Peter Nicholls/Getty Images)"
    },
    {
      "title": "„Würde kein Angebot wählen, das die Probleme einfach ausklammert“, ätzt Wissing über die FDP",
      "teaser": "Mit dem Scheitern der Ampel trat Volker Wissing aus der FDP aus. Jetzt wirft der parteilose Noch-Minister seinen ehemaligen Mitstreitern Klientelpolitik vor. „Wer sich nicht damit befasst, was die Kunden kaufen oder essen wollen, der kann sehr schnell vom Markt verschwinden.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255762214/4327931927-ci23x11-w200/Volker-Wissing.jpg",
      "image_title": "ARCHIV - 11.03.2025, Rheinland-Pfalz, Mainz: Volker Wissing (parteilos), noch amtierender Bundesverkehsminister, spricht im Interview der Deutschen Presse-Agentur dpa auf dem Grünen Sofa. (zu dpa: «Wissing warnt vor Zorn von Deutschlandticket-Nutzern») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin, Paris und London fordern sofortige Rückkehr zur Waffenruhe im Gazastreifen",
      "teaser": "In einer gemeinsamen Erklärung haben sich Deutschland, Frankreich und Großbritannien die Konfliktparteien dazu auf, die Verhandlungen wieder aufzunehmen. Man sei „entsetzt über die zivilen Opfer“, heißt es darin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762206/8477934977-ci23x11-w200/EU-Aussenministertreffen-in-Bruessel.jpg",
      "image_title": "17.03.2025, Belgien, Brüssel: Die deutsche Außenministerin Annalena Baerbock (Bündnis 90/Grüne) spricht mit den Medien, als sie zu einem Treffen der EU-Außenminister im Gebäude des Europäischen Rates eintrifft. Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Danke Deutschland“ – Haushaltsausschuss bewilligt neues Milliarden-Paket für Kiew",
      "teaser": "Die Ukraine erhält von Deutschland zusätzliche Hilfen in Milliardenhöhe zur weiteren militärischen Unterstützung. Wolodymyr Selenskyj reagiert erfreut: „Danke Deutschland“. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255753200/Ukraine-Krieg-Haushaltsausschuss-bewilligt-Milliarden-Paket-fuer-Ukraine-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255757704/2857934237-ci23x11-w200/Flugabwehrraketensystem-Patriot-in-Polen.jpg",
      "image_title": "Ukraine-Krieg: ++ Haushaltsausschuss bewilligt Milliarden-Paket für Ukraine ++ Liveticker"
    },
    {
      "title": "Großdemonstrationen für Imamoglu – Polizei setzt Gummigeschosse und Wasserwerfer ein",
      "teaser": "In der Türkei sind nach Oppositionsangaben Hunderttausende auf die Straße gegangen, um gegen die Verhaftung von Ekrem Imamoglu zu protestieren. Präsident Erdogan warnt die Demonstranten mit scharfen Worten vor weiteren Protesten am Wochenende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762096/8767931747-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "Türkei: Großdemonstrationen für Imamoglu – Polizei setzt Gummigeschosse und Wasserwerfer ein"
    },
    {
      "title": "Kommunen fordern Zurückweisung von Asylbewerbern an den Grenzen",
      "teaser": "Sollte Julia Klöckner sich vor der Wahl zur Bundestagspräsidentin auch den AfD-Abgeordneten vorstellen, wäre sie bei den Grünen nicht mehr willkommen. Ein SPD-Politiker teilte ein Foto aus den Koalitionsverhandlungen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255752988/Neuer-Bundestag-Kommunen-fordern-Zurueckweisung-von-Asylbewerbern-an-den-Grenzen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255762398/5477935377-ci23x11-w200/Ausweitung-der-Grenzkontrollen-Ellhoeft.jpg",
      "image_title": "Neuer Bundestag: ++ Kommunen fordern Zurückweisung von Asylbewerbern an den Grenzen ++ Liveticker"
    },
    {
      "title": "„Das war definitiv das letzte Mal, dass ich auf so etwas reinfalle“",
      "teaser": "In Sachsen erlebt CDU-Politiker Matthias Grahl, wie die Parteibasis nach Merz‘ Kehrtwende in der Schuldenpolitik bröckelt. Für viele Mitglieder sei „eine Grenze erreicht“. In Ostdeutschland habe es die CDU ohnehin schwer genug – nun werde alles noch schlimmer.",
      "url": "https://www.welt.de/politik/deutschland/plus255753008/CDU-Austrittswelle-Das-war-definitiv-das-letzte-Mal-dass-ich-auf-so-etwas-reinfalle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255760640/0507936717-ci23x11-w200/Image-67dd8e85a7ec4b4b0531ca23.jpg",
      "image_title": "DWOSB_Merz_Grahl_jb",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Entkriminalisierung von Abtreibungen im Koalitionsvertrag regeln? Union reagiert empört",
      "teaser": "Die Streichung von Paragraf 218, der Abtreibungen unter Strafe stellt, soll Bedingung für eine schwarz-rote Koalition werden: Das fordert die Arbeitsgemeinschaft der SPD-Frauen. Unions-Politikerinnen weisen das scharf zurück. Ethische Fragen dürften niemals durch einen Koalitionsvertrag geregelt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255762174/0347933997-ci23x11-w200/Image-67dda012559c903aae829fe0.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Sanierungsfall Deutschland – hier fährt die Republik auf Rille",
      "teaser": "Straßen, Schienenwege und Brücken bröckeln. Energienetze sind überlastet, Krankenhäuser marode. Und es klemmt noch an vielen anderen Stellen. Jetzt gibt es durch die Milliarden-Schulden für die Infrastruktur enorme Spielräume – aber das Geld muss auch klug eingesetzt werden. Wo pressiert es am meisten?",
      "url": "https://www.welt.de/politik/deutschland/plus255748640/Marode-Infrastruktur-Sanierungsfall-Deutschland-hier-faehrt-die-Republik-auf-Rille.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255758070/1347935987-ci23x11-w200/Image-67dd6def7de6aa748387077b.jpg",
      "image_title": "DWOSB_IP_Sondervermoegen_js",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Islamistische Terrorpläne – Haftstrafen für drei Jugendliche",
      "teaser": "Sie sollen sich durch IS-Propagandavideos radikalisiert und entschieden haben, einen Terroranschlag zu verüben: In Polizeirevieren, Kirchen oder Synagogen sollten möglichst viele Menschen getötet werden. Deshalb wurden drei Jugendliche aus NRW nun zu mehrjährigen Haftstrafen verurteilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255758950/6737937087-ci23x11-w200/Landgericht-Duesseldorf.jpg",
      "image_title": "ARCHIV - 20.08.2014, Nordrhein-Westfalen, Düsseldorf: Die Aufschrift «Landgericht Düsseldorf» steht am Gebäude des Landgerichts. (zu dpa: «Millionenschaden durch Autoschieber-Bande») Foto: Martin Gerten/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In 14,5 Prozent der Familien von Kita-Kindern wird vorwiegend nicht Deutsch gesprochen“",
      "teaser": "Viele Kinder kommen ohne hinreichende Deutsch-Kompetenzen an die Schule. Wissenschaftler pochen deshalb auf eine frühzeitige „Diagnostik“, um Schwächen passgenau abzubauen. Auf der Bildungsministerkonferenz rückt zudem ein Smartphone-Verbot im Unterricht in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754302/8377939727-ci23x11-w200/Boy-2-5-using-colour-pencils.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Berlin steht vor neuen Streiks im ÖPNV – auch unbefristet",
      "teaser": "Die Gewerkschaft Verdi und die Berliner Verkehrsbetriebe haben sich nicht auf einen Tarifvertrag einigen können. Die Fahrer von U-Bahnen, Bussen und Trams wollen erneut streiken – und drohen sogar mit einem unbefristeten Verkehrschaos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255761974/3437932317-ci23x11-w200/Warnstreik-Berliner-Verkehrsbetriebe.jpg",
      "image_title": "20.03.2025, Berlin: Mit Plakaten demonstrieren Beschäftigte der Berliner Verkehrsbetriebe (BVG)vor dem Roten Rathaus in Berlin. Möglicherweise entscheidenden Runde im Tarifkonflikt zwischen den Berliner Verkehrsbetrieben (BVG) und Verdi hält die Gewerkschaft ein Scheitern der Gespräche für möglich Foto: Michel Winde/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Praktisch unsichtbar“ – Trump gibt neuen F-47-Jet in Auftrag",
      "teaser": "Donald Trump ist voll des Lobes für den F-47: Boeing soll mit dem Jet eine neue Generation Kampfflugzeuge für die US Air Force bauen. Details sind aber bisher nicht bekannt – selbst der Preis ist geheim.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255761646/8807931797-ci23x11-w200/Trump-Fighter-Jet.jpg",
      "image_title": "„Praktisch unsichtbar“: Donald Trump gibt neuen F-47-Jet in Auftrag"
    },
    {
      "title": "In einem Land voller offener Rechnungen",
      "teaser": "Die deutsche Außenministerin Baerbock sieht Syrien „auf Messers Schneide“. Berlin und Brüssel stehen sich nach den Gewaltexzessen von Latakia vor der Frage, ob die neue Regierung künftig Teil des Problems oder Teil der Lösung sein wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255757740/4427932707-ci23x11-w200/Aussenministerin-Baerbock-in-Syrien.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Bündnis 90/Die Grünen) besucht das zerstörte Stadtviertel Jobar in Damaskus",
      "author": "Carolina Drüten"
    },
    {
      "title": "Israelischer Minister droht mit Besetzung von Gebieten im Gaza-Streifen",
      "teaser": "Israel fordert die Freilassung der Geiseln aus der Gewalt der Hamas. Verteidigungsminister Katz droht mit weiteren Angriffen – und mit der „Annexion“ einiger Gebiete im Gaza-Streifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255756164/7387936187-ci23x11-w200/Israel-Katz.jpg",
      "image_title": "Israelischer Minister droht mit Besetzung von Gebieten im Gaza-Streifen"
    },
    {
      "title": "„Ich betrachte Massenmigration als eine Bedrohung für das Alltagsleben in Europa“",
      "teaser": "Die dänische Premierministerin Mette Frederiksen liefert sich um Grönland einen Schlagabtausch mit Donald Trump. Bei einem anderen Thema ist sie mit ihm allerdings auf einer Linie: Migration. Hier sind sich die Maßnahmen der beiden erstaunlich ähnlich. Und eine Zahl gibt Frederiksen recht.",
      "url": "https://www.welt.de/politik/ausland/plus255755124/Mette-Frederiksen-Ich-betrachte-Massenmigration-als-eine-Bedrohung-fuer-das-Alltagsleben-in-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255755122/3827936247-ci23x11-w200/European-Council-Meeting-Held-In-Brussels.jpg",
      "image_title": "Mette Frederiksen, seit 2019 Premierministerin in Dänemark",
      "author": "Nicholas Vinocur"
    },
    {
      "title": "Präsident bis zum Tod – Jetzt kommt Erdogan seinem großen Ziel immer näher",
      "teaser": "Nach der Festnahme des Bürgermeisters von Istanbul, Ekrem Imamoglu, kommt es in der Türkei zu Protesten. Vor allem Studenten gehen auf die Straße, eine Gruppe, die Präsident Erdogan mehr als andere fürchtet. Doch seit den Gezi-Protesten hat sich seine Rolle in der Welt geändert. Und das nutzt er aus.",
      "url": "https://www.welt.de/politik/ausland/plus255755916/Tuerkei-Praesident-bis-zum-Tod-Jetzt-kommt-Erdogan-seinem-grossen-Ziel-immer-naeher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255756596/9827932847-ci23x11-w200/Recep-Tayyip-Erdogan.jpg",
      "image_title": "Recep Tayyip Erdogan, Präsident der Türkei",
      "author": "Marion Sendker"
    },
    {
      "title": "Mit dieser Offensive schickt die Ukraine eine Botschaft nach Moskau",
      "teaser": "Trump wähnt den Friedensprozess auf einem guten Weg. Doch in Wahrheit geht der Krieg in der Ukraine weiter. Moskau bricht seine Zusagen und auch Kiew will nicht hilflos zusehen. Im Gegenteil: Die ukrainische Armee startet eine überraschende Offensive, um sich einen wichtigen Vorteil zu sichern.",
      "url": "https://www.welt.de/politik/ausland/plus255750680/Vorstoss-nach-Belgorod-Mit-dieser-Offensive-schickt-die-Ukraine-eine-Botschaft-nach-Moskau.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255750652/2287937797-ci23x11-w200/The-Aftermath-Of-A-Russian-Drone-Attack-On-A-Hospital-In-Krasnopillia.jpg",
      "image_title": "KRASNOPILLIA, UKRAINE - MARCH 19: Rescuers work at the site of a Russian drone strike on a hospital on March 19, 2025 in Krasnopillia, Sumy Oblast, Ukraine. On the night of March 19, two Russian drones attacked a medical facility in Sumy region. Rescuers evacuated patients and staff to a shelter — a total of 60 people. (Photo by Pavlo Zarva/Kordon.Media/Global Images Ukraine via Getty Images)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Nach Festnahme von Istanbuler Bürgermeisters – 10.000 Demonstranten bei Protestmarsch",
      "url": "https://www.welt.de/politik/ausland/video255761992/Tuerkei-Nach-Festnahme-von-Istanbuler-Buergermeisters-10-000-Demonstranten-bei-Protestmarsch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762022/6037935437-ci16x9-w200/Protests-After-Istanbul-Mayor-Ekrem-Imamoglu-Arrested.jpg",
      "image_title": "Türkei: Nach Festnahme von Istanbuler Bürgermeisters – 10.000 Demonstranten bei Protestmarsch",
      "author": "2 Min"
    },
    {
      "title": "Aufreger des Tages – Berlins „Notfallkredit für die Geflüchtetenkosten“",
      "url": "https://www.welt.de/politik/deutschland/video255761244/Meine-WELT-Meine-Meinung-Aufreger-des-Tages-Berlins-Notfallkredit-fuer-die-Gefluechtetenkosten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255761256/1477938337-ci16x9-w200/Image-67dda2670413f84ad5fd41a5.jpg",
      "image_title": "Meine WELT – Meine Meinung: Aufreger des Tages – Berlins „Notfallkredit für die Geflüchtetenkosten“",
      "author": "4 Min"
    },
    {
      "title": "„Wir haben einen Politikwechsel und nicht Ampel 2.0 mit Kanzler Merz versprochen“",
      "url": "https://www.welt.de/politik/deutschland/video255761138/Streit-um-Asylwende-Wir-haben-einen-Politikwechsel-und-nicht-Ampel-2-0-mit-Kanzler-Merz-versprochen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255761218/0807931967-ci16x9-w200/Bosbach-Kommission-in-Duesseldorf.jpg",
      "image_title": "Streit um Asylwende: „Wir haben einen Politikwechsel und nicht Ampel 2.0 mit Kanzler Merz versprochen“",
      "author": "7 Min"
    },
    {
      "title": "US-Präsident kündigt Bau eines Kampfjets der nächsten Generation an",
      "url": "https://www.welt.de/politik/ausland/video255759744/Trump-gibt-Pressekonferenz-US-Praesident-kuendigt-Bau-eines-Kampfjets-der-naechsten-Generation-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255759736/7977931867-ci16x9-w200/U-S-President-Trump-delivers-remarks-with-Defense-Secretary-Hegseth-in-the-Oval-Office-at-the-W.jpg",
      "image_title": "Trump gibt Pressekonferenz: US-Präsident kündigt Bau eines Kampfjets der nächsten Generation an",
      "author": "15 Min"
    },
    {
      "title": "„Informelles Treffen“ von US-Verteidigungsminister Hegseth mit Elon Musk",
      "url": "https://www.welt.de/politik/ausland/video255758400/Washington-Informelles-Treffen-von-US-Verteidigungsminister-Hegseth-mit-Elon-Musk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255758392/6707931417-ci16x9-w200/Elon-Musk-arrives-for-a-meeting-at-the-Pentagon-in-Washington-D-C.jpg",
      "image_title": "Washington: „Informelles Treffen“ von US-Verteidigungsminister Hegseth mit Elon Musk",
      "author": "4 Min"
    },
    {
      "title": "Verteidigungsministerium widerspricht Gerüchten über „Kill Switch“",
      "teaser": "Wie zuverlässig sind Waffen aus den USA noch? CDU-Außenpolitiker Roderich Kiesewetter fordert, die Bestellung von 35 US-Kampfjets vom Typ F-35 lieber zu überprüfen. Auch das Verteidigungsministerium meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255753232/2677936667-ci23x11-w200/Neuer-Sipri-Bericht.jpg",
      "image_title": "09.03.2025, Berlin: Roderich Kiesewetter (CDU), Mitglied des Deutschen Bundestages, spricht während einer Demonstration für Solidarität mit der Ukraine «Stand with Ukraine» vor dem Brandenburger Tor. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "UN-Organisation meldet Höchstzahl an getöteten Migranten auf Fluchtrouten",
      "teaser": "Knapp 9000 Menschen sind im vergangenen Jahr auf der Flucht gestorben. Das berichtet eine UN-Organisation. Unsichere Routen und gefährliche Überfahrten fordern demnach immer mehr Opfer. Experten warnen: Die Dunkelziffer dürfte noch weit höher liegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255754652/3447930697-ci23x11-w200/Rekordzahl-an-toten-Migranten.jpg",
      "image_title": "ARCHIV - 22.09.2023, USA, Eagle Pass: Ein Wachmann gibt Migranten, die den Rio Grande in Mexiko in die USA überquert haben, Anweisungen. (zu dpa: «Rekordzahl bei getöteten Migranten auf Fluchtrouten») Foto: Eric Gay/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben einen Pakt mit dem Teufel gemacht. Wir haben überhaupt keine Wahl“",
      "teaser": "Der israelische Botschafter in Deutschland, Ron Prosor, glaubt, dass es für die Bodenoffensive keine Alternative gibt. Die Hamas habe gezeigt, dass sie keinen Frieden wolle. Deshalb müsse dieses „Krebsgeschwür“ bekämpft werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255754578/4837930767-ci23x11-w200/Israels-Botschafter-in-Deutschland-Ron-Prosor.jpg",
      "image_title": "Israelischer Botschafter: „Wir haben einen Pakt mit dem Teufel gemacht. Wir haben überhaupt keine Wahl“"
    },
    {
      "title": "Musk soll an Treffen zu möglichem Krieg mit China teilnehmen – Trump dementiert",
      "teaser": "Im Pentagon soll ein Treffen zu Szenarien eines möglichen Kriegs mit China geplant gewesen sein. Laut Medienberichten mit dabei: Donald Trumps Vertrauter Elon Musk. Das wäre aus mehreren Gründen brisant. Die US-Regierung widerspricht den Berichten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255754466/4977937077-ci23x11-w200/Elon-Musk-speaks-as-US-President-Do.jpg",
      "image_title": "Elon Musk speaks as US President Donald Trump looks on in the Oval Office of the White House in Washington, DC, on February 11, 2025. Tech billionaire Elon Musk, who has been tapped by President Donald Trump to lead federal cost-cutting efforts, said the United States would go \"bankrupt\" without budget cuts. Musk leads the efforts under the newly created Department of Government Efficiency (DOGE), and was speaking at the White House with Trump, who has in recent weeks unleashed a flurry of orders aimed at slashing federal spending. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Drei Viertel der Befragten werfen Merz und Union Wählertäuschung vor",
      "teaser": "Friedrich Merz unter Druck: Sein Kurswechsel in der Schuldenpolitik sorgt in einer aktuellen Umfrage für einen erheblichen Vertrauensverlust – obwohl die Mehrheit die Lockerung der Schuldenbremse befürwortet. Die Union verliert an Zustimmung, SPD und AfD legen zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754066/2037938017-ci23x11-w200/FILE-PHOTO-German-chancellor-in-waiting-Merz-addresses-the-media-in-Berlin.jpg",
      "image_title": "FILE PHOTO: German Chancellor-in-waiting Friedrich Merz speaks to the media after he reached an agreement with the Greens on a massive increase in state borrowing just days ahead of a parliamentary vote next week, in Berlin, Germany, March 14, 2025. REUTERS/Axel Schmidt/File Photo"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/2197935987-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Bundesrat stimmt historischem Schuldenpaket zu – bei vier Enthaltungen",
      "teaser": "Das Finanzpaket für Verteidigung und Infrastruktur hat im Bundesrat die nötige Zwei-Drittel-Mehrheit erreicht. Vier Länder enthielten sich bei der Abstimmung. Nun ist der Weg für die Änderung der Schuldenbremse und ein neues Sondervermögen frei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754496/6977931837-ci23x11-w200/Bundesrat.jpg",
      "image_title": "21.03.2025, Berlin: Mona Neubaur (Bündnis 90/Die Grünen), Ministerin für Wirtschaft, Industrie, Klimaschutz und Energie und stellvertretende Ministerpräsidentin von Nordrhein-Westfalen, spricht bei der Plenarsitzung im Deutschen Bundesrat am Rednerpult. Die Länderkammer beschäftigt sich in ihrer Sitzung unter anderem mit der vom Bundestag beschlossenen Reform der Schuldenbremse als Voraussetzung für das geplante milliardenschwere Finanzpaket der zukünftigen Bundesregierung für Verteidigung, Infrastruktur, und Klimaschutzmaßnahmen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschuss statt Artenschutz – Bald brechen für den Wolf gefährliche Zeiten an",
      "teaser": "Wölfe richten enorme Schäden in der Weidetierhaltung an. Nach Jahren strengsten Schutzes wetteifern Bundesländer jetzt darum, wer die Bestände der Raubtiere am schnellsten und wirksamsten reduziert. Selbst die Grünen schreiben sich das Thema auf die Fahne. Über das Vorgehen herrscht aber Streit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255742666/2717930767-ci23x11-w200/european-wolf-Canis-lupus-lupus-in-winter.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Matthias Kamann"
    },
    {
      "title": "AfD scheitert mit Eilantrag gegen Schuldenpaket – Aiwanger begründet Sinneswandel",
      "teaser": "Der Bundesrat entscheidet über das Schuldenpaket von Union, SPD und Grünen. Die Zustimmung gilt nach dem Einknicken der Freien Wähler in Bayern als gesichert. Hubert Aiwanger begründet seine Zustimmung mit einem Ultimatum des bayerischen Ministerpräsidenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255753776/4717937927-ci23x11-w200/Bundesrat.jpg",
      "image_title": "Bundesrat"
    },
    {
      "title": "Bürgerkrieg im Sudan – Militär erobert Präsidentenpalast in Khartum zurück",
      "teaser": "Der Krieg im Sudan hat bereits Zehntausende Menschen das Leben gekostet, Millionen wurden vertrieben. Nun meldet das Militär einen entscheidenden Erfolg: Offenbar konnte die Armee den Präsidentenpalast von der paramilitärischen RSF zurückerobern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255753226/0447938067-ci23x11-w200/This-image-grab-from-a-UGC-video-po.jpg",
      "image_title": "This image grab from a UGC video posted on March 21, 2025 shows Sudanese soldiers celebrating after retaking the presidential palace in Khartoum from paramilitaries. Sudan's army said it recaptured the presidential palace in the capital Khartoum from the paramilitary Rapid Support Forces on March 21, after a fierce battle. (Photo by UGC / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT AFP - SOURCE: UNKNOWN - NO MARKETING - NO ADVERTISING CAMPAIGNS - NO INTERNET - DISTRIBUTED AS A SERVICE TO CLIENTS - NO RESALE - AFP IS NOT RESPONSIBLE FOR ANY DIGITAL ALTERATIONS TO THE PICTURE'S EDITORIAL CONTENT /"
    },
    {
      "title": "Grünen-Chef Banaszak warnt vor „Moskau-Connection“ – und kritisiert CDU-Politiker",
      "teaser": "Grünen-Politiker Felix Banaszak kritisiert Überlegungen, nach einem Frieden in der Ukraine wieder russisches Gas zu beziehen. Ihm bereitet Sorge, dass es in der Union und der SPD Stimmen gebe, die auf einen „Diktatfrieden“ zwischen Russland und der Ukraine spekulierten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255752994/3107932777-ci23x11-w200/Gruenen-Co-Parteichef-Felix-Banaszak.jpg",
      "image_title": "ARCHIV - 08.03.2025, Berlin: Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht auf einer Pressekonferenz als Reaktion auf die Sondierungsgespräche zwischen Union und der SPD. (zu dpa: «Dürr will FDP «optimistisches Lebensgefühl» einhauchen») Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn AfD-Mann Krah das „Einsetzen der Erdogan-Dämmerung“ wittert",
      "teaser": "AfD-Politiker Maximilian Krah posiert auf X mit Ümit Özdag, Chef der völkisch-nationalistischen Zafer-Partei der Türkei. Der wurde kürzlich von Präsident Erdogan inhaftiert. Was hat es mit der Solidarisierung des Deutschen auf sich? Ein Experte stellt auffällige politische Parallelen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus255731518/Maximilian-Krah-und-die-Tuerkei-Erleben-womoeglich-Einsetzen-der-Erdogan-Daemmerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732764/6557935417-ci23x11-w200/Image-67d9a355c280884d6cbdba90.jpg",
      "image_title": "Text des Posts von Maximilian Krah (AfD) auf X: \"Ümit Özdağ ist Vorsitzender der türkischen Zafer-Partei und wegen eines Meinungsdelikts in Untersuchungshaft. Er hat in München studiert, ist ein Freund Deutschlands und türkischer Patriot. Niemand sollte wegen seiner Meinungen bestraft werden!\" https://x.com/KrahMax/status/1900297524855845158/photo/1",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Gleicht dem Versuch, eine Fliege mit einem Vorschlaghammer zu erschlagen“",
      "teaser": "Sozialversicherungsnummern, Krankenakten, Bankdaten: Unter dem Vorwand der Modernisierung greift Elon Musks Kostensenkungsgremium Doge nach sehr persönlichen Informationen. Eine Richterin blockiert das Vorhaben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255752690/0817932937-ci23x11-w200/Musk-kommt-ins-Weisse-Haus.jpg",
      "image_title": "ARCHIV - 09.03.2025, USA, Washington: Elon Musk zeigt den Medien sein T-Shirt mit der Aufschrift \"DOGE\", während er auf dem Südrasen des Weißen Hauses in Washington geht. DOGE steht für das Department of Government Efficiency. (zu dpa: «US-Richterin stoppt Musks Zugriff auf sensible Bürgerdaten») Foto: Jose Luis Magana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir können Orban nicht vor die Tür werfen“, sagt ein Diplomat entnervt",
      "teaser": "Der EU-Gipfel endete in der Nacht zum Freitag ohne konkrete Ergebnisse. Die Staats- und Regierungschefs beschlossen zwar einen umfangreichen Aufrüstungsplan. Die Finanzierung bleibt jedoch nebulös. Und auch über die Ukraine-Hilfe besteht weiter Uneinigkeit – vor allem mit Ungarn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255752946/3717939207-ci23x11-w200/EU-Gipfel-in-Bruessel.jpg",
      "image_title": "dpatopbilder - 20.03.2025, Belgien, Brüssel: Der deutsche Bundeskanzler Olaf Scholz (SPD) spricht während einer Pressekonferenz zum Abschluss eines EU-Gipfels. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Israelischer Präsident Herzog äußert sich „zutiefst beunruhigt“ über Regierung",
      "teaser": "Die erneute Offensive der israelischen Armee in Gaza und die jetzt vollzogene Entlassung von Geheimdienstchef Ronen Bar sorgen in Israel seit Tagen für Proteste. Jetzt schaltet sich Staatspräsident Isaac Herzog ein – mit einer ungewöhnlich scharfen Mahnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255752012/6527933667-ci23x11-w200/Nahostkonflikt-Proteste-in-Jerusalem.jpg",
      "image_title": "20.03.2025, Israel, Jerusalem: Demonstranten blockieren eine Straße während einer Demonstration gegen den Plan des israelischen Premierministers Netanjahu, den Leiter des internen Sicherheitsdienstes Shin Bet zu entlassen. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutscher Nato-General muss Posten räumen – Bundeswehr beordert ihn zurück",
      "teaser": "In den Räumlichkeiten eines deutschen Nato-Generals werden übereinstimmenden Berichten zufolge Geheimdokumente gefunden. Der Generalmajor wird umgehend von seinen Aufgaben entbunden. Die Bundeswehr beordert ihn nach Deutschland zurück. Hier soll er in den Vorruhestand versetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255751950/4167937757-ci23x11-w200/Fahne-der-Nato-bzw-Flagge-des-NATO-Buendnis-weht-majestaetisch-im-Wind-ein-Symbol-fuer-NATONort.jpg",
      "image_title": "Nato"
    },
    {
      "title": "„Er rettet Amerikas Kinder“ – Trump unterzeichnet Dekret zur Auflösung des US-Bildungsministeriums",
      "teaser": "Donald Trump sieht das Bildungsministerium als einen Hort linksliberaler Ideologien. Steuergelder würden durch die Behörde verschwendet. Nun geht der US-Präsident die Zerschlagung des Bildungsministeriums an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255752800/2357932447-ci23x11-w200/US-President-Donald-Trump-holds-an.jpg",
      "image_title": "Bildungsministerium: Donald Trump unterzeichnet Dekret zur Auflösung – „Er rettet Amerikas Kinder“"
    },
    {
      "title": "Macron lädt „Koalition der Willigen“ zu neuem Ukraine-Gipfel",
      "teaser": "Der EU-Gipfel in Brüssel beschließt eine schnellere Aufrüstung. Moskau kritisiert die Pläne, Merz wird sogar mit Goebbels verglichen. Ungarns Premier Viktor Orban legt sein Veto ein. Und Olaf Scholz nimmt seinen Abschied.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255752370/3987930987-ci23x11-w200/EU-Gipfel-in-Bruessel.jpg",
      "image_title": "Ukraine-Krieg: ++ Mit einem „Tschüss“ verabschiedet sich Scholz von der europäischen Bühne ++ Liveticker"
    },
    {
      "title": "EU plant massive Aufrüstung bis 2030 – 800 Milliarden Euro stehen im Raum",
      "teaser": "Die EU ist alarmiert: Angesichts Trumps Politik und Russlands investieren die EU-Staaten bis 2030 entschieden in die eigene Verteidigung. Eine Summe von bis zu 800 Milliarden soll dafür aufgebracht werden. In einem Strategiepapier warnt die Kommission vor einer unverzeihlichen „Untätigkeit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255751616/0057937037-ci23x11-w200/Flugabwehrsystem-Patriot.jpg",
      "image_title": "ARCHIV - 23.01.2025, Polen, Rzeszow: Soldaten der Bundeswehr verladen Raketen für das Flugabwehrsystem Patriot. Die Bundeswehr übernimmt mit zwei Patriotsystemen den Schutz der Nato Ostflanke mit der Logistikkette für die Versorgung der Ukraine. (zu dpa: «EU schafft Alternative zu Nato-Koordinierung für die Ukraine») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschen machen das nicht mehr mit. Das hat auch SPD verstanden\", hofft die Union",
      "teaser": "Kanzlerkandidat Merz steht wegen seines Entgegenkommens gegenüber SPD und Grünen enorm unter Druck. Nun hofft die Union, zumindest beim Kernthema Migration ihre Wähler nicht zu enttäuschen. Nur haben viele Sozialdemokraten zu Zurückweisungen und Abschiebungen eine andere Auffassung. Ist eine Einigung möglich?",
      "url": "https://www.welt.de/politik/deutschland/plus255720710/Begrenzung-der-Zuwanderung-Menschen-machen-das-nicht-mehr-mit-Das-hat-auch-SPD-verstanden-hofft-die-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255726610/1717931497-ci23x11-w200/Image-67d803abdb5e1e0edf006229.jpg",
      "image_title": "DWOSB_Merz_Klingbeil_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wieder bekommt Baerbock keinen Handschlag in Syrien",
      "teaser": "Annalena Baerbock macht sich für den Beitritt Syriens zur Anti-IS-Koalition stark. Das aber gerät fast zur Nebensache: Auch bei ihrem zweiten Besuch in Damaskus gibt Übergangspräsident al-Scharaa der deutschen Außenministerin nicht die Hand. Im Vergleich zum letzten Mal liefen heute zwei Dinge aber anders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255751512/4487930417-ci23x11-w200/Aussenministerin-Baerbock-reist-nach-Syrien.jpg",
      "image_title": "Aussenministerin Baerbock reist nach Syrien"
    },
    {
      "title": "Warum die nächste Luftnummer im Asylrecht droht",
      "teaser": "Union und SPD wollen laut ihres Sondierungspapiers den Ablauf von Asylverfahren in Deutschland grundlegend verändern: Künftig soll die Beweislast für die Asylbedürftigkeit vollständig den Schutzsuchenden auferlegt werden. Doch Juristen halten diese Idee für nicht durchdacht und rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255751152/1217932687-ci23x11-w200/Rueckfuehrungszentrum-fuer-Asylsuchende-in-Eisenhuettenstadt.jpg",
      "image_title": "Koalitionsverhandlungen: Warum die nächste Luftnummer im Asylrecht droht",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Trump hat die Seiten gewechselt“ – Pistorius plant offenbar Krisengipfel zu US-Waffen",
      "teaser": "Verteidigungsminister Pistorius hat offenbar Zweifel an der Zuverlässigkeit von US-Waffensystemen. Der SPD-Politiker ruft einem Bericht zufolge „ranghohe Generäle“ zu einem Krisentreffen zusammen. Im Fokus stehen vor allem die F-35-Kampfjets.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255750806/6917938857-ci23x11-w200/USAF-F-35-At-Paris-Air-Show-2023.jpg",
      "image_title": "Lockheed Martin F-35 Lightning II fighter jet of the United States Air Force USAF with Serial No LN 19-5474 during a flight demonstration at Paris Air Show 2023 in Le Bourget Airport. The advanced military aircraft executed maneuvering and showed its advanced capabilities in the air. The F35 fighting plane is a 5th generation single-seat, single-engine, all-weather stealth multirole combat aircraft that is intended to perform both air superiority, strike missions while it is able to provide electronic warfare and intelligence, surveillance, and reconnaissance capabilities. Primary uses is the USA Air Force, Marine Corps, Navy and US and NATO allies. Paris, France on June 2023 (Photo by Nicolas Economou/NurPhoto)"
    },
    {
      "title": "Akkus oft leer, „absurde“ Einsatzabbrüche – Polizeigewerkschaft wettert gegen E-Streifenwagen",
      "teaser": "Fortschrittsidee oder sicherheitsrelevantes Ausbremsen? In Baden-Württemberg probiert die Polizei E-Autos aus. Offenbar funktioniert das nicht immer, wegen leerer Akkus mussten bereits Einsätze abgebrochen werden. Nun gibt es deutliche Kritik an dem Pilotprojekt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255750042/9507932847-ci23x11-w200/Image-67dc2471559c903aae81636c.jpg",
      "image_title": "Akkus zu oft leer, Einsätze abgebrochen – Kritik an E-Streifenwagen in Baden-Württemberg"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Regierung hat dem Geheimdienst möglicherweise nicht vertraut. Das könnte an Drosten gelegen haben“",
      "teaser": "Das Coronavirus aus einem Labor in Wuhan? Nichts als Verschwörungstheorie, versicherten jahrelang Politik, Wissenschaft und Medien. Jetzt gilt die These über Nacht als rehabilitiert. Der Jenaer Genetikprofessor Günter Theißen über die BND-Erkenntnisse und wie führende Forscher die Debatte manipulierten.",
      "url": "https://www.welt.de/politik/plus255732860/Ursprung-der-Pandemie-Regierung-hat-dem-Geheimdienst-moeglicherweise-nicht-vertraut-Das-koennte-an-Drosten-gelegen-haben.html",
      "image_url": "https://img.welt.de/img/politik/mobile255734784/7837934077-ci23x11-w200/Preventive-Measures-Against-COVID-19-In-Wuhan.jpg",
      "image_title": "Desinfektionsteam 2021 in Wuhan",
      "author": "Elke Bodderas"
    },
    {
      "title": "„AfD keine Option für Christen“ – Damit stößt die Kirchenführung auf Widerspruch in Gemeinden",
      "teaser": "Die katholische Kirchenführung positioniert sich gegen die AfD – die Partei gewinnt aber unter Katholiken an Zustimmung. Mancher Pfarrer wird wegen seiner Haltung gegenüber der Partei sogar angefeindet. Ein Experte sagt: Die AfD fülle heute teilweise die Rolle aus, die die Kirche früher innehatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255711122/Kirche-vs-AfD-Keine-Option-fuer-Christen-Damit-stoesst-die-Kirchenfuehrung-auf-Widerspruch-in-Gemeinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255730758/7487937037-ci23x11-w200/Image-67d81f7ca7ec4b4b052e0891.jpg",
      "image_title": "DWOSB_Kirche_AfD; Montage Infografik WELT",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Heute lachen sie zusammen – das Sarin-Opfer und der Sektenführer",
      "teaser": "Filmemacher Atsushi Sakahara überlebte den Saringas-Anschlag der Aum-Sekte in der Tokioter U-Bahn nur knapp. Genau 30 Jahre ist das jetzt her. Bis heute leiden die Opfer, doch niemand kümmert sich um sie. Das will er ändern – mit seinen ganz eigenen Mitteln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733200/9347934747-ci23x11-w200/Ueberlebender-des-Saringasanschlags-dreht-Film.jpg",
      "image_title": "Fimemacher Atsushi Sakahara. Das Plakat im Hintergrund zeigt ihn mit Hiroshi Araki (l.) einem führenden Mitglied von Aleph, einer Nachfolgegruppe der Aum-Sekte",
      "author": "Sonja Blaschke"
    },
    {
      "title": "Warum Rufe nach einem neuen Umgang des Staats mit seinen Bürgern laut werden",
      "teaser": "Nachweispflichten hier, Dokumentationspflichten da: Unternehmen und Bürger beklagen eine stetig zunehmende Belastung durch den Staat. Die Verwaltung müsse „weg von einer Misstrauenskultur, hin zu einer Vertrauenskultur“, fordern nun Experten. Wie kann das gelingen?",
      "url": "https://www.welt.de/politik/deutschland/plus255731710/Buerokratie-in-Deutschland-Genervte-Unternehmen-und-Buerger-werden-lauter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255739690/5787939057-ci23x11-w200/Image-67da9762559c903aae801f3a.jpg",
      "image_title": "Bürokratie: Belastung durch den Staat – Unternehmen und Bürger werden nun lauter",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Der Ort, in dem fast jeder Zweite AfD wählt",
      "teaser": "Jeder Zweite wählt hier AfD: Damit ist die mittelgroße Gemeinde Averlak in Schleswig-Holstein eine Hochburg. Denn zwischen Nord- und Ostsee ist die Partei eigentlich weniger erfolgreich als anderswo in der Republik. Vor Ort zeigt sich: Die Gründe für den Frust der Menschen liegen nicht nur in der Region.",
      "url": "https://www.welt.de/politik/deutschland/plus255731534/Nach-der-Bundestagswahl-Der-Ort-in-dem-fast-jeder-Zweite-AfD-waehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255744398/0987936677-ci23x11-w200/Image-67dae2027de6aa74838522f8.jpg",
      "image_title": "Fotos aus Averlak von Nicolas WALTER",
      "author": "Nicolas Walter"
    }
  ]
}