{
  "timestamp": "2025-02-16T21:07:29",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Nichts gehört außer heiße Luft“ – Scholz kritisiert Weidels Pläne zur Energiepolitik",
      "teaser": "Olaf Scholz, Friedrich Merz, Alice Weidel und Robert Habeck treffen zum Schlagabtausch aufeinander. Die Diskussion ist hitzig, der Ton bisweilen ruppig. Alice Weidel sagt, diese Wahl werde über Krieg und Frieden entscheiden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255384862/Bundestagswahl-Liveticker-Nichts-gehoert-ausser-heisse-Luft-Scholz-kritisiert-Weidels-Plaene-zur-Energiepolitik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255452782/2467936677-ci23x11-w200/L-R-German-Chancellor-Olaf-Scholz.jpg",
      "image_title": "Bundestagswahl Liveticker: ++„Nichts gehört außer heiße Luft“ – Scholz kritisiert Weidels Pläne zur Energiepolitik ++",
      "author": "Constantin Weeg"
    },
    {
      "title": "Seiten der bayerischen Staatsregierung nicht erreichbar – Verdacht auf „prorussischen Hacktivismus“",
      "teaser": "Plötzlich waren Webseiten der bayerischen Staatsregierung nicht erreichbar. Es gebe Hinweise auf „prorussischen Hacktivismus“, teilte das Landesamt für Sicherheit in der Informationstechnik mit. Daten gingen offenbar nicht verloren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255452472/7027933217-ci23x11-w200/Cyberangriff-auf-Bremer-Polizei-und-Verwaltung.jpg",
      "image_title": "ARCHIV - 29.04.2020, Bayern, Ebing: Ein Mann sitzt am Rechner und tippt auf einer Tastatur. (Symbolbild) (zu dpa: «Hackerangriff auf Bremer Verwaltung - russische Bekenner») Foto: Nicolas Armer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstrationen am Sonntag – von „Remigration schafft Wohnraum“ bis „Bunt statt Braun“",
      "teaser": "In ganz Deutschland fanden am Sonntag Demonstrationen statt. In Berlin kamen bei einem Protest gegen die AfD rund 30.000 Menschen zusammen. Auch in München formierten sich nach dem Terroranschlag Demonstrationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255452114/7667930697-ci23x11-w200/Rally-Hand-in-Hand-for-democracy.jpg",
      "image_title": "16.02.2025, Berlin: Viele Menschen nehmen an einer Demonstration gegen rechts vor der Bundestagswahl teil. Organisationen wie Bündnis Hand in Hand und Amnesty International haben zu Kundgebung zum Start einer Aktionswoche gegen Hass und Hetze auf unter dem Motto «Mutig. Menschlich. Miteinander.» aufgerufen. Foto: Mia Bucher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwölfjährige Stunden nach Abkommen von Skipiste in eiskaltem Graben entdeckt",
      "teaser": "Ein Skitag endete für ein junges Mädchen beinahe in einer Katastrophe: Die Zwölfjährige war von der Piste geflogen, ihr Vater hatte sie aus den Augen verloren. Erst Stunden später gab es Entwarnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255451870/1577933477-ci23x11-w200/Start-der-Skisaison-an-der-Zugspitze.jpg",
      "image_title": "ARCHIV - 29.11.2024, Bayern, Grainau: Skifahrer starten auf der Zugspitze in die neue Skisaison. (zu dpa: «Neuschnee in Bayern: Wetter für die Piste») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Politik der Schwäche ermuntert Teheran eher noch“",
      "teaser": "Reza Pahlavi gilt als prominentester Kritiker des islamistischen Regimes im Iran. Eigentlich sollte der Sohn des letzten Schah auf der Münchner Sicherheitskonferenz sprechen, wurde dann aber ausgeladen. Pahlavi ist dennoch nach München gereist – und kritisiert die Bundesregierung scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255451536/3417935477-ci23x11-w200/Image-67b1fa5b1aeb2534badce3ef.jpg",
      "image_title": "Reza Pahlavi im Gespräch mit WELT in München",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "„Trumps mutige Vision“ – Netanjahu verkündet gemeinsame Gaza-Strategie mit den USA",
      "teaser": "Man habe Trumps „mutige Vision diskutiert“ und werde nun daran arbeiten, sie umzusetzen: Israel und die USA wollen bei der Frage der Zukunft des Gazastreifens zusammenarbeiten. Unterdessen ist eine große Waffenlieferung in Israel eingetroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255451476/8857933977-ci23x11-w200/Rubio-trifft-Netanjahu.jpg",
      "image_title": "16.02.2025, Israel, Jerusalem: US-Außenminister Marco Rubio (l) und der israelische Ministerpräsident Benjamin Netanjahu nehmen an einer Pressekonferenz im Büro des Ministerpräsidenten teil. Foto: Evelyn Hockstein/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gedenken in München – „Ein Nazi!”, schreien die Aktivisten",
      "teaser": "In ganz Deutschland fanden am Wochenende Demonstrationen statt. Vor dem Anschlagsort in München bauten sich Menschen auf, um AfD-Politiker nicht heranzulassen. Wolfgang Kubicki warf den Demonstranten gegen rechts Demokratiefeindlichkeit vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255451048/8737931587-ci23x11-w200/Image-67b1e9ffa918eb195a71d41d.jpg",
      "image_title": "München Gedenkort nach der Terrorfahrt",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Werte für die Union wachsen – für Grüne und Linke auch",
      "teaser": "Einen Prozentpunkt kann die Union eine Woche vor der Wahl hinzugewinnen und liegt nun bei Insa bei 30 Prozent. Die SPD verschlechtert sich hingegen um einen Punkt und kommt auf 15 Prozent. Auch für Grüne und Linke geht es nach oben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255451310/5827934067-ci23x11-w200/Wahlkampftermin-der-CSU-mit-Unionskanzlerkandidat-Merz.jpg",
      "image_title": "15.02.2025, Bayern, Dachau: Unionskanzlerkandidat Friedrich Merz lächelt bei einem Wahlkampftermin der CSU auf der Bühne der Mehrzweckhalle des ASV Dachau. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Solche Abschiebungen möglich machen und sich nicht hinter moralischen Überhöhung verschanzen“",
      "teaser": "Sachsens Ministerpräsident Kretschmer (CDU) fordert nach dem Anschlag in München Abschiebungen nach Syrien und Afghanistan – und wirft den Grünen hier eine Blockade-Politik vor. Für Deutschland nennt er eine Höchstgrenze für die Asylzuwanderung pro Jahr. Wie soll diese drastische Verringerung erreicht werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255352104/Michael-Kretschmer-Solche-Abschiebungen-moeglich-machen-und-sich-nicht-hinter-moralischen-Ueberhoehung-verschanzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255449630/6147935767-ci23x11-w200/Image-67b1b946ab5f211e266a20d3.jpg",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) im Interview Für die WamS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Riesiges Finanzloch, fehlende Ausrüstung, kein Konzept – Das „Zeitenwende“-Vermächtnis",
      "teaser": "Der scheidende Kanzler hinterlässt eine Bundeswehr, die weder Deutschland noch seine Bündnispartner über einen längeren Zeitraum verteidigen könnte. Die Sicherheitspolitik der Ampel bleibt hinter den Zusagen an die Nato zurück – und jetzt steht auch noch der amerikanische Beistand in der Allianz infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255391254/Die-Ampel-Republik-Riesiges-Finanzloch-fehlende-Ausruestung-kein-Konzept-Das-Zeitenwende-Vermaechtnis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415098/6447930317-ci23x11-w200/Image-67acbadd1aeb2534badcb136.jpg",
      "image_title": "DWOSB_Teaser_ampel_republik_blau_aw",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "USA wollen laut Ischinger schnellen Frieden – da wird „aufs Tempo gedrückt“",
      "teaser": "Die USA wollen einen schnellen Frieden im Ukraine-Krieg, sagt Wolfgang Ischinger, früherer deutscher Botschafter in Washington. Doch Putin sei „eine ganz harte Nuss, die Trump so einfach nicht knacken kann“. Und: Russland wolle über ganz Europa reden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255450902/5147934327-ci23x11-w200/wwg25-berlin.jpg",
      "image_title": "Ukraine-Krieg: USA wollen laut Ischinger schnellen Frieden – da wird „aufs Tempo gedrückt“"
    },
    {
      "title": "„Wer Gastrecht missbraucht, muss gehen, auch zu den Taliban“",
      "teaser": "Nach dem tödlichen Anschlag eines Afghanen in München formiert sich eine breite Allianz für mehr Abschiebungen von Straftätern nach Afghanistan. CSU-Chef Söder erhält Unterstützung auch von der SPD für seine Forderung nach Verhandlungen mit den dort regierenden Taliban. Doch es gibt auch Vorwürfe an die Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255450818/0537931037-ci23x11-w200/Nach-dem-Anschlag-in-Muenchen.jpg",
      "image_title": "16.02.2025, Bayern, München: Zahlreiche Kerzen und Blumen sind am Straßenrand in der Nähe des Stiglmaierplatzes in München abgelegt worden sind. Nach dem Anschlag vom 13. Februar 2025 sind eine 37-jährige Mutter und ihre 2-jährige Tochter gestorben, 37 weitere Menschen sind verletzt. Die Ermittler gehen bislang von einem islamistischen Motiv aus. Die Polizeipräsenz während der Münchner Sicherheitskonferenz wurde nach dem Anschlag verstärkt. Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "Ihr Vater kam als Gastarbeiter nach Deutschland – jetzt wird sie als „Nazi“ beschimpft",
      "teaser": "Die CDU-Abgeordnete Serap Güler wuchs als Kind türkischer Einwanderer in Deutschland auf. Im Bundestag stimmte sie für eine schärfere Migrationspolitik – und wird deshalb angefeindet. Bei einer Podiumsdiskussion mit SPD und Grünen in Köln kommt es zu einem Streit.",
      "url": "https://www.welt.de/politik/deutschland/plus255442370/Serap-Gueler-Wir-haben-ein-Problem-mit-irregulaerer-Migration-Das-empfinden-auch-viele-Migranten-so.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255448104/7477934287-ci23x11-w200/Serap-Gueler.jpg",
      "image_title": "Estrel Congress Center, 36. Parteitag der CDU Deutschlands - Tag 2: Serap Güler",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Europa hat in München in den Abgrund der eigenen Machtlosigkeit geschaut",
      "teaser": "Auf der Sicherheitskonferenz ergibt sich der Eindruck, als werde das Schicksal Europas allein zwischen zwei Großmächten ausgehandelt. Der Kontinent bekommt vorgeführt, was es heißt, bedeutungslos zu sein. Dabei hat Washington offenbar noch keinen Plan, wie der Krieg nachhaltig gestoppt werden kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255450576/0257938627-ci23x11-w200/Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "14.02.2025, Bayern, München: Bundespräsident Frank-Walter Steinmeier, J.D. Vance, Vizepräsident der Vereinigten Staaten von Amerika, und Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, kommen bei der Münchner Sicherheitskonferenz zu Gesprächen zusammen. Die 61. Münchner Sicherheitskonferenz (MSC) findet vom 14. bis zum 16. Februar 2025 im Hotel Bayerischer Hof in München statt. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Hunderte Menschen am Grab von Nawalny in Moskau – Polizei filmt Trauernde",
      "teaser": "Der Todestag Alexej Nawalnys jährt sich zum ersten Mal. Hunderte Menschen, darunter auch ausländische Diplomaten, kamen deshalb zum Grab von Nawalny und legten Blumen nieder – trotz Repressalien russischer Behörden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255449832/1667939637-ci23x11-w200/Jahrestag-des-Todes-von-Kremlgegner-Nawalny.jpg",
      "image_title": "16.02.2025, Russland, Moskau: Menschen legen ein Jahr nach dem Tod des russischen Oppositionsführers Alexej Nawalny auf dem Borisowskoje-Friedhof in Moskau Blumen an seinem Grab nieder. Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Milliardengeschenk, das Ägypten umstimmen soll",
      "teaser": "Der Vorstoß von Donald Trump, die Palästinenser aus dem Gaza-Streifen umzusiedeln, stößt in Ägypten auf heftigen Widerstand. Einige Experten sehen gar das historische Friedensabkommen mit Israel in Gefahr. Doch das Land hat sich erpressbar gemacht – und das weiß der US-Präsident zu nutzen.",
      "url": "https://www.welt.de/politik/ausland/plus255435608/Krieg-in-Gaza-Das-Milliardengeschenk-das-Aegypten-umstimmen-soll.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255436826/0267939957-ci23x11-w200/Palestinians-demonstrate-in-support-of-the-stance-of-Egypt-and-Jordan-in-rejecting-US-President-D.jpg",
      "image_title": "DEIR AL BALAH, GAZA - FEBRUARY 01: A group of Palestinians holding flags, demonstrate in support of the stance of Egypt and Jordan in rejecting US President Donald Trump's call for the deportation of Gazan residents in Deir Al Balah, Gaza on February 01, 2025. Ashraf Amra / Anadolu",
      "author": "Birgit Svensson"
    },
    {
      "title": "Eine Drohung, die bis nach Europa hallt",
      "teaser": "Kaum ein Land ist für die Energiewende so wichtig wie der Kongo, der riesige Rohstoffvorkommen besitzt. Der Vormarsch der M23-Rebellen wird daher auch in Europa mit Sorge verfolgt. Was plant Anführer Corneille Nangaa? Unserem Reporter gelang es als einer der wenigen, vor Ort mit ihm zu sprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255436824/4397937097-ci23x11-w200/Image-67af40ed5fdd2634aff911fd.jpg",
      "image_title": "Kämpfer der kongolesischen Rebellengruppe M23 bei einer Kundgebung in Goma",
      "author": "Christian Putsch"
    },
    {
      "title": "Berichte über Misshandlung von Geiseln – Schwere Bomben in Israel eingetroffen",
      "teaser": "Schilderungen der drei freigelassenen Israelis bringen erschreckende Details zutage. Der 36-jährige Sagui Dekel-Chen sei bei Verhören durch die Hamas gefoltert worden, habe überall Narben am Körper. Die USA lieferten derweil schwere Bomben an Israel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255449186/0287937027-ci23x11-w200/Palestinian-militants-escort-Israel.jpg",
      "image_title": "Nahost: Berichte über Misshandlung von Geiseln – Schwere Bomben in Israel eingetroffen"
    },
    {
      "title": "Nach Warnung vor israelischen Angriffen – Libanon verweigert iranischen Flügen Landung in Beirut",
      "teaser": "Wie aus libanesischen Sicherheitskreisen bekannt wurde, verweigerten die zuständigen Flugbehörden zwei iranischen Maschinen die Landung in Beirut. Sie seien aus Amerika vor Angriffen aus Israel gewarnt worden. Seit November herrscht Waffenruhe zwischen der Hisbollah und Israel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255448764/0627934437-ci23x11-w200/Prteste-in-Libanon.jpg",
      "image_title": "15.02.2025, Libanon, Beirut: Demonstranten schwenken Hisbollah-Fahnen und halten ein Porträt des verstorbenen Hisbollah-Führers Hassan Nasrallah hoch. Sie stehen Soldaten der libanesischen Armee während einer von der Hisbollah organisierten Kundgebung gegenüber, die die Straße zum internationalen Flughafen Beirut blockiert, um gegen die Entscheidung zu protestieren, zwei iranischen Flügen die Landung zu untersagen. Foto: Marwan Naamani/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland hat die Wahl – Der Kampf um jede Stimme",
      "url": "https://www.welt.de/politik/deutschland/video255450588/Bundestagswahl-2025-Deutschland-hat-die-Wahl-Der-Kampf-um-jede-Stimme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255450584/9047932027-ci16x9-w200/Wahlurne.jpg",
      "image_title": "Bundestagswahl 2025: Deutschland hat die Wahl – Der Kampf um jede Stimme",
      "author": "32 Min"
    },
    {
      "title": "Innenminister spricht von islamistischem Motiv",
      "url": "https://www.welt.de/politik/ausland/video255449998/Anschlag-in-Oesterreich-Innenminister-spricht-von-islamistischem-Motiv.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255449994/7127932537-ci16x9-w200/KAERNTEN-NACH-MESSERATTENTAT-IN-VILLACH.jpg",
      "image_title": "Abschlag in Österreich: Innenminister spricht von islamistischem Motiv",
      "author": "36 Sek"
    },
    {
      "title": "US-Außenminister Rubio trifft Israels Ministerpräsident Netanjahu",
      "url": "https://www.welt.de/politik/ausland/video255449950/Fragiler-Waffenstillstand-US-Aussenminister-Rubio-trifft-Israels-Ministerpraesident-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255449938/9387934597-ci16x9-w200/Rubio-trifft-Netanjahu.jpg",
      "image_title": "Fragiler Waffenstillstand: US-Außenminister Rubio trifft Israels Ministerpräsident Netanjahu",
      "author": "3 Min"
    },
    {
      "title": "„Das ist nicht nur ungewöhnlich, das ist auch sehr unfreundlich“",
      "url": "https://www.welt.de/politik/video255449764/Muenchner-Sicherheitskonferenz-Das-ist-nicht-nur-ungewoehnlich-das-ist-auch-sehr-unfreundlich.html",
      "image_url": "https://img.welt.de/img/politik/mobile255449760/5467931057-ci16x9-w200/Image-67b1c42c1aeb2534badce0df.jpg",
      "image_title": "Münchner Sicherheitskonferenz: „Das ist nicht nur ungewöhnlich, das ist auch sehr unfreundlich“",
      "author": "6 Min"
    },
    {
      "title": "Nach weiterer Geiselfreilassung – Fragile Waffenruhe in Israel",
      "url": "https://www.welt.de/politik/ausland/video255449610/Israel-Nach-weiterer-Geiselfreilassung-Fragile-Waffenruhe-in-Israel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255449606/4417930737-ci16x9-w200/Image-67b1b9f1c330c33fea406a93.jpg",
      "image_title": "Israel: Nach weiterer Geiselfreilassung – Fragile Waffenruhe in Israel",
      "author": "4 Min"
    },
    {
      "title": "Bahn und Gewerkschaft EVG einigen sich auf Tarifvertrag",
      "teaser": "Reisende können sich darauf einstellen, dass es in diesem Jahr keine Warnstreiks bei der Deutschen Bahn geben wird. Nach Marathonverhandlungen in Berlin steht eine Tarifeinigung mit der Gewerkschaft EVG.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255450144/7847934567-ci23x11-w200/Tarifverhandlungen-Bahn.jpg",
      "image_title": "16.02.2025, Bayern, München: Ein Zug fährt in den Hauptbahnhof München ein. Die Tarifverhandlungen zwischen der Deutschen Bahn (DB) und der Eisenbahn- und Verkehrsgewerkschaft (EVG) gehen in die finale Phase. Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele Menschen wollen gar nicht mehr mit uns Grünen reden“",
      "teaser": "In Umfragen stehen die Grünen in Ostdeutschland weit hinten. Die Partei-Prominenz aus Berlin macht sich eher rar. Aber aufgeben wollen die Kandidaten vor Ort nicht. Zu Besuch in einem Wahlkampf, auf den viele Menschen geradezu feindselig reagieren.",
      "url": "https://www.welt.de/politik/deutschland/plus255416690/Gruenen-Wahlkampf-im-Osten-Viele-Menschen-wollen-gar-nicht-mehr-mit-uns-Gruenen-reden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255433518/9887936297-ci23x11-w200/Gruene-in-Goerlitz.jpg",
      "image_title": "Monique Hänel ist die Direktkandidatin der Grünen zur Bundestagswahl 2025 in Görlitz. Die Berlinerin lebt mit ihrer Familie in Görlitz. Hier besucht sie den Görlitzer Zoo und packt mit an. Fütterung der roten Pandas.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wie asylkritisch darf ein Richter am höchsten deutschen Gericht sein?",
      "teaser": "Die Union möchte den Verwaltungsrichter Robert Seegmüller zum Verfassungsrichter machen. In der Regel verlaufen solche Wahlen geräuschlos. Doch dieses Mal gibt es offenbar erheblichen Widerstand. Liegt das daran, dass er sich zu prononciert in Migrationsfragen äußerte?",
      "url": "https://www.welt.de/politik/deutschland/plus255416614/Bundesverfassungsgericht-Wie-asylkritisch-darf-ein-Richter-am-hoechsten-deutschen-Gericht-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255416612/9297930897-ci23x11-w200/Berliner-Verfassungsgericht-zur-Berliner-Wahl.jpg",
      "image_title": "Robert Wolfgang Seegmüller, Vizepräsident des Verfassungsgerichtshofes steht in einem Hörsaal der Freien Universität Berlin in Dahlem. Hier verhandelt das Verfassungsgericht heute über die Gültigkeit der Berliner Wahl.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/3757930207-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "So ticken Wähler mit Migrationshintergrund",
      "teaser": "Welche Parteien wählen Deutsche mit Migrationsgeschichte, welche Themen sind ihnen wichtig? Eine Studie zeigt: Frühere Gewissheiten lösen sich zusehends auf. Die Parteien können sich auf jahrzehntealte Allianzen immer weniger verlassen – es tun sich bemerkenswerte Umbrüche auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255427794/Bundestagswahl-So-ticken-Waehler-mit-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255437130/6337933157-ci23x11-w200/Image-67af381d5fdd2634aff9117a.jpg",
      "image_title": "DWOSB_Migranten_jb",
      "author": "Philipp Woldin"
    },
    {
      "title": "Und dann klagt der Ex-Verfassungsschutzchef über seine frühere Dienstherrin",
      "teaser": "Der frühere Verfassungsschutzchef Thomas Haldenwang will für die CDU in den Bundestag und der SPD in ihrer Hochburg einen Wahlkreis abnehmen. Er nimmt kein Blatt vor den Mund, wenn es um seine Zeit in der Behörde geht. Aber sein nahtlos geplanter Wechsel ins Parlament sorgt für Befremden.",
      "url": "https://www.welt.de/politik/deutschland/plus255439518/Bundestagswahlkampf-Und-dann-klagt-der-Ex-Verfassungsschutzchef-ueber-seine-fruehere-Dienstherrin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255439494/3567930117-ci23x11-w200/Haldenwang-Lindh.jpg",
      "image_title": "Bundestagswahl In Wuppertal tritt der ehemalige Verfassungsschutzpräsident Thomas Haldenwang als CDU-Kandidat an. Konkurrent Helge Lindh (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Dass die SPD ihre Ministerposten selten nach Können besetzt, hat Methode",
      "teaser": "Noch-Verteidigungsminister Boris Pistorius ist ein Phänomen der besonderen Art: In nur zwei Jahren gelang es dem Machtsprinter von der SPD, einer der prägendsten Verteidigungsminister der Geschichte zu werden. Doch Pistorius hat mit Blick auf seine künftige Karriere ein Problem.",
      "url": "https://www.welt.de/politik/deutschland/plus255425676/Strategie-nach-der-Wahl-Dass-die-SPD-ihre-Ministerposten-selten-nach-Koennen-besetzt-hat-Methode.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255425630/4207931247-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Afghanistan-Sofortplan“ – Söder fordert Gespräche mit Taliban",
      "teaser": "Abschiebungen nach Afghanistan sind nicht einfach. Die herrschenden Taliban sind international isoliert. Nach dem Attentat von München verlangt CSU-Chef Söder von Baerbock und Faeser schnelle Verhandlungen mit den Islamisten – trotz aller Warnungen vor einer Zusammenarbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255448436/6627939947-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "MUNICH, GERMANY - FEBRUARY 14: Bavarian state governor Markus Soeder arrives for the 61st Munich Security Conference on February 14, 2025 in Munich, Germany. International defence and security leaders from around the world are gathering for the February 14-16 conference. (Photo by Johannes Simon/Getty Images)"
    },
    {
      "title": "Friedensgipfel – US-Delegation will in Saudi-Arabien russische und ukrainische Unterhändler treffen",
      "teaser": "Wie von Donald Trump nach seinem Telefonat mit Wladimir Putin angedeutet, könnte Saudi-Arabien als Gastgeber eine wichtige Rolle bei der Lösung des Ukraine-Konflikts spielen. Nun reist der US-Außenminister vom Nahen in den Mittleren Osten – und plant ein Treffen mit beiden Kriegsparteien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255448420/9407935177-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "(COMBO) This combination of pictures created on February 15, 2025 shows, L-R, US Special Envoy to the Middle East Steve Witkoff on February 3, 2025, in Washington, DC, US Senator Marco Rubio during his confirmation hearing for Secretary of State on Capitol Hill in Washington, DC, on January 15, 2025, and and US National Security Advisor Mike Waltz on February 4, 2025, in Washington, DC. A senior team from US President Donald Trump's administration will start talks in Saudi Arabia with Russian and Ukrainian negotiators on ending the Ukraine war, US officials said on February 15, 2025. Secretary of State Marco Rubio, White House National Security Advisor Mike Waltz and Trump's Middle East negotiator Steve Witkoff will head to Saudi for the talks, the officials said. (Photo by Jim WATSON and ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Lawrow und Rubio telefonieren miteinander – Ukraine-Gipfel steht offenbar kurz bevor",
      "teaser": "US-Außenminister Marco Rubio und Russlands Außenminister Lawrow haben erstmals nach Amtsantritt der neuen US-Regierung telefoniert, um einen russisch-amerikanischen Gipfel und Gespräche über den Ukraine-Konflikt vorzubereiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255448264/6417936587-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "MUNICH, GERMANY - FEBRUARY 15: U.S. Secretary of State Marco Rubio arrives at the 61st Munich Security Conference on February 15, 2025 in Munich, Germany. International defence and security leaders from around the world are gathering for the February 14-16 conference. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Scholz kündigt Abschiebung von Münchner Attentäter an",
      "teaser": "Nach dem Anschlag in München sterben ein Kind und seine Mutter. Kanzler Olaf Scholz reagiert und kündigt die Abschiebung des mutmaßlichen Täters auf einer Wahlkampfveranstaltung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255448128/8187935217-ci23x11-w200/German-Chancellor-Olaf-Scholz-top.jpg",
      "image_title": "German Chancellor Olaf Scholz, top candidate for chancellor of Germany's Social Democratic SPD party, smiles as he addresses guests at an electoral campaign event at the Loewenbraeukeller, a Bavarian beer cellar in Munich, southern Germany on February 15, 2025, a week ahead of parliamentary elections on February 23. (Photo by Michaela STACHE / AFP)"
    },
    {
      "title": "Seltene Erden für die USA – Selenskyj lehnt Vereinbarung ab und fordert „Sicherheitsgarantien“",
      "teaser": "Der ukrainische Staatschef Wolodymyr Selenskyj lehnt nach eigenen Angaben die Unterzeichnung eines Abkommens über die Lieferung ukrainischer Mineralien an die USA vorerst ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255447744/6917932967-ci23x11-w200/Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "15.02.2025, Bayern, München: Wolodymyr Selenskyj, Präsident der Ukraine, kommt bei der Münchner Sicherheitskonferenz zu einem Gespräch mit Bundeskanzler Scholz. Die 61. Münchner Sicherheitskonferenz (MSC) findet vom 14. bis zum 16. Februar 2025 im Hotel Bayerischer Hof in München statt. Foto: Sven Hoppe/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj erklärt Europa, was die Stunde geschlagen hat",
      "teaser": "Die Münchner Sicherheitskonferenz markiert eine Epochenwende. Die USA gehen auf Konfrontationskurs zu ihren Verbündeten und kommen Moskau entgegen. Der ukrainische Präsident wendet sich mit einer feurigen Rede an Europa: „Ich flehe Euch an, zu handeln, um Euer selbst willen“.",
      "url": "https://www.welt.de/politik/ausland/plus255447282/Muenchner-Sicherheitskonferenz-Selenskyj-erklaert-Europa-was-die-Stunde-geschlagen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255447724/7867932117-ci23x11-w200/Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "15.02.2025, Bayern, München: Wolodymyr Selenskyj, Präsident der Ukraine, spricht während der 61. Münchner Sicherheitskonferenz (MSC). Drei Tage lang diskutieren Staatschefs, Sicherheitspolitiker, Wissenschaftler sowie Militärs und Vertreter der Rüstungsindustrie über aktuelle Sicherheitsfragen. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Proteste gegen Neonazi-Aufmarsch – Polizei mit Panzerfahrzeugen und Wasserwerfern vor Ort",
      "teaser": "In der Dresdner Innenstadt wurde heute anlässlich des 80. Jahrestags der Bombardierung Dresdens zu Protesten aufgerufen. Neonazis marschierten auf, zurzeit versuchen Gegendemonstranten die Rechtsextremen zu blockieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255446912/5957932147-ci23x11-w200/Demonstration-80-Jahrestag-der-Zerstoerung-Dresdens.jpg",
      "image_title": "15.02.2025, Sachsen, Dresden: Gegendemonstranten stehen anlässlich einer geplanten Kundgebung der rechtsextremen Szene auf dem Postplatz vor der Polizei. Grund ist ein \"Gedenkmarsch\" zum 80. Jahrestag der Zerstörung Dresdens. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland ist auf den guten Willen der USA angewiesen – auch unter Trump",
      "teaser": "Die deutsche Politik wehrt sich gegen die Attacken von US-Vizepräsident J.D. Vance. Es gibt allerdings ein Problem, das nur hinter vorgehaltener Hand angesprochen wird: Ohne die Amerikaner ist Europa militärisch blank.",
      "url": "https://www.welt.de/politik/deutschland/plus255446836/Nach-der-Vance-Rede-Deutschland-ist-auf-den-guten-Willen-der-USA-angewiesen-auch-unter-Trump.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255446812/2637930117-ci23x11-w200/U-S-Vice-President-JD-Vance-waves.jpg",
      "image_title": "U.S. Vice President JD Vance waves as he boards Air Force Two for travel back to Washington from Munich International Airport in Munich, Germany, Friday, Feb.14, 2025. (Leah Millis/Pool Photo via AP)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Früherer Innenminister Gerhart Baum gestorben",
      "teaser": "Der ehemalige Innenminister Gerhart Baum (FDP) ist mit 92 Jahren gestorben. Baum gehörte zuletzt einer kleinen Gruppe einer quasi linksliberalen Opposition in der eigenen Partei an. Er war von 1978 vier Jahre lang Innenminister unter SPD-Kanzler Helmut Schmidt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255445408/8467930827-ci23x11-w200/FILES-Former-German-Interior-Mini.jpg",
      "image_title": "(FILES) Former German Interior Minister Gerhart Baum attends a press conference about an initiative calling for the release of WikiLeaks founder Julian Assange from British extradition custody, on February 6, 2020 in Berlin. According to media reports on February 15, 2025, Baum died at the age of 92. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "„Es wird das geringere Übel gewählt“, sagt der Gymnasiast",
      "teaser": "Was denken junge Erwachsene, die zum ersten Mal wählen gehen dürfen? Ein Gespräch mit Gymnasiasten über die AfD-Erfolge im Land, über ihre größten Ängste – und darüber, welche Zukunftsentscheidungen sie von der nächsten Regierung erwarten. Sie plagt das Gefühl, von der Politik nicht ernst genommen zu werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255434440/Vor-der-Bundestagswahl-Es-wird-das-geringere-Uebel-gewaehlt-sagt-der-Gymnasiast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438246/5967930677-ci23x11-w200/Erstwaehler.jpg",
      "image_title": "Eine Schülergruppe des Georg Büchner Gymnasiums in Kaarst spricht über Politik, Wahlprogramme und Wünsche an die Politik. Foto: Eine Schülergruppe des Georg Büchner Gymnasiums in Kaarst spricht über Politik, Wahlprogramme und Wünsche an die Politik. Foto: v. l. n. r. Orestres, Finn, Felix, Milan, Theresa, Jonathan und Jannik, ?, Clara, Jannik und Amelie.",
      "author": "Oliver Bilger"
    },
    {
      "title": "„Putin zielt eigentlich auf die ganze liberale westliche Welt“",
      "teaser": "Nach dem Trump-Putin Telefonat ist Europa gelähmt. Dabei wäre jetzt der Zeitpunkt, wo der Westen Führung zeigen müsste, um seine Werte zu verteidigen, meint Finnlands Außenministerin Elina Valtonen. Von Deutschland erwartet sie dabei eine Führungsrolle – „stärker als bisher, viel stärker“",
      "url": "https://www.welt.de/politik/ausland/plus255443764/Ukraine-Krieg-Putin-zielt-eigentlich-auf-die-ganze-liberale-westliche-Welt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255444164/0717936237-ci23x11-w200/PK-OSZE-MIT-VORSITZENDER-ELINA-VALTONEN.jpg",
      "image_title": "ABD0092_20250123 - WIEN - ÖSTERREICH: OSZE-Vorsitzende Elina Valtonen am Donnerstag, 23. Jänner 2025, während einer PK der OSZE anl. der Präsentation des Programmes 2025 in Wien. - FOTO: APA/GEORG HOCHMUTH - 20250123_PD4639",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Warum „Sandwichkinder“ besonders erfolgreich sind",
      "teaser": "Das mittlere Geschwisterkind? Steckt oft in der Vermittler-Rolle, so der Forschungsstand. Untersuchungen zeigen jetzt, dass die „Sandwichkinder“ aber besondere Fähigkeiten fürs Leben lernen. Und die können auf dem Arbeitsmarkt zum maßgeblichen Vorteil werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255416702/Geschwister-Warum-Sandwichkinder-besonders-erfolgreich-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255416738/3457930237-ci23x11-w200/Capturing-Childhood-Genuine-Sibling-Love-and-Happy-Displayed-on-Green-Sofa.jpg",
      "image_title": "Three emotional sibling children together on green sofa at home. Sincere authentic photo and copy space. Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Dann steigt letztlich die Gefahr eines neuen Krieges in Europa“",
      "teaser": "Nach Trumps Telefonat mit dem russischen Machthaber drohen Verhandlungen über den Kopf der Ukraine hinweg. Ein solches Szenario wäre auch für die Europäer bedrohlich, meint Sicherheitsexpertin Claudia Major. Im Interview erklärt sie, was jetzt auf den Kontinent zukommen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus255432470/Ukraine-Krieg-Dann-steigt-letztlich-die-Gefahr-eines-neuen-Krieges-in-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255433456/9937937887-ci23x11-w200/Image-67af14a31aeb2534badcc856.jpg",
      "image_title": "Claudia Major, head of research division of the German Institute for International and Security Affairs, during the Federation of German Industries (BDI) conference in Berlin, Germany, on Tuesday, June 25, 2024. Germany's business outlook declined for the first time in five months a sign that the gradual recovery in Europe's biggest economy faces headwinds. Photographer: Liesa Johannssen/Bloomberg",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Wir glauben, dass Putin Krieg gegen die Nato führen wird“",
      "teaser": "Europäische Staaten kommen am Montag zu einem Gipfel zusammen, um über die europäische Sicherheit zu diskutieren. Das bestätigte der französische Außenminister. Der ukrainische Präsident Selenskyj würdigte bei der Münchner Sicherheitskonferenz die deutsche Hilfe. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255430650/Muenchner-Sicherheitskonferenz-Ukraine-Gipfel-in-Paris-angekuendigt-Wichtigste-europaeische-Laender-sprechen-ueber-Sicherheit-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255448220/3767935497-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "13.02.2025, München: J.D. Vance, Vizepräsident der USA, winkt bei seiner Ankunft am Münchner Flughafen. US-Vizepräsident Vance trifft zur Münchener Sicherheitskonferenz ein. Am Freitag, 14.02.2025, will er in einer Rede den außenpolitischen Kurs der Regierung von US-Präsident Trump vorstellen. Foto: Matthias Schrader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Überschuss an kampfgestählten Soldaten, die nichts anderes kennen als plündern und töten“",
      "teaser": "Auf der Münchner Sicherheitskonferenz hält der ukrainische Präsident Wolodymyr Selenskyj eine emotionale Brandrede. Dabei zeichnete er ein Bild von einem noch stärker bedrohten Europa. Und verweist auf ein geplantes Manöver von Moskau.",
      "url": "https://www.welt.de/politik/deutschland/plus255444412/Selenskyj-Rede-in-Muenchen-Ueberschuss-an-kampfgestaehlten-Soldaten-die-nichts-anderes-kennen-als-pluendern-und-toeten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255444406/6697934357-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "Der ukrainische Präsident Wolodymyr Selenskyj",
      "author": "Clemens Wergin"
    },
    {
      "title": "Hoffnung für Liberale – Allensbach-Umfrage sieht FDP bei 5 Prozent",
      "teaser": "Eine neue Umfrage des Instituts Allensbach sieht FDP und Linke bei fünf und sechs Prozent, beide Parteien würden somit in den Bundestag einziehen. Die Umfrage überrascht auch mit einem hohen Anteil unentschlossener Wähler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255443488/4837932867-ci23x11-w200/Tafel-mit-Wahlplakaten-SPD-CDU-Buendnis90-Die-Gruenen-FDP.jpg",
      "image_title": "Tafel mit Wahlplakaten, SPD, CDU, Bündnis90 Die Grünen, FDP, Bundestagswahl 2025, Kamen, Nordrhein-Westfalen, Deutschland, Europa"
    },
    {
      "title": "Scholz will langfristige Ukraine-Unterstützung und bekräftigt gemeinsames Ziel mit den USA",
      "teaser": "Trotz der Spannungen mit der neuen US-Regierung wird Deutschland die Zusammenarbeit mit den Vereinigten Staaten im Verteidigungsbereich Kanzler Olaf Scholz zufolge nicht aufgeben. Er fordert eine langfristige Unterstützung Kiews.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255443568/7177933277-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "Außenpolitik: Scholz will langfristige Ukraine-Unterstützung und bekräftigt gemeinsames Ziel mit den USA"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/7217934397-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/3757930207-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Was interessieren mich Dinge, die 80 Jahre her sind?“, fragt Höcke",
      "teaser": "In Suhl macht Björn Höcke Wahlkampf für seine AfD. Bundeskanzler Scholz und CDU-Chef Merz seien „fremdbestimmt“, behauptet der Landeschef; Deutschland sei ein „Irrenhaus“. In einer Fragerunde will ein junger Mann wissen, was Höcke von Weidels Behauptung hält, dass Hitler „Kommunist“ gewesen sei.",
      "url": "https://www.welt.de/politik/deutschland/plus255334148/AfD-Wahlkampf-Was-interessieren-mich-Dinge-die-80-Jahre-her-sind-fragt-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255407066/5947934217-ci23x11-w200/Wahlkampf-der-AfD-Suhl.jpg",
      "image_title": "11.02.2025, Thüringen, Suhl: Björn Höcke (M), Vorsitzender der Thüringer AfD, hebt bei einer Wahlkampfveranstaltung der AfD im Congress Centrum Suhl die Hände. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Der bemerkenswerte Erfolg der AfD in einer westdeutschen Stadt",
      "teaser": "In einer baden-württembergischen Stadt verbucht die AfD Rekord-Wahlergebnisse – fast jeder Vierte wählte sie hier zuletzt. Vor Ort gibt es dafür von der Partei und ihren Gegnern widersprüchliche Erklärungen. Eine Spurensuche im Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus255372136/Besuch-in-der-Hochburg-Der-bemerkenswerte-Erfolg-der-AfD-in-einer-westdeutschen-Stadt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406180/1397933377-ci23x11-w200/Image-67ab7f0c6da9a8373ed646bd.jpg",
      "image_title": "Pforzheim Reportage von Nicolas Walter Haidach AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Meine Kinder werden hoffentlich noch erleben, dass es keine Milliardäre mehr gibt“",
      "teaser": "Linke-Chef van Aken erklärt, wie er „Milliardäre abschaffen“ will und warum er ein „Reichenregister“ fordert. Das dann verfügbare Geld solle in den Klimaschutz fließen. In der Migrationspolitik gebe es zwar „Probleme“ – doch der hohe Handlungsdruck werde wegen der AfD mitunter herbeigeredet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255412166/7147933577-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "Jan Paul van Aken - deutscher Politiker - Die Linke - promovierte Biologe und ehemaliger Biowaffeninspekteur für die UN - von 2009 bis 2017 Mitglied des Deutschen Bundestages - jetzt gemeinsam mit Ines Schwerdtner Bundesvorsitzender der Linkspartei - hier aufgenommen im Karl-Liebknecht-Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "Wie rücksichtslose E-Scooter-Fahrer von einer Lücke im Verkehrsrecht profitieren",
      "teaser": "Die Zahl der Toten bei Unfällen mit E-Rollern steigt. Bemerkenswert ist: Bei der Unfallhäufigkeit spielt auch eine Rolle, ob der E-Scooter dem Fahrer gehört – oder ob er geliehen ist. Im Gegensatz zu fast allen anderen Kraftfahrzeugen sind E-Scooter zudem von einer Grundregel der Versicherungen ausgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255437552/1217933287-ci23x11-w200/Winter-in-Niedersachsen.jpg",
      "image_title": "Jugendliche fahren zu zweit auf einem E-Scooter, Essen, NRW, Deutschland,",
      "author": "Matthias Kamann"
    },
    {
      "title": "Abschiebedebatte nach Münchner Anschlag wieder angeheizt",
      "teaser": "Nach dem Anschlag mit 36 Verletzten sind viele Details zum Motiv des Fahrers unklar. Die Rufe nach Abschiebungen nach Afghanistan werden lauter. Am Samstag will Bundeskanzler Olaf Scholz zum Ort des Anschlags kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255442938/8767930347-ci23x11-w200/Nach-dem-Anschlag-in-Muenchen-Trauer.jpg",
      "image_title": "14.02.2025, Bayern, München: Einen Tag nachdem ein Mann ein Auto in eine Menschenmenge gelenkt hatte erinnern Blumen und Kerzen am Ort der Attacke an die Opfer. Auf einem Schild steht dabei \"Kein Wahlkampf auf Kosten der Opfer !\". Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Video zeigt Explosion bei Tschernobyl-AKW – „Terroristische Bedrohung für die ganze Welt“",
      "teaser": "Eine russische Drohne soll in der Nacht die Schutzhülle eines Tschernobyl-Reaktors beschädigt haben. Der ukrainische Präsident Wolodymyr Selenskyj spricht von einer „terroristischen Bedrohung für die ganze Welt“. Videos dokumentieren den Vorfall.",
      "url": "https://www.welt.de/politik/ausland/video255432026/Krieg-in-der-Ukraine-Video-zeigt-Explosion-bei-Tschernobyl-AKW-Terroristische-Bedrohung-fuer-die-ganze-Welt.html",
      "author": "38 Sek"
    }
  ]
}