{
  "timestamp": "2025-03-25T12:17:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trans-Frau trat Klagewelle los – „Sie schaut genau, ob bei den Jobanzeigen das ‚d‘ für divers fehlt“",
      "teaser": "Der Fall sorgte bundesweit für Aufsehen: Alina S. ist seit zwölf Jahren arbeitslos. Die „Trans-Frau“ klagte bereits 240-mal gegen Unternehmen – und nahm rund 240.000 Euro ein. Bei einem der Prozesse war Joachim Kleveman vorsitzender Richter. Hier erklärt, wie es zu diesen Urteilen kommen konnte.",
      "url": "https://www.welt.de/politik/deutschland/plus255778642/Der-Fall-Alina-S-Trans-Frau-trat-Klagewelle-los-Sie-schaut-genau-ob-bei-den-Jobanzeigen-das-d-fuer-divers-fehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255782592/6937939977-ci23x11-w200/FILE-PHOTO-Demonstrators-rally-in-support-of-trans-youth-at-Seattle-Children-s-hospital.jpg",
      "image_title": "FILE PHOTO: A demonstrator holds a trans flag during a rally in support of trans youth at Seattle Children’s hospital, following U.S. President Donald Trump’s executive order that denies federal funding for pediatric gender-affirming care, in Seattle, Washington, U.S. February 8, 2025. REUTERS/David Ryder/File Photo",
      "author": "Anna Kröning"
    },
    {
      "title": "„Schiebt Elon ab“ – Wo sich Widerstand gegen Trumps Migrationspolitik regt",
      "teaser": "In der texanischen Grenzstadt El Paso ruft die Kirche zum Protest gegen die Abschiebe-Politik der Trump-Regierung auf. Tausende Menschen kommen und zeigen ihre Solidarität mit den Migranten – aber einen zentralen Punkt blenden sie konsequent aus. Ein Ortsbesuch.",
      "url": "https://www.welt.de/politik/ausland/plus255780010/El-Paso-Schiebt-Elon-ab-Wo-sich-Widerstand-gegen-Trumps-Migrationspolitik-regt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255781044/5587938017-ci23x11-w200/Protestmarsch-der-Kirche-in-El-Paso-Texas.jpg",
      "image_title": "Tausende sind dem Aufruf der Kirche gefolgt und nach El Paso gekommen, um gegen die Migrationspolitik der Trump-Regierung zu demonstrieren",
      "author": "Tobias Käufer"
    },
    {
      "title": "Tausende Rekruten, neue Waffen und Großspenden – wie die Hamas ihre Macht wieder ausbaut",
      "teaser": "Israel greift die Hamas im Gaza-Streifen erneut an. Aber trotz militärischer Erfolge ist die Organisation nicht besiegt. Im Gegenteil: Um den Terror zu finanzieren, passt sie sich der neuen Lage auf kreative Weise an und nutzt sogar Waffen aus Israel. Dort wächst die Angst.",
      "url": "https://www.welt.de/politik/ausland/plus255776514/Gaza-Streifen-Tausende-Rekruten-neue-Waffen-und-Grossspenden-wie-die-Hamas-ihre-Macht-wieder-ausbaut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778410/1817932967-ci23x11-w200/A-boy-holds-a-weapon-as-he-stands-n.jpg",
      "image_title": "Ein Junge mit einer Waffe steht neben einem Hamas-Kämpfer im Gaza-Streifen",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Kreml schweigt zu Verhandlungen mit USA – Lawrow stellt Bedingungen für Schwarzmeer-Deal",
      "teaser": "Der Inhalt der Verhandlungen in Riad werde nicht publiziert, sagt Kremlsprecher Dmitri Peskow. Russlands Außenminister Sergej Lawrow hält ein neues Abkommen für den Schiffsverkehr im Schwarzen Meer für möglich. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255779922/Ukraine-Krieg-Kreml-schweigt-zu-Verhandlungen-mit-den-USA-Lawrow-stellt-Bedingungen-fuer-Schwarzmeer-Deal-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255782190/5407932917-ci23x11-w200/Russischer-Aussenminister-im-Iran.jpg",
      "image_title": "Ukraine-Krieg: ++ Kreml schweigt zu Verhandlungen mit den USA – Lawrow stellt Bedingungen für Schwarzmeer-Deal ++ Liveticker"
    },
    {
      "title": "Prozess gegen RAF-Terroristin – Staatsanwaltschaft wirft Klette versuchten Mord aus Habgier vor",
      "teaser": "Die RAF-Terroristin Daniela Klette steht erstmals seit ihrer Festnahme vor Gericht. Der 66-Jährigen wird versuchter Mord aus Habgier vorgeworfen sowie schwerer Raub als Mitglied einer Bande. Beim Prozess gelten besondere Sicherheitsmaßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255781674/7697932097-ci23x11-w200/Prozessbeginn-gegen-ehemalige-RAF-Terroristin-Daniela-Klette.jpg",
      "image_title": "Daniela Klette: 13 Überfälle und versuchter Mord – Prozess gegen RAF-Terroristin beginnt"
    },
    {
      "title": "Ifo-Geschäftsklima verbessert sich – „Deutsche Wirtschaft hofft auf Besserung“",
      "teaser": "Der Ifo-Geschäftsklimaindex, der die Stimmung unter Führungskräften in Deutschland abfragt, ist in diesem Monat gestiegen. Das Ifo-Institut prognostiziert für 2025 dennoch nur ein relativ geringes Wachstum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780782/8747935907-ci23x11-w200/Export.jpg",
      "image_title": "ARCHIV - 26.07.2024, Hamburg: Container werden am Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) gelagert und verladen. (zu dpa: «Studie: EU-Geschäft kann wegbrechende US-Exporte ausgleichen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ende wäre fatal“ – Dutzende Verbände fordern Fortsetzung des Aufnahmeprogramms aus Afghanistan",
      "teaser": "Amnesty International, Pro Asyl, der Paritätische Gesamtverband und viele weitere Flüchtlingsorganisationen appellieren an Bundesregierung und Bundestag, besonders gefährdete Afghanen weiter in Deutschland aufzunehmen. Solche Programme würden Menschenleben retten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255780738/0267933467-ci23x11-w200/Charterflug-mit-afghanischen-Ortskraeften.jpg",
      "image_title": "Passagiere steigen aus einem Flugzeug, in dem Menschen aus Afghanistan sitzen, die eine Aufnahmezusage haben, am Flughafen Berlin Brandenburg aus. Vor der Wahl hatte die Regierung kurzfristig zwei Flüge für gestrichen. Im Flieger sollen auch sogenannte Ortskräfte sitzen, die in der Vergangenheit in Afghanistan die Bundeswehr unterstützt haben. (zu dpa: «Aufnahmezusage für 2.800 Menschen aus Afghanistan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gysi lobt im Bundestag Aspekte der DDR – CDU-Politiker protestiert mit Buch",
      "teaser": "Bei der ersten Sitzung des neuen Bundestags sorgt die AfD für eine Kontroverse. In seiner Rede spricht Alterspräsident Gregor Gysi über die DDR. Ein CDU-Abgeordneter liest währenddessen in einem Buch zur SED-Diktatur. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255779304/Bundestag-Gysi-lobt-im-Bundestag-Aspekte-der-DDR-CDU-Politiker-protestiert-mit-Buch-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255781872/9287933067-ci23x11-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Bundestag: ++ Gysi lobt im Bundestag Aspekte der DDR – CDU-Politiker protestiert mit Buch ++ Liveticker",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Koalitions-Unterhändler wollen Heizungsgesetz abschaffen – Dröge warnt vor Chaos",
      "teaser": "Verhandler der Arbeitsgruppe „Verkehr und Infrastruktur, Bauen und Wohnen“ planen, das umstrittene Heizungsgesetz abzuschaffen. Grünen-Fraktionschefin Katharina Dröge gibt zu bedenken, dass sich Schwarz-Rot mit einer Abkehr von dem Gesetz vom Klimaziel Deutschlands für 2030 verabschieden würde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780390/7677933147-ci23x11-w200/Fraktionssitzung-im-Bundestag.jpg",
      "image_title": "24.03.2025, Berlin: Katharina Dröge, Bundestags-Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht nach der Fraktionssitzung im Bundestag. Der Deutsche Bundestag kommt am 25.03.2025 zu seiner konstituierenden Sitzung für die 21. Legislaturperiode zusammen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er arbeitet daran, Deutschland abhängig zu machen“ – Grüne fordern Abberufung von CDU-Verhandler",
      "teaser": "Die Grünen sind bei den Koalitionsverhandlungen nicht dabei, stören sich aber am Verhandlerteam der Union. Nachdem CDU-Parteimitglieder wie Thomas Bareiß laut über eine Wiederinbetriebnahme von Nord Stream nachdachten, ist bei den Grünen von einer „Moskau-Connection“ die Rede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255779938/4117934067-ci23x11-w200/Nach-der-Wahl-Wer-wird-Deutschland-jetzt-veraendern.jpg",
      "image_title": "ARD/\"Hart aber fair\" vom 24.02.2025 abgebildete Personen v.l.n.r. Andreas Audretsch (Bündnis 90/Die Grünen, stellv. Fraktionsvorsitzender im Bundestag und Wahlkampfleiter)"
    },
    {
      "title": "AfD stellt Ex-Luftwaffenoffizier auf – das sind die Kandidaten fürs Bundestagspräsidium",
      "teaser": "Präsidentin des neuen Bundestags wird voraussichtlich CDU-Politikerin Julia Klöckner. Die Wahl ihrer Stellvertreter könnte turbulent werden: Erneut versucht auch die AfD ihren Kandidaten durchzubringen. Mit Gerold Otten wurde ein Ex-Militär nominiert. Der Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780172/4467933037-ci23x11-w200/Neuer-Bundestag.jpg",
      "image_title": "Bundestag: AfD stellt Ex-Luftwaffenoffizier auf – das sind die Kandidaten fürs Präsidium"
    },
    {
      "title": "AfD erreicht in Umfrage „höchsten jemals gemessenen Wert“ – Union verliert deutlich",
      "teaser": "In einer Insa-Umfrage verliert die Union an Zustimmung, während die AfD zulegt. Mit 23,5 Prozent erreicht die Partei einen neuen Höchstwert. Eine schwarz-rote Koalition käme demnach aktuell nicht auf eine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255779306/8447933767-ci23x11-w200/AfD-candidate-for-vice-president-of.jpg",
      "image_title": "AfD candidate for vice president of the Bundestag Gerold Otten, member of the parliament and politician of Germany's far-right Alternative for Germany (AfD)(L) speaks to the media as co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel looks on following a meeting of the parliamentary group of the far-right Alternative for Germany (AfD) party on March 24, 2025 at the Bundestag (lower house of parliament) in Berlin. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Amthor befürchtet „Stillosigkeiten, Ausfälligkeiten und ein destruktives Klima“",
      "teaser": "Der CDU-Politiker Philipp Amthor sorgt sich um das Klima im neuen Bundestag. Entertainer Harald Schmidt kritisiert den ehemaligen Gesundheitsminister Jens Spahn für dessen Corona-Politik. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255778760/7737932087-ci23x11-w200/Philipp-Amthor.jpg",
      "image_title": "Koalitionsverhandlungen: ++ Amthor befürchtet „Stillosigkeiten, Ausfälligkeiten und ein destruktives Klima“ ++ Liveticker"
    },
    {
      "title": "„Das ist ein unfassbarer Sicherheitsbruch. Das ist eine Gefährdung von Soldaten“",
      "teaser": "Ein Bericht über einen Gruppenchat von Trump-Ministern zum Militärschlag auf die Huthis schlägt Wellen. Die US-Demokraten fordern personelle Konsequenzen. Die Jobs von Verteidigungsminister Pete Hegseth und Sicherheitsberater Mike Walz seien gefährdet, sagt ein US-Journalist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255780384/0667936537-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-meets-Israeli-PM-Netanyahu-in-Washington.jpg",
      "image_title": "Chat-Skandal im Trump-Kabinett: „Das ist ein unfassbarer Sicherheitsbruch. Das ist eine Gefährdung von Soldaten“"
    },
    {
      "title": "Macher von Oscar-prämiertem Film „No Other Land“ von Siedlern verletzt",
      "teaser": "Die Darstellungen darüber, was am Montagabend im Westjordanland passiert ist, gehen auseinander. Fest steht aber offenbar, dass der Co-Regisseur des Oscar-prämierten Dokumentation von israelischen Siedlern verletzt wurde und vermisst wird. Wurde er auch von Israel festgenommen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778782/6207937927-ci23x11-w200/97th-Academy-Awards-Press-Room.jpg",
      "image_title": "TOPSHOT - (L/R) Israeli journalist and filmmaker Yuval Abraham, US producer Rachel Szor, Emirati filmmaker Hamdan Ballal, Palestinian journalist and filmmaker Basel Adra pose in the press room with the Oscar for Best Documentary Feature for \"No Other Land\" during the 97th Annual Academy Awards at the Dolby Theatre in Hollywood, California on March 2, 2025. Israeli journalist and filmmaker Yuval Abraham, Palestinian journalist and filmmaker Basel Adra accept the award for Best Documentary Feature for \"No Other Land\" (Photo by Frederic J. Brown / AFP)"
    },
    {
      "title": "Russland und die USA beenden Gespräche nach zwölf Stunden",
      "teaser": "Delegationen Russlands und der USA haben in Saudi-Arabien zwölf Stunden lang über eine Waffenruhe für die Ukraine verhandelt. Eine gemeinsame Erklärung soll am Dienstag veröffentlicht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779258/4287932247-ci23x11-w200/Ritz-Carlton-Hotel-in-Riad.jpg",
      "image_title": "Ukraine-Krieg: Russland und die USA beenden Gespräche nach zwölf Stunden"
    },
    {
      "title": "„Nützlicher Idiot“ – Gabriel warnt vor Milliardären in Trumps Umfeld",
      "teaser": "Der frühere Außenminister Sigmar Gabriel sieht den US-Präsidenten als nützlichen Idioten von US-Tech-Milliardären. Er sieht eine Gefahr für die Demokratie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778736/7917938437-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "24.03.2025, USA, Washington: Elon Musk nimmt an einer Kabinettssitzung mit US-Präsident Trump im Weißen Haus teil. Foto: Uncredited/POOL/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Teile deine Abscheu für Europas Schmarotzerei“ – So wüten Vance und Hegseth in internen Chats",
      "teaser": "Ein US-Reporter wurde versehentlich in einen internen Chat der US-Regierung eingeladen. Dort erfuhr er von Plänen, die Huthi-Rebellen im Jemen zu bombardieren. Und wie groß die Abneigung von Vizepräsident J.D. Vance und Verteidigungsminister Pete Hegseth gegenüber Europa ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779222/2747932397-ci23x11-w200/U-S-President-Trump-delivers-remarks-with-Defense-Secretary-Hegseth-in-the-Oval-Office-at-the-W.jpg",
      "image_title": "„Teile deine Abscheu für Europas Schmarotzerei“ – So wüten Vance und Hegseth in internen Chats",
      "author": "Gregor Schwung"
    },
    {
      "title": "Russland beklagt „gezielten Artillerieangriff auf russische Pressevertreter“",
      "teaser": "Die Gespräche zwischen den USA und Russland in Riad über eine mögliche Waffenruhe sind beendet, eine gemeinsame Erklärung soll am Dienstag veröffentlicht werden. Russland beklagt gezielte Tötung von Journalisten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779120/9607935537-ci23x11-w200/Maria-Sacharowa.jpg",
      "image_title": "Ukraine-Krieg: ++ Russland beklagt „gezielten Artillerieangriff auf russische Pressevertreter“ ++ Liveticker"
    },
    {
      "title": "„Von Demokratie ist die Türkei nach wie vor weit entfernt“",
      "url": "https://www.welt.de/politik/ausland/video255782234/Meine-Welt-Meine-Meinung-Von-Demokratie-ist-die-Tuerkei-nach-wie-vor-weit-entfernt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255782162/6107936917-ci16x9-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "Meine Welt – Meine Meinung: „Von Demokratie ist die Türkei nach wie vor weit entfernt“",
      "author": "3 Min"
    },
    {
      "title": "„Grauenhafte Rede!“ — Kolumnist Jörges zerlegt Alterspräsident Gysi",
      "url": "https://www.welt.de/politik/deutschland/video255781964/Grauenhafte-Rede-Kolumnist-Joerges-zerlegt-Alterspraesident-Gregor-Gysi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255781962/1737932977-ci16x9-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "„Grauenhafte Rede!“ — Kolumnist Jörges zerlegt Alterspräsident Gregor Gysi",
      "author": "2 Min"
    },
    {
      "title": "„Der neu gewählte Bundestag muss in einer schweren Zeit agieren“",
      "url": "https://www.welt.de/politik/deutschland/video255781916/Rede-von-Alterspraesident-Gysi-Der-neu-gewaehlte-Bundestag-muss-in-einer-schweren-Zeit-agieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255781896/6147933467-ci16x9-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Rede von Alterspräsident Gysi : „Der neu gewählte Bundestag muss in einer schweren Zeit agieren“",
      "author": "33 Min"
    },
    {
      "title": "Und dann fordert Gysi, eine Universität nach Karl Marx zu benennen",
      "url": "https://www.welt.de/politik/video255781756/Eroeffnungsrede-im-Bundestag-Und-dann-fordert-Gysi-eine-Universitaet-nach-Karl-Marx-zu-benennen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255781762/7137934887-ci16x9-w200/Inaugural-session-of-the-German-lower-house-of-Parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Eröffnungsrede im Bundestag: Und dann fordert Gysi, eine Universität nach Karl Marx zu benennen",
      "author": "1 Min"
    },
    {
      "title": "„Richtig und vernünftig“ – Frei verteidigt Alterspräsidenten Gysi gegen AfD-Vorwürfe",
      "url": "https://www.welt.de/politik/video255781438/Streit-um-Posten-Richtig-und-vernuenftig-Frei-verteidigt-Alterspraesidenten-Gysi-gegen-AfD-Vorwuerfe.html",
      "image_url": "https://img.welt.de/img/politik/mobile255781436/5057934327-ci16x9-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Streit um Posten: „Richtig und vernünftig“ – Frei verteidigt Alterspräsidenten Gysi gegen AfD-Vorwürfe",
      "author": "3 Min"
    },
    {
      "title": "Wieder gehen Zehntausende gegen Imamoglu-Festnahme auf die Straße",
      "teaser": "Am Montag demonstrierten in der Türkei erneut Tausende gegen die Inhaftierung und vorläufige Absetzung des Istanbuler Bürgermeisters Ekrem Imamoglu. Präsident Recep Tayyip Erdogan nannte die mehrheitlich friedlichen Demonstrationen eine „Gewaltbewegung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778660/8817934877-ci23x11-w200/Protest-against-the-arrest-of-Istanbul-Mayor-Ekrem-Imamoglu-in-Istanbul.jpg",
      "image_title": "A person carries a Turkish flag as people take part in a protest against the arrest of Istanbul Mayor Ekrem Imamoglu as part of a corruption investigation, in Istanbul, Turkey, March 24, 2025. REUTERS/Murad Sezer"
    },
    {
      "title": "Bundesregierung genehmigte seit Jahresbeginn Rüstungsexporte im Wert von fast einer Milliarde Euro",
      "teaser": "Die Bundesregierung hat seit Anfang des Jahres Rüstungsexporte im Wert von fast einer Milliarde Euro genehmigt. Rund ein Drittel der Exporte geht in die Ukraine, an zweiter Stelle der Exportliste steht ein anderes russisches Nachbarland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255777320/5777937077-ci23x11-w200/Fachmesse-fuer-Sicherheitstechnologie-Enforce-Tac.jpg",
      "image_title": "Ein Geschütz des Rüstungskonzerns Rheinmetall ist auf der Fachmesse für Sicherheitstechnologie Enforce Tac am Stand des Unternehmens zu sehen. Die Fachmesse für Angehörige von Behörden mit Sicherheitsaufgaben und der Streitkräfte findet vom 24. bis 26. Februar 2025 statt."
    },
    {
      "title": "Wenn die Kita in Bayern viel teurer wird – aber in Berlin kostenlos ist",
      "teaser": "Berlin bekam 2024 vier Milliarden Euro über den Länderfinanzausgleich, größter Einzahler war Bayern. Auf der kommunalen Ebene zeigt sich, wie dieses System zu enormen Unwuchten führt: In einer bayerischen Kleinstadt steigen die Kita-Gebühren enorm an – in der Bundeshauptstadt werden sie Eltern erlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255741640/Laenderfinanzausgleich-Wenn-die-Kita-in-Bayern-viel-teurer-wird-aber-in-Berlin-kostenlos-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255776066/7997930927-ci23x11-w200/Children-using-scooters-in-garden-of-a-kindergarten.jpg",
      "image_title": "Children using scooters in garden of Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany Getty ImagesGetty Images",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Gesundheitssystem und der Kriegsfall – „Muss einzig und allein um eines gehen: Leben retten“",
      "teaser": "Auf den Fall, dass Deutschland in einen Krieg gezogen wird, ist das Gesundheitssystem unvorbereitet. Ärzteverbände und Politiker sagen, was nun geschehen müsse: Kriegschirurgische Schulungen und eine „nationale Notfallreserve“ seien etwa ebenso nötig wie eine Stärkung des Pharma-Standorts Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus255772688/Vorbereitung-auf-Ernstfall-Gesundheitssystem-und-der-Kriegsfall-Muss-einzig-und-allein-um-eines-gehen-Leben-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255776134/6727935137-ci23x11-w200/Image-67e1629f656345191ababf90.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Nicolas Walter"
    },
    {
      "title": "Drohungen, Hasskampagnen, körperliche Angriffe – Wie Israel-Feinde Journalisten drangsalieren",
      "teaser": "Ob auf der Straße, im Internet oder sogar vor der eigenen Haustür: Journalisten, die von Anti-Israel-Demos in Berlin berichten, sehen sich zunehmend organisierten Angriffen ausgesetzt. Betroffene erzählen WELT von ihren Erfahrungen mit einer radikalen Szene, die von Pressefreiheit nichts hält.",
      "url": "https://www.welt.de/politik/deutschland/plus255747492/Antisemitismus-in-Berlin-Drohungen-Hasskampagnen-koerperliche-Angriffe-Wie-Israel-Feinde-Journalisten-drangsalieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255774532/6477938597-ci23x11-w200/Antisemitismus-in-Deutschland.jpg",
      "image_title": "Iman Sefati während einer Diskussion bei einer Demonstration für die \"Solidarität mit Palästina\", auf dem Karl-Marx-Platz in Berlin Neukölln.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Merz sucht neuen Namen für die GroKo – „Blackrot“, spottet Ricarda Lang",
      "teaser": "Für eine Große Koalition ist sein angestrebtes Regierungsbündnis zu klein, findet der voraussichtliche nächste Kanzler Friedrich Merz (CDU). Daher müsse ein anderer Name her. Im Internet macht man sich einen Spaß aus der Aufforderung. Auch bekannte Gesichter aus der Politik steigen ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255776088/7317936487-ci23x11-w200/CDU-Bundesvorstand.jpg",
      "image_title": "24.03.2025, Berlin: Friedrich Merz, CDU/CSU Fraktionsvorsitzender und CDU Bundesvorsitzender, wartet auf den Beginn der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. Bei den Gremiensitzungen will die CDU über den Fortgang der Koalitionsverhandlungen mit der SPD zur Bildung einer neuen Bundesregierung nach der Bundestagswahl beraten. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erdogan und Verbote, die ihn selbst nicht aufhalten konnten",
      "teaser": "Offiziell ist der inhaftierte Istanbuler Bürgermeister Ekrem Imamoglu Präsidentschaftskandidat der CHP. Doch derzeit ist unvorstellbar, dass ihn das Erdogan-Regime antreten lässt. Damit rücken Alternativ-Kandidaten in den Fokus. Und ein Modell, mit dem schon Erdogan Erfolg hatte.",
      "url": "https://www.welt.de/politik/ausland/plus255773768/Tuerkei-Erdogan-und-Verbote-die-ihn-selbst-nicht-aufhalten-konnten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255773956/5217933507-ci23x11-w200/Istanbul-Mayor-Ekrem-Imamoglu-Charged-With-Corruption-Amid-Wave-Of-Protests.jpg",
      "image_title": "Protest gegen die Verhaftung Ekrem Imamoglu in Istanbul",
      "author": "Deniz Yücel"
    },
    {
      "title": "„,Deutsche Tugenden‘ wie Pünktlichkeit oder Funktionalität kennen junge Leute so nicht“",
      "teaser": "Kinder seien in Deutschland eine „Minderheit ohne Schutz“, stellt Bildungsforscher El-Mafaalani fest. Erwachsene hätten kaum Verständnis vom „Ausnahmezustand“ des Aufwachsens heute – zugleich altere die Bevölkerung rasant. So nehme eine gefährliche Entwicklung ihren Lauf. Sieht er einen Ausweg?",
      "url": "https://www.welt.de/politik/deutschland/plus255756624/Aufwachsen-im-Ausnahmezustand-Deutsche-Tugenden-wie-Puenktlichkeit-oder-Funktionalitaet-kennen-junge-Leute-so-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255774748/7107931577-ci23x11-w200/Image-67e13de5656345191aba9bc6.jpg",
      "image_title": "Aladin El-Mafaalani",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Schandfleck“, „Inakzeptabel“ – Israels Plan für Gaza-Auswanderungsbehörde stößt auf Kritik",
      "teaser": "US-Präsident Trump hatte vorgeschlagen, zwei Millionen Palästinenser aus dem von Hamas-Terroristen kontrollierten Gazastreifen umzusiedeln. Israels Verteidigungsminister macht nun Ernst mit einer Behörde für „freiwillige“ Ausreise. Kritik kommt aus Deutschland und Jordanien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255773138/6977931997-ci23x11-w200/APTOPIX-Israel-Palestinians.jpg",
      "image_title": "Umstrittener Trump-Vorschlag: „Schandfleck“, „Inakzeptabel“ – Israels Plan für Gaza-Auswanderungsbehörde stößt auf Kritik"
    },
    {
      "title": "Terror, Folter, Entführungen – In den besetzten Gebieten lauert die Gefahr überall",
      "teaser": "Bei einem möglichen Friedensdeal zwischen Moskau und Kiew ist regelmäßig von „Gebietsabtretungen“ die Rede. Doch oft wird vergessen, dass es dabei um die Leben von rund sechs Millionen Menschen und ihre Heimat geht. Aus den besetzten Gebieten geschmuggelte Nachrichten zeigen die brutale Realität.",
      "url": "https://www.welt.de/politik/ausland/plus255768888/Ukraine-Terror-Folter-Entfuehrungen-In-den-besetzten-Gebieten-lauert-die-Gefahr-ueberall.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255769494/9827933467-ci23x11-w200/Lugansk-in-winter.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, LUGANSK - FEBRUARY 25, 2025: A woman walks in Sovetskaya Street in winter. Alexander Reka/TASS]",
      "author": "Stefan Schocher"
    },
    {
      "title": "43-jährige US-Staatsanwältin tot in ihrem Zuhause aufgefunden",
      "teaser": "Jessica Aber ermittelte als US-Staatsanwältin in brisanten Fällen. Mit dem Amtsantritt von US-Präsident Donald Trump trat sie jedoch zurück – nun ist die 43-Jährige tot aufgefunden worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255773342/1207934617-ci23x11-w200/Justice-Department-Announces-Human-Rights-Enforcement-Actions.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 6: U.S. Attorney for the Eastern District of Virginia Jessica Aber speaks during a press conference at the U.S. Department of Justice on December 6, 2023 in Washington, DC. The Department of Justice announced today that four Russian military personnel have been indicted for war crimes committed against a U.S. national living in Ukraine, the first of such charges ever to be brought under the U.S. war crimes statute. (Photo by Samuel Corum/Getty Images)"
    },
    {
      "title": "„Die neue Ära des Feminismus fordert Orgasmen“ – Spott über Grüne-Jugend-Chefin",
      "teaser": "Grüne-Jugend-Sprecherin Jette Nietzard provoziert gerne. In einem Gastbeitrag holt sie zum Rundumschlag gegen Männer aus und lästert über die Politik von CDU-Chef Merz. Die Aussagen sorgen für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255773202/5647939957-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Robert Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden."
    },
    {
      "title": "Jetzt wächst die Angst vor einer Terror-Allianz auf beiden Seiten des Roten Meeres",
      "teaser": "Jahrelang wurden die Huthis im Jemen durch westliche und arabische Länder bekämpft. Gestoppt hat das die vom Iran unterstützte Terrormiliz nicht, sie beschoss Israel – und hunderte Schiffe im Roten Meer. Donald Trump verfolgt nun eine andere Strategie. Die allerdings birgt eine große Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus255768942/Huthi-Miliz-Jetzt-waechst-die-Angst-vor-einer-Terror-Allianz-auf-beiden-Seiten-des-Roten-Meeres.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255769454/1387935957-ci23x11-w200/This-grab-from-footage-shared-by-th.jpg",
      "image_title": "Ein Foto des US-Militärs zeigt einen startenden F/A-18-Kampfjet auf einem Flugzeugträger, von dem aus die jüngsten Luftschläge gegen die Huthis geführt wurden",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Anklage gegen „Letzte Generation“ – Vorwurf der Bildung einer kriminellen Vereinigung",
      "teaser": "Die Generalstaatsanwaltschaft München hat fünf Klimaaktivisten der Gruppe „Letzte Generation“ wegen Bildung einer kriminellen Vereinigung angeklagt. Unter den Angeklagten soll auch die Aktivistin Carla Hinrichs sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255774390/1347931917-ci23x11-w200/Letzte-Generation-wird-Neue-Generation.jpg",
      "image_title": "„Letzte Generation“: Anklage gegen Mitglieder – Vorwurf der Bildung einer kriminellen Vereinigung"
    },
    {
      "title": "Nach Ultimatum von Grünen – Klöckner macht doch keinen Antrittsbesuch bei AfD-Fraktion",
      "teaser": "Julia Klöckner ist die designierte Präsidentin des neuen Bundestags. Schon vor ihrem Amtsantritt sorgte die CDU-Politikerin für eine kleine Kontroverse: Die 52-Jährige wollte nämlich auch der AfD-Fraktion einen Antrittsbesuch abstatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255772550/5817935157-ci23x11-w200/Gremiensitzungen-der-Bundesparteien.jpg",
      "image_title": "17.03.2025, Berlin: Julia Klöckner, CDU, steht neben Friedrich Merz, CDUCSU Fraktionsvorsitzender und CDU Bundesvorsitzender, nach der Fraktionssitzung der Union. Klöckner soll in der Konstituierenden Sitzung des Bundestags als neue Bundestagspräsidentin vorgeschlagen werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt schickt der US-Vize seine Frau – Empörung in Grönland über Besuch von Usha Vance",
      "teaser": "Ein wenig Sightseeing, der Besuch eines Hunderennens – der geplante Grönland-Besuch von Usha Vance sorgt für Irritationen. Dänemarks Ministerpräsidentin Mette Frederiksen versucht, die Wogen zu glätten, andere Regierungsmitglieder sprechen von einer Provokation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255775684/1497935327-ci23x11-w200/Groenland-und-Trump.jpg",
      "image_title": "Grönland: Jetzt schickt J.D. Vance seine Frau – Empörung über Besuch von Usha Vance"
    },
    {
      "title": "Wo es hakt bei den Koalitionsverhandlungen – „Da liegen noch Brocken vor uns“",
      "teaser": "Nach den Koalitionsverhandlungen sollen nun die Arbeitsgruppen von Union und SPD ihre Ergebnisse bis heute Nachmittag abgeben. Nicht überall lief es reibungslos. WELT gibt einen Überblick über die Knackpunkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255771944/6927930707-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Koalitionsverhandlungen: Bei welchen Themen es hakt – „Da liegen noch Brocken vor uns“"
    },
    {
      "title": "„Ich knall dich ab“ – Mutmaßlicher Neonazi nach Bedrohungen und Angriffen vor Gericht",
      "teaser": "Die Hauptstadt galt bisher nicht gerade als Hochburg von Rechtsextremisten. Seit einigen Monaten machen junge Neonazis aber immer wieder Jagd auf Personen, die sie der sogenannten Antifa zurechnen. Nun steht ein 24-jähriger Rechtsextremist vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255770014/1927936007-ci23x11-w200/Image-67e028f1cee69c613c2d4f9c.jpg",
      "image_title": "Neonazi-Demo am 22.03.2025 am Bahnhof Ostkreuz in Berlin-Friedrichshain",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Pariser wollen Hunderte Straßen für Autos dicht machen",
      "teaser": "Die Pariser haben abgestimmt: Autos sollen bald aus etlichen Straßen der Stadt weichen. In einigen Vierteln gibt es allerdings Gegenwind – zumal an der Befragung gerade mal vier Prozent der Wahlberechtigten teilnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771144/7257937257-ci23x11-w200/Buergerbefragung-in-Paris-ueber-autofreie-Strassen.jpg",
      "image_title": "20.03.2025, Frankreich, Paris: Eine Markierung auf dem Boden weist darauf hin, dass diese Straße in Paris Fußgehzone ist. Die Pariser können entscheiden, ob 500 Straßen künftig für Autos gesperrt werden sollen. (zu dpa: «Paris hat die Wahl: Autos raus aus Hunderten Straßen?») Foto: Rachel Boßmeyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue GroKo soll laut Merz nicht GroKo heißen",
      "teaser": "Traditionell wird die Koalition aus Union und SPD als „Große Koalition“ oder GroKo bezeichnet. Groß ist daran allerdings nichts mehr – was auch CDU-Chef Merz aufgefallen ist. Er will die Koalition daher anders nennen und hat zwei Vorschläge dafür.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255771614/3247938597-ci23x11-w200/Statement-der-der-CDU-CSU.jpg",
      "image_title": "Koalitionsverhandlungen: Die neue GroKo soll laut Merz nicht GroKo heißen"
    },
    {
      "title": "Europäische Staaten fordern Geld von USAID zurück",
      "teaser": "Die Hilfsorganisation heißt zwar USAID, doch auch mehrere europäische Staaten zählen zu den Geldgebern. Angesichts des Sparkurses von Regierungsberater Elon Musks fordern sie Millionenzahlungen zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255771012/4237934357-ci23x11-w200/Terminated-USAID-Employees-Collect-Personal-Items-From-Offices.jpg",
      "image_title": "WASHINGTON, DC - FEBRUARY 27: Former United States Agency for International Development (USAID) employees terminated after the Trump administration dismantled the agency collect their personal belongings at the USAID headquarters on February 27, 2025 in Washington, DC. Thousands of (USAID) workers who have been fired or placed on leave have been given a 15 minutes window to clear out their workspace after the Trump administration, under the guidance of Elon Musk's Department of Government Efficiency (DOGE), shuttered the agency. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "13 Millionen Türken wählen Imamoglu zum Präsidentschaftskandidaten – erneute Proteste",
      "teaser": "Ein türkisches Gericht hat Untersuchungshaft für Istanbuls Bürgermeister Ekrem Imamoglu angeordnet. Das Innenministerium suspendierte ihn von seinem Amt. Seine Partei nominierte ihn zum Präsidentschaftskandidaten – mit großem Rückhalt in der Bevölkerung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255770944/1717932437-ci23x11-w200/Ekrem-Imamoglu.jpg",
      "image_title": "Istanbuler Bürgermeister: 13 Millionen Türken wählen Imamoglu zum Präsidentschaftskandidaten – erneute Proteste"
    },
    {
      "title": "Neuwahl im „europäischsten aller nicht europäischen Staaten“",
      "teaser": "Kanada steht vor Neuwahlen. Noch vor einigen Monaten galten die Liberalen von Justin Trudeau als chancenlos. Dass sein Nachfolger, Premier Mark Carney, plötzlich auf einen Sieg hoffen kann, liegt an den Drohungen eines mächtigen politischen Gegners. In Europa macht man sich bereits Hoffnungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255761038/3787934977-ci23x11-w200/Kanadas-neuer-Premier-Carney-in-Grossbritannien.jpg",
      "image_title": "Kanadas Premierminister Mark Carney bei einer Pressekonferenz in London",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mehr als 1000 Menschen demonstrieren in Berlin für Imamoglu",
      "teaser": "Mehr als 1000 Menschen sind nach Polizeiangaben in Berlin auf die Straße gegangen, um gegen die Festnahme von Istanbuls Bürgermeister Imamoglu zu protestieren. Der Regierende Bürgermeister droht mit einer Absage einer Istanbul-Reise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255770122/5617936467-ci23x11-w200/Germany-Turkey-Politics.jpg",
      "image_title": "Protesters shout slogans during a protest against the arrest of Istanbul's Mayor Ekrem Imamoglu, in Berlin, Germany, Sunday, March 23, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Schwere russische Angriffe auf Region Sumy – „Neuer Brennpunkt in diesem Krieg“",
      "teaser": "Bei russischen Raketenangriffen auf die Stadt Sumy im Nordosten der Ukraine sind mehrere Wohnhäuser, ein Krankenhaus und eine Schule getroffen worden. Mindestens 88 Menschen wurden verletzt, darunter 17 Kinder. Korrespondent Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video255779952/Ukraine-Schwere-russische-Angriffe-auf-Region-Sumy-Neuer-Brennpunkt-in-diesem-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779944/2787936557-ci23x11-w200/Aftermath-of-a-Russian-missile-attack-in-Sumy.jpg",
      "image_title": "Ukraine : Schwere russische Angriffe auf Region Sumy – „Neuer Brennpunkt in diesem Krieg“",
      "author": "5 Min"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/6997931367-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "US-Journalist versehentlich zu geheimer Chatgruppe von Trump-Ministern eingeladen",
      "teaser": "In den USA ist ein Reporter versehentlich einer Chatgruppe von engen Trump-Mitarbeitern hinzugefügt worden, in dem sensible Informationen zum Militärangriff auf die Huthis im Jemen geteilt wurden. Die Demokraten fordern eine umfassende Aufarbeitung.",
      "url": "https://www.welt.de/politik/ausland/video255779226/Militaerplaene-gegen-Huthis-US-Journalist-versehentlich-zu-geheimer-Chatgruppe-von-Trump-Ministern-eingeladen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779224/6467934417-ci23x11-w200/FILES-US-President-Donald-Trump-a.jpg",
      "image_title": "Militärpläne gegen Huthis: US-Journalist versehentlich zu geheimer Chatgruppe von Trump-Ministern eingeladen",
      "author": "2 Min"
    },
    {
      "title": "USA und Russland wollen gemeinsames Papier veröffentlichen",
      "teaser": "Die USA und Russland wollen im Rahmen der Friedensgespräche in Riad offenbar ein gemeinsames Papier über das weitere Vorgehen im Ukraine-Krieg veröffentlichen. In Saudi-Arabien hatten beide Seiten zuvor zwölf Stunden lang verhandelt. Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video255779250/Friedensgespraeche-in-Riad-USA-und-Russland-wollen-gemeinsames-Papier-veroeffentlichen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779246/5557937307-ci23x11-w200/Ritz-Carlton-Hotel-in-Riad.jpg",
      "image_title": "Friedensgespräche in Riad: USA und Russland wollen gemeinsames Papier veröffentlichen",
      "author": "5 Min"
    },
    {
      "title": "Joe Biden plant wohl Rückkehr auf politische Bühne – und bietet Demokraten seine Hilfe an",
      "teaser": "Die Demokraten in den USA befinden sich im Umfragetief. Nun soll ausgerechnet Donald Trumps Amtsvorgänger angeboten haben, wieder die Werbetrommel für seine Partei zu rühren. Ob Joe Biden mit offenen Armen empfangen wird, ist fraglich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255762874/9907933467-ci23x11-w200/FILE-PHOTO-U-S-President-Joe-Biden-visits-Madison-Area-Technical-College-Truax-Campus.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden speaks as he announces a new plan for federal student loan relief during a visit to Madison Area Technical College Truax Campus, in Madison, Wisconsin, U.S, April 8, 2024. REUTERS/Kevin Lamarque/File Photo"
    }
  ]
}