{
  "timestamp": "2025-01-20T12:16:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wissen nicht, was sich dort unten befindet“ – Grönlands radioaktives Geheimnis im Eis",
      "teaser": "Mit Donald Trumps Anspruch auf Grönland rückt eine verlassene US-Basis im arktischen Eis wieder in den Blick. Die Armee gab die unterirdische Stadt mit eigenem Kernkraftwerk auf und nahm den Reaktor mit. Doch die radioaktiven Rückstände könnten schneller freigelegt werden als gedacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255178214/1947934997-ci23x11-w200/Image-678e00276f921b2cf393668a.jpg",
      "image_title": "Bleibehälter mit radioaktivem Material beim Rückbau von Camp Century",
      "author": "Steb Starcevic"
    },
    {
      "title": "Stimmung der Deutschen fällt in Umfrage auf tiefsten Wert seit zehn Jahren",
      "teaser": "Migration, Armut, Inflation: Diese Themen bereiten den Menschen in Deutschland derzeit am meisten Sorgen. Überhaupt ist die Stimmung hierzulande laut einer aktuellen Umfrage auf einen Tiefpunkt gesunken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180820/1717935167-ci23x11-w200/Altersarmutsrisiko.jpg",
      "image_title": "ARCHIV - 16.03.2013, Bayern, Würzburg: Eine 83-jährige Frau hält am 17.03.2013 in Würzburg (Bayern) verschiedene Euromünzen. Millionen ältere Menschen weltweit sind nach einem neuen UN-Bericht wegen mangelnder sozialer Absicherung von Armut bedroht. Foto\\ Karl-Josef Hildenbrand/dpa +++(c) dpa - Bildfunk+++ (zu dpa: «Linke fordert Steuerfreistellung bei Renten unter 1.800 Euro») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Zwei-Prozent-Ziel ist nur noch ein Sockel, aber längst nicht genug“",
      "teaser": "Die USA unter Trump werden nicht mehr so viel für Europas Sicherheit ausgeben wie bisher, erwartet Schwedens Ministerpräsident Ulf Kristersson. Sein Land hat „die harte Lektion“ schon gelernt – und das erwartet er auch von Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus255179982/Schweden-Das-Zwei-Prozent-Ziel-ist-nur-noch-ein-Sockel-aber-laengst-nicht-genug.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255180620/7137937017-ci23x11-w200/Sweden-opening-of-the-National-Assembly.jpg",
      "image_title": "STOCKHOLM, SWEDEN - SEPTEMBER 10: Prime Minister Ulf Kristersson during a press conference following the opening of the National Assembly (Riksmötet) on September 10, 2024 in Stockholm, Sweden. (Photo by Nils Petter Nilsson/Getty Images)",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/1807931627-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Zeit der rot-grünen Träumereien dürfte langsam zu Ende gehen“",
      "teaser": "Welche Themen, Entwicklungen, Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Welche konkreten Auswirkungen wird die Politik Donald Trumps für Deutschland haben? Werden die Folgen härter sein als in seiner ersten Amtszeit?",
      "url": "https://www.welt.de/politik/deutschland/plus255178044/Stefan-Aust-Zeit-der-rot-gruenen-Traeumereien-duerfte-langsam-zu-Ende-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181792/2457933947-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Habeck will bei RTL keine Fragen zum Gelbhaar-Fall beantworten",
      "teaser": "In der mutmaßlichen Intrige gegen den Grünen-Politiker Stefan Gelbhaar ist Habecks Wahlkampfmanager in den Fokus geraten. Er profitiert von Gelbhaars Rückzug. Außenministerin Baerbock nimmt ihn in Schutz – der Kanzlerkandidat selbst schweigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180312/0687935667-ci23x11-w200/Robert-Habeck-Presents-His-Book-Up-The-Creek.jpg",
      "image_title": "17.01.2025, Bayern, Würzburg: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin von Deutschland, spricht bei einer Wahlkampfveranstaltung der Grünen in der Posthalle. (zu dpa: «Baerbock: Wahlkampfmanager hat nichts mit Intrige zu tun») Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zynisches Video“ veröffentlicht – Hamas gibt israelischen Geiseln Tüten mit „Andenken“ mit",
      "teaser": "Im Austausch gegen drei israelische Geiseln sind nun auch die ersten palästinensischen Häftlinge frei. Israels Außenminister warnt mit Blick auf die Hamas vor einem vorzeitigen Ende der Feuerpause. Für Bestürzung sorgte die zynisch anmutende Verabschiedung der Israelis – inklusive einer Geschenktüte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255179876/6347937797-ci23x11-w200/Release-of-three-female-hostages.jpg",
      "image_title": "Gaza-Deal: „Zynisches Video“ veröffentlicht – Hamas gibt israelischen Geiseln Tüten mit „Andenken“ mit"
    },
    {
      "title": "Welche Parteien vor allem Gutverdiener entlasten wollen",
      "teaser": "Vor der Bundestagswahl versprechen alle Parteien Entlastungen für Bürger. Die Umsetzung von drei Wahlprogrammen rechneten sich vor allem für Gutverdiener, ergibt nun eine Studie. Das BSW fährt einen anderen Kurs als die Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255178158/3487936817-ci23x11-w200/Konditorenkel-Lindner-vermisst-nach-Tortenwurf-noch-Sahne.jpg",
      "image_title": "19.01.2025, Nordrhein-Westfalen, Düsseldorf: Christian Lindner, Bundesvorsitzender der FDP, lacht beim Neujahrsempfang der Freien Demokraten Nordrhein-Westfalen. FDP-Bundesparteichef Christian Lindner nimmt den Schaumtortenwurf gegen ihn weiter mit Humor (zu dpa: «Konditorenkel Lindner vermisst nach Tortenwurf noch Sahne») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Demographie wird Fakten schaffen“ – Sawsan Chebli irritiert mit Instagram-Posting",
      "teaser": "Sawsan Chebli irritiert mit einer Aussage bei Instagram. Die SPD-Politikerin mit palästinensischen Wurzeln schrieb über den aktuellen Bundestagswahlkampf und den angeblich zunehmenden Rechtsextremismus in Deutschland. Dann äußert sie noch eine Prognose, zu der es umgehend kritische Nachfragen gab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181834/2817937937-ci23x11-w200/Image-678df99f6f921b2cf3936651.jpg",
      "image_title": "Sawsan Chebli: „Demographie wird Fakten schaffen“ – SPD-Politikerin irritiert mit Instagram-Posting"
    },
    {
      "title": "SPD-Ministerin empfiehlt Esken Talkshow-Verzicht",
      "teaser": "Etliche Wahlkampfhelfer werden in Berlin und Dresden angegriffen. CDU-Chef Merz stellt Bedingungen an einen künftigen Koalitionspartner. Und eine SPD-Ministerin stellt sich gegen ihre Parteichefin. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Bundestagswahl-SPD-Ministerin-empfiehlt-Esken-Talkshow-Verzicht-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255178078/3527937727-ci23x11-w200/Germany-s-Social-Democratic-Party-SPD-convention-in-Berlin.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strafbare Parolen und Pyrotechnik – Festnahmen bei Propalästina-Demo in Berlin-Neukölln",
      "teaser": "Auch nach Inkrafttreten der Waffenruhe zwischen Israel und der islamistischen Hamas gab es am Wochenende mehrere Nahost-Kundgebungen. In Berlin kam es dabei auch wieder zu Straftaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255177422/4087938907-ci23x11-w200/Demonstration-Israels-Rueckzug-von-Gaza.jpg",
      "image_title": "Menschen nehmen an der Demonstration \"Israels Rückzug von Gaza\" am Südstern teil."
    },
    {
      "title": "Grünen-Politikerin verlässt nach möglicher Intrige im Gelbhaar-Fall die Partei",
      "teaser": "Sie soll von Beginn an eine zentrale Rolle in der Causa Stefan Gelbhaar gespielt haben: Nun ist die Berliner Bezirksfraktionschefin der Grünen, Shirin Kreße, aus der Partei ausgetreten – und hat sich mittlerweile auch erstmals öffentlich geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255172378/2897939367-ci23x11-w200/Shirin-Kresse.jpg",
      "image_title": "Shirin Kreße: Grünen-Politikerin verlässt nach möglicher Intrige im Gelbhaar-Fall die Partei"
    },
    {
      "title": "Union rutscht unter 30-Prozent-Marke – keine Mehrheit für Schwarz-Rot",
      "teaser": "Diese Umfrage dürfte die Parteizentralen in Aufregung versetzen: Im Insa-Sonntagstrend liegen CDU und CSU unter der Marke von 30 Prozent. Damit wäre weder Schwarz-Rot noch Schwarz-Grün möglich. FDP und BSW legen leicht zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255172180/0627937947-ci23x11-w200/Winterklausur-CSU-Landesgruppe-Bundestag.jpg",
      "image_title": "Bundestagswahl: Union rutscht in Umfrage unter 30-Prozent-Linie – keine Mehrheit für Schwarz-Rot",
      "author": "Sebastian Beug"
    },
    {
      "title": "Vor der Amtseinführung begrüßt Trump Milliardäre beim Candle-Light-Dinner",
      "teaser": "Donald Trump verspricht vor 20.000 Anhängern in Washington eine neue Ära von „Stärke, Wohlstand, Würde und Stolz“ – schon mit dem ersten Tag seiner zweiten Präsidentschaft. Die Gästeliste eines anschließenden Dinners befeuern Warnungen vor einer „Oligarchie“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255179656/9267936327-ci23x11-w200/Donald-Trump-Attends-Candlelight-Dinner-At-Building-Museum-On-Eve-Of-Inauguration.jpg",
      "image_title": "Washington: Vor der Amtseinführung begrüßt Trump Milliardäre beim Candle-Light-Dinner"
    },
    {
      "title": "„Beträchtliche Anzahl“ – Ukraine will Flüchtlinge verstärkt aus Deutschland zurückholen",
      "teaser": "In Zusammenarbeit mit deutschen Behörden möchte sich die ukrainische Regierung sich verstärkt um die Rückkehr ihrer Staatsbürger bemühen. Dafür sollen eigens Zentren eingerichtet werden. Wer zudem in gewissen Branchen arbeitet, müsse nicht fürchten, eingezogen zu werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255178836/3747938587-ci23x11-w200/Deutsche-und-ukrainische-Flagge.jpg",
      "image_title": "ARCHIV - 21.05.2022, Rheinland-Pfalz, Mainz: Eine deutsche (l) und eine ukrainische Flagge wehen im Wind. (zu dpa: «Migrationsbericht: Weniger Flüchtlinge aus der Ukraine 2023») Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will zu „Revolution des gesunden Menschenverstands“ aufrufen – erste Details zu Antrittsrede",
      "teaser": "Donald J. Trump wird an diesem Montag als US-Präsident der USA vereidigt. Tausende MAGA-Anhänger wollen den Republikaner bei der Amtseinführung in Washington bejubeln. Erste Details und Zitate seiner Antrittsrede wurden bereits jetzt publik. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255177936/Trump-Inauguration-Liveticker-Trump-will-in-Antrittsrede-zu-Revolution-des-gesunden-Menschenverstands-aufrufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255178084/0427936317-ci23x11-w200/FILE-PHOTO-Scenes-from-Washington-ahead-presidential-inauguration-of-U-S-President-elect-Donald.jpg",
      "image_title": "Trump Inauguration: Liveticker – So läuft der Tag ++ Trump will in Antrittsrede zu „Revolution des gesunden Menschenverstands“ aufrufen"
    },
    {
      "title": "„Rekordzahl“ – Welche Dekrete Trump in seinen ersten Stunden als Präsident erlassen will",
      "teaser": "Donald Trump plant, Entscheidungen seines Vorgängers im Rekordtempo rückgängig zu machen und die US-Politik umzukrempeln. Anfangen will er damit direkt nach seiner Vereidigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255177976/3367935707-ci23x11-w200/Amtseinfuehrung-Trump.jpg",
      "image_title": "Rede in Washington: „Rekordzahl“ – Welche Dekrete Trump in seinen ersten Stunden als Präsident erlassen will"
    },
    {
      "title": "High Noon",
      "teaser": "Am Montag um 18 Uhr deutscher Zeit wird Donald Trump erneut als Präsident der Vereinigten Staaten vereidigt. Kein Präsident vor ihm ist mit solcher Vehemenz ins Amt gestartet. Ein Überblick zeigt, auf welche Zeitenwende sich Amerika und die Welt sich jetzt einstellen müssen.",
      "url": "https://www.welt.de/politik/ausland/plus255163712/Donald-Trump-wird-Praesident-High-Noon.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255172816/8777930487-ci23x11-w200/INDIA-US-POLITICS-TRUMP-ART.jpg",
      "image_title": "INDIA-US-POLITICS-TRUMP-ART",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ich stehe tief in eurer Schuld“ – Bidens letzter Tag als US-Präsident",
      "teaser": "US-Präsident Joe Biden hat den Tag vor dem Amtsantritt von Donald Trump in South Carolina verbracht, wo er 2020 die Vorwahlen gewann. Der scheidende Präsident sprach von Glauben und Hoffnung – und vom Gaza-Deal. Dafür wurde er allerdings auch heftig beschimpft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255177698/0187930867-ci23x11-w200/US-President-Joe-Biden-embraces-US.jpg",
      "image_title": "US President Joe Biden embraces US Representative Jim Clyburn, Democrat of South Carolina, after Clyburn introduced him during the Bidens' visit to the International African American Museum in Charleston, South Carolina, on January 19, 2025. (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "Intrige bei Grünen – „Baerbock hat Audretsch aus der Schusslinie genommen“",
      "url": "https://www.welt.de/politik/deutschland/video255181968/Fall-Gelbhaar-Intrige-bei-Gruenen-Baerbock-hat-Audretsch-aus-der-Schusslinie-genommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181954/7257938697-ci16x9-w200/Annalena-Baerbock.jpg",
      "image_title": "Fall Gelbhaar: Intrige bei Grünen – „Baerbock hat Audretsch aus der Schusslinie genommen“",
      "author": "1 Min"
    },
    {
      "title": "„Es wird gescherzt, das sind die arktischen Winde aus Grönland“",
      "url": "https://www.welt.de/politik/ausland/video255181468/Kaelte-bei-Trumps-Amtseinfuehrung-Es-wird-gescherzt-das-sind-die-arktischen-Winde-aus-Groenland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255181950/1947934337-ci16x9-w200/Image-678e34b990adb5422e71dd18.jpg",
      "image_title": "Kälte bei Trumps Amtseinführung: „Es wird gescherzt, das sind die arktischen Winde aus Grönland“",
      "author": "7 Min"
    },
    {
      "title": "\"Demographie wird Fakten schaffen\" – mit dieser Aussage sorgt Sawsan Chebli für Empörung",
      "url": "https://www.welt.de/politik/deutschland/video255181618/Kritik-an-SPD-Politikerin-Demographie-wird-Fakten-schaffen-mit-dieser-Aussage-sorgt-Sawsan-Chebli-fuer-Empoerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181616/4717932977-ci16x9-w200/Image-678e314d71e8ff50ef9b75b8.jpg",
      "image_title": "Kritik an SPD-Politikerin: \"Demographie wird Fakten schaffen\" – mit dieser Aussage sorgt Sawsan Chebli für Empörung",
      "author": "30 Sek"
    },
    {
      "title": "„Trump hat ja schon gesagt was er machen möchte – drill, baby, drill“",
      "url": "https://www.welt.de/politik/ausland/video255181698/Machtwechsel-im-Weissen-Haus-Trump-hat-ja-schon-gesagt-was-er-machen-moechte-drill-baby-drill.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255181654/2447930767-ci16x9-w200/Image-678e31cd90adb5422e71dcc6.jpg",
      "image_title": "Machtwechsel im Weißen Haus: „Trump hat ja schon gesagt was er machen möchte – drill, baby, drill“",
      "author": "3 Min"
    },
    {
      "title": "Grüne verlässt Partei nach möglicher Intrige – „Dröhnendes Schweigen von Habeck“",
      "url": "https://www.welt.de/politik/deutschland/video255180708/Fall-Gelbhaar-Gruene-verlaesst-Partei-nach-moeglicher-Intrige-Droehnendes-Schweigen-von-Habeck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180706/7087930487-ci16x9-w200/Robert-Habeck-Presents-His-Book-Up-The-Creek.jpg",
      "image_title": "Fall Gelbhaar: Grüne verlässt Partei nach möglicher Intrige – „Dröhnendes Schweigen von Habeck“",
      "author": "2 Min"
    },
    {
      "title": "Iranisches Gericht verurteilt Rapper Tatalu wegen „Beleidigung des Propheten“ zum Tode",
      "teaser": "Der 37-jährige Rapper Amir Tatalu soll die junge Generation zur Prostitution ermutigt, Propaganda gegen die Islamische Republik verbreitetet und obszöne Inhalte veröffentlicht haben. Dafür wurde er laut einem Medienbericht nun vom Obersten Gericht des Irans zum Tode verurteilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255176884/0427938717-ci23x11-w200/Iran-Flag.jpg",
      "image_title": "Two pigeons fly next to an Iranian flag in southern Tehran, Iran, on December 29, 2024. (Photo by Morteza Nikoubazl/NurPhoto)"
    },
    {
      "title": "Nach 471 Tagen zurück in Israel – das sind die freigelassenen Geiseln Emily, Doron und Romi",
      "teaser": "Zwischen der Hamas und Israel gilt seit Sonntag eine Waffenruhe. Im Rahmen des Deals ließen die Terroristen drei Geiseln frei – und gaben ihnen perfide „Geschenke“ mit. In Israel warteten ihre Mütter auf die Frauen. Fotos zeigen, wie emotional das Wiedersehen ablief.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255176998/5087930237-ci23x11-w200/TOPSHOT-This-handout-picture-rele.jpg",
      "image_title": "Nach 471 Tagen zurück in Israel – das sind die freigelassenen Geiseln Emily, Doron und Romi",
      "author": "Sebastian Beug"
    },
    {
      "title": "Baerbock verteidigt deutschen Botschafter in den USA nach durchgestochenem Papier",
      "teaser": "Präsidiale Machtkonzentration, ausgehebelte Gewaltenteilung, Medienkontrolle, Notstandsregelungen: Ein internes Papier der deutschen Botschaft in Washington entwirft ein düsteres Bild der USA unter Donald Trump. Von Außenministerin Annalena Baerbock gibt es Rückendeckung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255176842/7507931087-ci23x11-w200/Annalena-Baerbock.jpg",
      "image_title": "Baerbock verteidigt deutschen Botschafter in USA nach durchgestochenem Papier"
    },
    {
      "title": "Haftbefehl gegen 48-Jährigen nach Steinwurf auf Bundestagsgebäude",
      "teaser": "Er hat bereits drei Regierungsgebäude mit Steinen und Fäkalien beworfen: Am Sonntag griff ein 48-Jähriger erneut ein Gebäude in Berlin an. Das Bereitschaftsgericht erließ einen Haftbefehl gegen ihn, er befindet sich nun in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255173426/9987933497-ci23x11-w200/Regierungsviertel-in-Berlin.jpg",
      "image_title": "Blick auf das Paul-Löbe-Haus und die Kuppel des Reichstagsgebäudes mit wehenden Deutschlandflaggen."
    },
    {
      "title": "Harte Attacken auf Habeck bei Aperol-Spritz – und auch eine Ohrfeige für die CDU",
      "teaser": "Die Jungen Liberalen sagen linken Anti-Wachstum-Apologeten den Kampf an. Bei Aperol-Spritz und Rosé-Wein geht es mit FDP-Chef Lindner genüsslich gegen den Grünen-Kanzlerkandidaten. Doch es gibt einen, der mehr Applaus bekommt als der Liberalen-Chef.",
      "url": "https://www.welt.de/politik/deutschland/plus255150650/Junge-Liberale-Harte-Attacken-auf-Habeck-bei-Aperol-Spritz-und-auch-eine-Ohrfeige-fuer-die-CDU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255173804/5187937667-ci23x11-w200/Image-678ced1701ee5f46578dada1.jpg",
      "image_title": "18.01.2025 - Bundeskongress der Jungen Liberalen (JuLi) in Erlangen - Schuldenbremser und Stolz drauf: FDP-Spitzenkandidat Christian Lindner",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "SPÖ gewinnt Landtagswahl im Burgenland deutlich – FPÖ verdoppelt Stimmenanteile",
      "teaser": "Trotz des Verlustes der absoluten Mehrheit wird die SPÖ bei der Landtagswahl im Burgenland mit großem Vorsprung stärkste Partei. Die FPÖ legt deutlich zu und überholt dadurch die ÖVP knapp.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255176072/3047933997-ci23x11-w200/BURGENLAND-WAHL-SPOE-WAHLKAMPFABSCHLUSS-DOSKOZIL.jpg",
      "image_title": "Hans Peter Doskozil bleibt wahr"
    },
    {
      "title": "„Können wir sicher sein, dass sich das nicht wiederholt?“",
      "teaser": "In Israel herrscht Erleichterung und Freude über die Freilassung der ersten drei Geiseln aus der Hamas-Gefangenschaft. Aber es gibt Kritik an der Entlassung verurteilter Terroristen in den Gaza-Streifen. Auf einen ähnlichen Deal hatte sich Israel schon einmal eingelassen – der letztlich zum Massaker des 7. Oktober führte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255176316/1967930337-ci23x11-w200/People-watch-broadcasts-of-the-expected-release-of-three-female-hostages-in-Tel-Aviv.jpg",
      "image_title": "People watch broadcasts of the expected release of three female hostages, in Tel Aviv",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "RBB gibt Recherchefehler bei Belästigungsvorwürfen gegen Gelbhaar zu",
      "teaser": "Grünen-Politiker Stefan Gelbhaar sieht sich Belästigungsvorwürfen ausgesetzt. Der RBB berichtete – zog gerade einen Teil davon zurück. Nun erklärt sich der ARD-Sender und spricht von einer „kriminellen Energie“ mutmaßlicher Zeugen. Der Fall wird intern untersucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255174806/9377934877-ci23x11-w200/Ex-Intendantin-klagt-gegen-Rundfunk-Berlin-Brandenburg-RBB.jpg",
      "image_title": "„Kriminelle Energie“: RBB gibt Recherchefehler bei Belästigungsvorwürfen gegen Gelbhaar zu"
    },
    {
      "title": "Wehrmachtspanzer bei Militärvorführung verunglückt – zwei Tote und acht Verletzte",
      "teaser": "Bei einer privaten Vorführung in Tschechien geriet ein ehemaliger Wehrmachtspanzer aus dem Zweiten Weltkrieg ins Schleudern und stürzte in einen Bach. Mehrere Personen blieben unter dem Fahrzeug eingeklemmt, zwei starben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255174566/8817932717-ci23x11-w200/Uebung-Wettiner-Schwert-an-der-Elbe.jpg",
      "image_title": "Panzer Pandur II faehrt durch einen Wald im Rahmen der Militaeruebung 'Wettiner Schwert' mit deutschen und tschechischen Soldaten bei Tangermuende, 26.03.2024. 'Wettiner Schwert' ist Teil der Quadriga-Uebung der NATO."
    },
    {
      "title": "„Einmal ‘33 reicht für Deutschland“, sagt Merz. Und der Applaus ist lebhaft",
      "teaser": "Unions-Kanzlerkandidat Merz sucht im Wahlkampf nach einem Weg, die Stärke der AfD in den Umfragen einzudämmen – und die Werte von CDU und CSU hochzutreiben. Die Rechtsaußen-Partei totzuschweigen, funktioniert bisher nicht. Jetzt wählt Merz beim Auftritt in seiner Heimat drastische Worte.",
      "url": "https://www.welt.de/politik/deutschland/plus255148104/Wahlkampf-im-Sauerland-Einmal-33-reicht-fuer-Deutschland-sagt-Merz-Und-der-Applaus-ist-lebhaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255174922/5867930487-ci23x11-w200/Weisswurstfruehstueck-Merz-und-Soeder.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz (CDU) spricht beim Weißwurstessen in der Schützenhalle. Er traf sich mit CSU-Chef M. Söder zum Weißwurstfrühstück, einer alten bayerischen Tradition, um miteinander zu reden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Angehörige hoffen und bangen – Diese Geiseln befinden sich noch in den Händen der Hamas",
      "teaser": "Am Nachmittag sollen die ersten drei von 33 Geiseln, die seit dem 7. Oktober 2023 in der Gewalt der Hamas sind, freigelassen werden. Ziel der Vereinbarung ist, sukzessive alle Geiseln freizubekommen. Mehrere von ihnen haben Bezüge zu Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255174826/6067938747-ci23x11-w200/Supporters-and-family-members-of-hostages-protest-ahead-of-a-ceasefire-between-Israel-and-Hamas.jpg",
      "image_title": "A demonstrator reacts as she holds a sign with the image of a hostage kidnapped during the deadly October 7, 2023, attack on Israel by Hamas, during a protest ahead of a ceasefire between Israel and Hamas, in Tel Aviv, Israel, January 16, 2025. REUTERS/Shir Torem"
    },
    {
      "title": "„Nehmt euch Juden und Christen nicht zu Freunden“, sagt der islamistische Prediger",
      "teaser": "Der türkische Theologe Yasin Pişgin bezeichnet Juden als „verabscheuungswürdige Affen“ und „Schweine“ und bezieht sich positiv auf die Terror-Organisation Hamas. Seit Monaten reist er mit Vorträgen durch Moscheen in Deutschland, wie eine WELT-Recherche zeigt. Sogar in städtischen Einrichtungen tritt er auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255136012/Deutschlandtour-in-Moscheen-Nehmt-euch-Juden-und-Christen-nicht-zu-Freunden-sagt-der-islamistische-Prediger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255140536/1887934537-ci23x11-w200/58-Corona-Infizierte-nach-Trauerfeier-im-Grossraum-Schwaebisch-Gmuend.jpg",
      "image_title": "Nach einer Trauerfeier sind im Großraum Schwäbisch Gmünd 56 Gäste positiv auf das Coronavirus getestet worden. Wie eine Sprecherin des Landratsamts am 27.07.2020 sagte, könnten noch mehr Menschen infiziert sein. Die deutsch-türkische Trauerfeier, bei der sich das Virus verbreitet hat, fand bereits am 14.07.2020 an der Ditib-Moschee (auf Foto zu sehen) statt. Foto: Marius Bulling/Ostalb Network.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Inquisition – in einer Partei der süßlichen Wohlfühl-Slogans",
      "teaser": "Der Fall Gelbhaar ist mehr als eine Intrige. Versuchter Rufmord, Niedertracht und Scheinheiligkeit: der interne Beißkampf bei den Grünen ist ins Kriminelle gekippt. Solche Härte steht im scharfen Kontrast zum sonst gern hohen, süßlichen Ton der Partei. Ihr Anteil an der Aufklärung bisher: Null.",
      "url": "https://www.welt.de/politik/deutschland/plus255172252/Falsche-Belaestigungsvorwuerfe-gegen-Stefan-Gelbhaar-Inquisition-in-einer-Partei-die-sonst-bei-jeder-Gelegenheit-Rechtsstaatlichkeit-betont.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255173350/0667936547-ci23x11-w200/Image-678cdf3201ee5f46578dace6.jpg",
      "image_title": "won kombo grüne habeck, baerbock Bündnis 90/ Die Grünen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Die wichtigste Frau für Präsident Trump",
      "teaser": "Susie Wiles wird nicht nur die erste Frau in der Rolle des Stabschefs im Weißen Haus sein, sondern die wohl mächtigste Frau in Washington. Die 67-Jährige verfolgt einen ganz anderen Ansatz als ihre Vorgänger in Trumps erster Amtszeit.",
      "url": "https://www.welt.de/politik/ausland/plus255172244/Stabschefin-Susie-Wiles-Die-wichtigste-Frau-fuer-Praesident-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255172978/9657938877-ci23x11-w200/President-Elect-Trump-Meets-With-Republican-Senators-In-Washington-D-C.jpg",
      "image_title": "Susie Wiles wird im Weißen Haus entscheiden, wer Zugang zu Donald Trump bekommt",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Können Gegenleistung erwarten von dem, der herkommt und Sozialleistungen bezieht“",
      "teaser": "Thüringens Ministerpräsident Mario Voigt (CDU) will im Freistaat Abschiebehaftplätze einrichten und befürwortet eine Arbeitspflicht für Sozialleistungsempfänger in Sammelunterkünften. Er erklärt, wo er die AfD im Landtag miteinbezieht – und wo nicht. Ein Gespräch über Krisen, Chancen und klare Kante.",
      "url": "https://www.welt.de/politik/deutschland/plus255078202/Mario-Voigt-Koennen-Gegenleistung-erwarten-von-dem-der-herkommt-und-Sozialleistungen-bezieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255156852/8387931047-ci23x11-w200/Mario-Voigt.jpg",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "So will die Trump-Regierung gegen Lateinamerikas Linksdiktaturen vorgehen – und Migration eindämmen",
      "teaser": "Venezuelas Machthaber Nicolas Maduro hat sich trotz seiner Wahlniederlage für sechs weitere Jahre im Amt vereidigen lassen. Das wird noch mehr Menschen aus dem Land in Richtung USA treiben – und die neue Trump-Regierung vor eine erste große Herausforderung stellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255163100/1607939147-ci23x11-w200/Migration-in-den-USA.jpg",
      "image_title": "Migranten auf dem Weg von Mexiko in die USA",
      "author": "Tobias Käufer"
    },
    {
      "title": "Was im Schaufenster der CDU steht, kann sie den Wählern nicht liefern",
      "teaser": "Scholz zeigt im Wahlkampf, warum er eine Fehlbesetzung ist, Habeck schreckt die Bürger mit Plänen zu neuen Abgaben auf. Doch trotz solcher Konkurrenz läuft die Union gerade Gefahr, unter die 30 Prozent zu rutschen. Denn sie befindet sich in einer zerstörerischen Abhängigkeit von SPD oder Grünen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255152112/Neben-der-Spur-Was-im-Schaufenster-der-CDU-steht-kann-sie-den-Waehlern-nicht-liefern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255152138/5407932897-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Scholz und sein Parteisoldat",
      "teaser": "Der Kanzler macht es dem beliebten Verteidigungsminister unmöglich, die Bundeswehr bis 2029 kriegstüchtig auszustatten. Doch Boris Pistorius steht treu zu Olaf Scholz – fast bis zur Selbstverleugnung. Den Preis für die politische Unterwerfung zahlt: die Truppe.",
      "url": "https://www.welt.de/politik/deutschland/plus255151532/Bundeswehr-in-der-Krise-Scholz-und-sein-Parteisoldat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255152192/4767930347-ci23x11-w200/Image-678943b1aac3b2136ef78e15.jpg",
      "image_title": "DWOSB_Teaser_scholz_pistorius_aw",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Und deshalb werden wir vordergründig ein ungerechtes Land“",
      "teaser": "Im Wahlkampf fordern die Parteien oft, Deutschland müsse gerechter werden. Dabei sind wir das längst, rechnet Ökonom Daniel Stelter im Gespräch mit Ulf Poschardt vor. Für den WELT-Herausgeber ist der Wahlkampf ein Wahlkampf ist ein Sprachspiel ohne Blick auf ökonomischen Sinn.",
      "url": "https://www.welt.de/politik/deutschland/plus255154444/Make-Economy-Great-Again-Und-deshalb-werden-wir-vordergruendig-ein-ungerechtes-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255154432/5407939267-ci23x11-w200/Image-673c5935f9dc5b557dc7e44d.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Chefredakteur Ulf Poschardt (r.) und Ökonom Daniel Stelter"
    },
    {
      "title": "Nach Festnahmen – Selenskyj droht Verrätern der Ukraine",
      "teaser": "In der Ukraine werfen die Sicherheitsdienste zahlreichen Verdächtigen eine Kollaboration mit dem Kriegsgegner Russland vor. Darunter ein Bankmanager, ein TV-Moderator, ein Spionagenetzwerk und sogar eine Atomwaffenfirma.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255172326/3277936307-ci23x11-w200/Ukrainian-arms-company-Ukroboronprom-hands-over-the-new-Peklo-Hell-drone-missile-to-Armed-F.jpg",
      "image_title": "Ukrainian arms company 'Ukroboronprom' hands over the new 'Peklo' (Hell) drone-missile to Armed Forces in Kyiv"
    },
    {
      "title": "„Rekord“ an Dekreten, Abbau des „Deep State“ – Trump vor seiner zweiten Amtseinführung",
      "teaser": "Donald Trump ist in Washington gelandet, es wird eisig, nicht nur meteorologisch: Schon für den ersten Tag seiner zweiten Amtszeit verspricht der neue Präsident so viele Erlässe wie nie zuvor, die größte Abschiebeaktion aller Zeiten, keinen Kündigungsschutz mehr für Staatsbeamte – und vieles mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255171508/1627934427-ci23x11-w200/U-S-President-elect-Donald-Trump-views-fireworks-at-Trump-National-Golf-Club-Washington-DC-in-St.jpg",
      "image_title": "47. Präsident der USA: „Rekord“ an Dekreten, Abbau des „Deep State“ – Trump vor seiner zweiten Amtseinführung"
    },
    {
      "title": "Dieses durchgestochene Trump-Schreiben kommt für Berlin zu einem heiklen Zeitpunkt",
      "teaser": "Am Tag vor Donald Trumps Amtseinführung gelangt eine vertrauliche Analyse der künftigen US-Präsidentschaft an die Öffentlichkeit. Verfasst hat sie der deutsche Botschafter in Washington für die Bundesaußenministerin. Das dürfte nicht nur für den Absender schwerwiegende Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/plus255171602/Deutscher-US-Botschafter-Dieses-durchgestochene-Trump-Schreiben-kommt-fuer-Berlin-zu-einem-heiklen-Zeitpunkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255171874/8437931817-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "Deutscher US-Botschafter: Dieses durchgestochene Trump-Schreiben kommt für Berlin zu einem heiklen Zeitpunkt",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Israel lässt 90 palästinensische Gefangene frei – „Gott sei Dank bin ich hier bei meiner Familie“",
      "teaser": "Drei Geiseln sind im Rahmen eines Deals zwischen Israel und der Hamas frei gekommen. Die Frauen wurden vom Roten Kreuz in Gaza-Stadt abgeholt und später von der Armee nach Tel Aviv geflogen. In der Nacht meldete Israel die Freilassung von „90 Terroristen“. Verfolgen Sie alle Ereignisse im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255172082/Waffenruhe-in-Israel-im-Liveticker-Israel-laesst-90-palaestinensische-Gefangene-frei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255177488/7117936947-ci23x11-w200/TOPSHOT-Palestinian-men-and-women.jpg",
      "image_title": "Waffenruhe in Israel im Liveticker: ++ Israel lässt 90 palästinensische Gefangene frei ++"
    },
    {
      "title": "Merz warnt vor der AfD – „Dann wird man von dieser Natter erwürgt“",
      "teaser": "Warnung vor Donald Trump, Warnung vor der AfD, Spott für Olaf Scholz und Robert Habeck: Unions-Kanzlerkandidat Friedrich Merz beginnt mit einer angriffslustigen Rede seine Wahlkampf-Tour. Eine wichtige Frage lässt er dennoch offen.",
      "url": "https://www.welt.de/politik/deutschland/plus255170978/Bundestagswahl-Merz-warnt-vor-der-AfD-Dann-wird-man-von-dieser-Natter-erwuergt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255170936/3567934697-ci23x11-w200/Wahlkampf-CDU-Langenhagen.jpg",
      "image_title": "18.01.2025, Niedersachsen, Langenhagen: Friedrich Merz, Bundesvorsitzender der CDU und Kanzlerkandidat der Union, applaudiert bei einer Wahlkampfveranstaltung in der Region Hannover. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Den Weihnachtsmarkt untersagen oder mit härteren Auflagen versehen“",
      "teaser": "Sechs Menschen wurden beim Anschlag auf den Magdeburger Weihnachtsmarkt getötet. WELT vorliegende Unterlagen aus dem Rathaus legen nahe, dass zuvor mit dem Thema Sicherheit auf den Märkten Politik gemacht worden war. Derweil einigen sich die Regierungsfraktionen auf einen Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/plus255078204/Magdeburg-Den-Weihnachtsmarkt-untersagen-oder-mit-haerteren-Auflagen-versehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127712/5177931477-ci23x11-w200/Image-677ffdc610218076cf6f1663.jpg",
      "image_title": "DWOSB_IR_Magdeburg_Krug_cw2",
      "author": "Tim Röhn"
    },
    {
      "title": "Israels Sicherheitskabinett stimmt Waffenruhe zu",
      "teaser": "Bis zum Schluss war in Doha um eine Vereinbarung für eine Waffenruhe und die Freilassung der israelischen Geiseln gerungen worden. Jetzt steht der Deal. Inzwischen stimmte das israelische Kabinett zu, am Sonntag könnte die Hamas erste Geiseln freilassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255153762/9047930937-ci23x11-w200/Benjamin-Netanjahu.jpg",
      "image_title": "Waffenruhe : Einigung im Gaza-Deal in letzter Minute – Netanjahus Büro meldet Zustimmung"
    },
    {
      "title": "Vorwurf gegen Grünen-Politiker erfunden? – Auch Habecks Wahlkampfmanager verstrickt",
      "teaser": "Der Grünen-Politiker Stefan Gelbhaar sieht sich Belästigungsvorwürfen ausgesetzt. Nun gibt es eine Wendung in dem Fall. Eine vermeintliche Zeugin existiert womöglich gar nicht. Sehen Sie diese und weiter Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video255165388/Jetzt-live-Vorwurf-gegen-Gruenen-Politiker-erfunden-Auch-Habecks-Wahlkampfmanager-verstrickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255166730/6237936207-ci16x9-w1000/Neue-Entscheidung-ueber-die-Direktkandidatur-im-Wahlkreis-Pankow.jpg"
    },
    {
      "title": "Sechs Länder und vier Bundesämter sind informiert. Und es passiert: nichts",
      "teaser": "Über viele Jahre drohte Taleb al-Abdulmohsen mit einem Anschlag in Deutschland. Dann schlug er wirklich zu. Die Behörden hätten die Todesfahrt womöglich verhindern können. Innenministerin Faeser kündigt eine zentrale Plattform zum behördlichen Informationsaustausch an.",
      "url": "https://www.welt.de/politik/deutschland/plus255161844/Attentaeter-von-Magdeburg-Sechs-Laender-und-vier-Bundesaemter-sind-informiert-Und-es-passiert-nichts.html",
      "image_url": "https://img.welt.de/img/regionales/sachsen-anhalt/mobile255160548/7067938447-ci23x11-w200/Anschlag-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Ein Blick auf den abgesperrten Weihnachtsmarkt in Magdeburg nach der Todesfahrt von Taleb al-Abdulmohsen",
      "author": "Dirk Banse"
    },
    {
      "title": "„Mordor existiert – und ich war dort“",
      "teaser": "Der ukrainische Menschenrechtler Maksym Butkevych war Pazifist – bis die russische Armee einmarschierte. Dann meldete er sich freiwillig und geriet in Kriegsgefangenschaft. Nach über zwei Jahren kam er frei, berichtet von Folter und Erniedrigungen. Heute spricht er vor den Vereinten Nationen.",
      "url": "https://www.welt.de/politik/ausland/plus255112764/Russische-Kriegsgefangenschaft-Mordor-existiert-und-ich-war-dort.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255158274/4037936887-ci23x11-w200/13th-Annual-Civil-Society-Development-Forum.jpg",
      "image_title": "KYIV, UKRAINE - DECEMBER 5: Maksym Butkevych, Ukrainian human rights activist, journalist and member of the Ukrainian military, who was released from Russian captivity on October 18, 2024, delivers a keynote speech during the opening ceremony of the 13th annual Civil Society Development Forum on December 5, 2024 in Kyiv, Ukraine. The 13th Civil Society Development Forum takes place on International Volunteer Day and is dedicated to the theme of unity and resilience of Ukrainians in the face of a full-scale war against Russia. (Photo by Maksym Polishchuk/Global Images Ukraine via Getty Images)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Abgeschaltet, wie in einem Grab“ – Das ungewisse Schicksal der deutschen IS-Anhänger",
      "teaser": "In Nordostsyrien sitzen noch zehntausende IS-Anhänger und ihre Frauen und Kinder in Lagern und Gefängnissen – auch zahlreiche Deutsche. Nach dem Sturz des Assad-Regimes ist ihr Schicksal ungewisser denn je, ihre Angehörigen bitten Berlin um Hilfe. Doch die deutschen Behörden zögern.",
      "url": "https://www.welt.de/politik/ausland/plus255151038/Syrien-Abgeschaltet-wie-in-einem-Grab-Das-ungewisse-Schicksal-der-deutschen-IS-Anhaenger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255151036/4127933957-ci23x11-w200/Image-67892af5e4c1e2127c1e5b1c.jpg",
      "image_title": "ISIS Prisoners",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Sogar in einer solchen Krisensituation verlangen die meisten Parteien weitere Sozialleistungen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie beeinflusst die Krise der Wirtschaft den Wahlkampf? Und wieso agiert Unions-Kanzlerkandidat Friedrich Merz so zurückhaltend?",
      "url": "https://www.welt.de/politik/deutschland/plus255125418/Stefan-Aust-Sogar-in-einer-solchen-Krisensituation-verlangen-die-meisten-Parteien-weitere-Sozialleistungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145408/6707933287-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    }
  ]
}