{
  "timestamp": "2025-02-05T04:11:28",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir werden den Gaza-Streifen übernehmen. Er wird uns gehören“",
      "teaser": "Diese Aussage schockte die Welt: US-Präsident Donald Trump kündigt an, dass die USA den Gaza-Streifen übernehmen und wiederaufbauen wollen – zur „Riviera des Nahen Ostens“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255343070/1707930487-ci23x11-w200/US-President-Donald-Trump-R-and-I.jpg",
      "image_title": "US President Donald Trump (R) and Israel's Prime Minister Benjamin Netanyahu hold a press conference in the East Room of the White House in Washington, DC, on February 4, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Diese Gaza-Sache hat nie funktioniert“, sagt Trump",
      "teaser": "Nach einem Treffen mit Israels Ministerpräsident Benjamin Netanjahu kündigt US-Präsident Donald Trump an, die USA wollten die Kontrolle über den Gazastreifen übernehmen und das Land langfristig entwickeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255343054/3027932257-ci23x11-w200/US-President-Donald-Trump-speaks-du.jpg",
      "image_title": "U.S. President Donald Trump and Israeli Prime Minister Benjamin Netanyahu hold a joint press conference in the East Room at the White House in Washington, U.S., February 4, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Trump bietet Iran Gespräche an – und droht zugleich mit „totaler Vernichtung“",
      "teaser": "Bisher unterhalten die USA keine diplomatischen Beziehungen zum Iran. Unter Donald Trump könnte es neue Gespräche geben. Gleichzeitig kehrt der US-Präsident zur Politik des „maximalen Drucks“ gegen Teheran zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255342900/1737930527-ci23x11-w200/Trump-unterschreibt-Dekret-zum-Austritt-aus-UN-Menschenrechtsrat.jpg",
      "image_title": "dpatopbilder - 04.02.2025, USA, Washington: US-Präsident Donald Trump unterschreibt ein Dokument im Oval Office des Weißen Hauses. Es ist die Durchführungsverordnung zum Austritt aus dem Menschenrechtsrat der Vereinten Nationen. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strack-Zimmermann spricht sich für Bundeswehreinsatz auf Grönland aus",
      "teaser": "Die FDP-Politikerin Marie-Agnes Strack-Zimmermann hält einen Bundeswehreinsatz auf Grönland für wünschenswert. Die Nato sollte die Insel nicht Donald Trump überlassen, denn auch Deutschland habe dort Interessen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255342816/5007938677-ci23x11-w200/FILE-PHOTO-Pituffik-Space-Base-in-Greenland.jpg",
      "image_title": "FILE PHOTO: A view of Pituffik Space Base (formerly Thule Air Base) in Greenland, October 4, 2023. Ritzau Scanpix/Thomas Traasdahl via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK./File Photo"
    },
    {
      "title": "„Menschenfeindliche Abschiebepolitik“ – Grüne kritisieren Habecks 10-Punkte-Plan",
      "teaser": "Robert Habecks Zehn-Punkte-Plan in der Migrationspolitik stößt in der eigenen Partei auf Widerstand. Die Grüne Jugend Niedersachsen warf ihm „rechte Narrative“ und „Hass und Hetze“ vor, ruderte dann aber zurück. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255333808/Bundestagswahl-Gruene-Jugend-greift-Robert-Habeck-wegen-Migrations-Plan-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255342750/6197933777-ci23x11-w200/Wahlkampfveranstaltung-der-Gruenen-in-Aachen.jpg",
      "image_title": "Bundestagswahl: ++ Grüne Jugend greift Robert Habeck wegen Migrations-Plan an ++ Liveticker"
    },
    {
      "title": "40.000 Euro für Bewachung – SPD-Ministerpräsident bittet Bund um Hilfe bei Abschiebung",
      "teaser": "Dieser Fall empört die Republik: Ein abgelehnter Asylbewerber aus Afghanistan muss in Rheinland-Pfalz rund um die Uhr von einem Sicherheitsdienst bewacht werden. Kostenpunkt: 40.000 Euro. Der SPD-Ministerpräsident ist machtlos und bittet den Bund um Hilfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255341474/2957931927-ci23x11-w200/Asylverfahren.jpg",
      "image_title": "Gewalttätiger Afghane: SPD-Ministerpräsident bittet Bund um Hilfe bei Abschiebung"
    },
    {
      "title": "Warum die Grünen jetzt den „Migrationspakt der Mitte“ ablehnen",
      "teaser": "Die FDP versucht, im Migrationsstreit doch noch einen Schulterschluss mit Union und Rot-Grün herbeizuführen. Während die SPD mit den Liberalen an einer „ganzheitlichen Asylpolitik“ nach Ampel-Vorbild „weiterarbeiten“ würde, winken die Grünen ab. Die Union reagiert überraschend auf den FDP-Vorstoß.",
      "url": "https://www.welt.de/politik/deutschland/plus255334302/Streit-ueber-Zuwanderung-Warum-die-Gruenen-jetzt-den-Migrationspakt-der-Mitte-ablehnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255336442/7537932167-ci23x11-w200/Image-67a1ff8a08bc756e749d62ff.jpg",
      "image_title": "DWOSB_Deutschland_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutschland 2025 – Wo das Benennen von Wirklichkeit als „faschistisch“ gilt",
      "teaser": "Die Pandemie war bislang der Höhepunkt unsachlicher Polarisierung hierzulande. In der aktuellen Frage, wie man mit Migration umgehen soll, wird alles noch schlimmer. Diejenigen, die sich als demokratische Mitte darstellen, sind genauso radikal unterwegs wie die sogenannten Wutbürger damals.",
      "url": "https://www.welt.de/politik/deutschland/plus255337062/Migrationsdebatte-Deutschland-2025-Wo-das-Benennen-von-Wirklichkeit-als-faschistisch-gilt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255338414/9217938557-ci23x11-w200/Demonstration-zur-Migrationspolitik-Duesseldorf.jpg",
      "image_title": "Ein Schild mit der Aufschrift «CDU flirtet mit 1933» ist bei einer Demonstration zur Migrationspolitik zu sehen. Der Bundestag hatte am Mittwoch mit Unterstützung der AFD einen Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. +++ dpa-Bildfunk +++",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Fäkalien auf der Fassade, Hausfriedensbrüche, Morddrohungen – Attacken gegen CDU eskalieren",
      "teaser": "Quer durch die Republik melden CDU-Politiker und ihre Mitarbeiter Bedrohungen und Vandalismus. Vielerorts ist die Angst vor körperlicher Gewalt so groß, dass die Sicherheit erhöht wird. Ein Betroffener stellt fest: Die Attacken hätten ein Maß erreicht, „das in einer Demokratie nicht mehr hinnehmbar ist“.",
      "url": "https://www.welt.de/politik/deutschland/plus255326852/Wegen-neuer-Migrationspolitik-Faekalien-auf-der-Fassade-Hausfriedensbrueche-Morddrohungen-Attacken-gegen-CDU-eskalieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335984/4257934687-ci23x11-w200/Aktivisten-protestieren-in-Leipzig-gegen-die-CDU.jpg",
      "image_title": "In Leipzig blockieren Aktivisten einen Eingang zur Geschäftsstelle der CDU",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Union fällt in Umfrage auf niedrigsten Wert seit 2023 – drei Parteien gewinnen hinzu",
      "teaser": "Nachdem CDU-Chef Merz in der Migrationspolitik vorgeprescht ist, rutscht die Union in einer Forsa-Umfrage unter die 30-Prozent-Marke. Die Linke schafft es demnach nach Monaten wieder über die Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255337008/3747937187-ci23x11-w200/37-Parteitag-der-CDU-Deutschlands-in-Berlin.jpg",
      "image_title": "Friedrich Merz beim 37. Parteitag der CDU Deutschlands im CityCube Berlin. Berlin, 03.02.2025"
    },
    {
      "title": "„Uns steht das Wasser bis zum Hals“ – Arche-Gründer drängt auf Kurswechsel in Migrationspolitik",
      "teaser": "In einer Videobotschaft wendet sich Arche-Gründer Bernd Siggelkow an die Politik und fordert eine Kehrtwende in der Migrationspolitik. Sein Vorwurf: Soziale Einrichtungen wie die Arche müssten immer wieder die Versäumnisse des Staats ausbaden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255338588/7317932887-ci23x11-w200/Die-Arche-Kinderstiftung-Christl.jpg",
      "image_title": "„Uns steht das Wasser bis zum Hals“ – Arche-Gründer drängt auf Kurswechsel in Migrationspolitik"
    },
    {
      "title": "Wo waren die Hunderttausenden linken Demonstranten nach dem Hamas-Massaker?",
      "teaser": "Die AfD bietet Demonstranten zahlreiche Gründe für Protest. Wenn Judenhasser marschieren, bleiben sie aber häufig stumm. Wer zum Antisemitismus unter Muslimen schweigt oder gar gemeinsame Sache mit Islamisten macht, kann im vermeintlichen Antirassismus nicht ernst genommen werden.",
      "url": "https://www.welt.de/politik/deutschland/article255330954/Gegenrede-Wo-waren-die-Hunderttausenden-linken-Demonstranten-nach-dem-Hamas-Massaker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335498/1857931997-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Kramp-Karrenbauer bricht mit Zentralkomitee der Katholiken",
      "teaser": "Nach ihrem Rückzug aus der Politik engagierte sich Annegret Kramp-Karrenbauer beim Zentralkomitee der deutschen Katholiken. Nun tritt sie von allen Funktionen und Ämtern dort zurück – aus Protest gegen die Kritik des Verbands am Zustrombegrenzungsgesetz der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255336204/0157931077-ci23x11-w200/Annegret-Kramp-Karrenbauer.jpg",
      "image_title": "ARCHIV - 14.11.2024, Berlin: Ex-Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) sitzt als Zeugin vor dem Afghanistan-Untersuchungsausschuss des Bundestages. (zu dpa: «Kramp-Karrenbauer verlässt Zentralkomitee der Katholiken») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und hier beginnen die Differenzen zwischen Trump und Netanjahu",
      "teaser": "Als erster ausländischer Regierungschef ist Israels Premier Netanjahu bei Donald Trump zu Gast. Bei dem Treffen am Dienstag dürfte vor allem um die zweite Phase der Waffenruhe in Gaza gehen. Ein Wohlfühltermin ist das keinesfalls – denn Netanjahu steht vor ein schwer zu lösenden Dilemma.",
      "url": "https://www.welt.de/politik/ausland/plus255306406/Gaza-Und-hier-beginnen-die-Differenzen-zwischen-Trump-und-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255339316/4907939747-ci23x11-w200/Ex-US-Praesident-Trump-empfaengt-Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump (l) trifft den israelischen Ministerpräsidenten Benjamin Netanjahu in seinem Anwesen Mar-a-Lago. (zu dpa: «Weißes Haus bestätigt Netanjahu-Besuch am Dienstag») +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Ich hoffe, dass unsere Regierung einlenkt“ – hier ist Trumps Einmischung willkommen",
      "teaser": "US-Präsident Donald Trump hat Südafrika sämtliche Mittel gestrichen. Als Grund dafür nennt er eine Landreform, die er als Enteignung der Weißen im großen Stil interpretiert. Die Regierung in Pretoria zürnt – doch es gibt auch Profiteure, die mit Trump eine bestimmte Hoffnung verbinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255336970/7847936367-ci23x11-w200/Image-67a208da02343b32663be1f1.jpg",
      "image_title": "Der südafrikanische Farmer Wannie Scribante auf seiner Farm westlich von Pretoria, Südafrika",
      "author": "Christian Putsch"
    },
    {
      "title": "Ein Handelskrieg ist vorerst abgewendet – doch der Schaden bereits angerichtet",
      "teaser": "Mit seinen Zolldrohungen setzt Donald Trump internationale Partner wie Rivalen unter Druck. Kanada und Mexiko machen teure Zugeständnisse, selbst China zeigt sich gesprächsbereit. Denn wirklich leisten kann sich einen Handelskrieg niemand – auch nicht die USA.",
      "url": "https://www.welt.de/politik/ausland/plus255330278/Donald-Trump-Ein-Handelskrieg-ist-vorerst-abgewendet-doch-der-Schaden-bereits-angerichtet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255335122/0457930597-ci23x11-w200/Image-67a1e46002343b32663bdf88.jpg",
      "image_title": "Donald Trump: Ein Handelskrieg ist vorerst abgewendet – doch der Schaden ist bereits angerichtet",
      "author": "Diana Pieper"
    },
    {
      "title": "Apple besorgt wegen erster Porno-App auf iPhones nach EU-Vorschriften",
      "teaser": "Seit der Verabschiedung des Digital Markets Act muss Apple in der EU auch andere App Stores auf seinen iPhones zulassen. Jetzt ist erstmals auch eine Porno-App verfügbar – der Konzern zeigt sich „zutiefst besorgt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255333236/8917936107-ci23x11-w200/FILE-PHOTO-Apple-raises-concern-over-first-porn-app-on-iPhone-under-EU-rules.jpg",
      "image_title": "FILE PHOTO: A 3D printed Apple logo is seen in front of a displayed European Union flag in this illustration taken September 2, 2016. REUTERS/Dado Ruvic/Illustration/File Photo"
    },
    {
      "title": "Elon Musk verlangt von Mitarbeitern Arbeitszeiten von bis zu 120 Stunden pro Woche",
      "teaser": "Tech-Milliardär Elon Musk setzt bei seinem Bürokratie-Bekämpfungsprogramm offenbar auch auf ein knallhartes Überstunden-Management. Seine Effizienzbehörde soll die übrigen Behörden durch schiere Arbeitswut überwältigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255333114/9427931497-ci23x11-w200/FILES-Telsa-SpaceX-and-X-CEO-Elo.jpg",
      "image_title": "(FILES) Telsa, SpaceX and X CEO Elon Musk looks on ahead of the inauguration ceremony where Donald Trump will sworn in as the 47th US President in the US Capitol Rotunda in Washington, DC, on January 20, 2025. Musk attacked the US Agency for International Development (USAID) on February 2, 2025, calling it a \"criminal organization\" after Donald Trump moved to freeze the bulk of Washington's foreign assistance for three months. (Photo by Chip Somodevilla / POOL / AFP)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Bei der Aufrüstung Europas ziehen Scholz und Macron nicht an einem Strang",
      "teaser": "Bei einem Gipfel in Brüssel sprechen sich die EU-Lenker für den Kauf neuer Waffen aus. Europa soll sich endlich verteidigen können. Doch um zwei Fragen streiten die Regierungen: Wer produziert die Rüstungsgüter – und woher kommt das Geld dafür?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255333082/6027936137-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "France's President Emmanuel Macron (L) greets Germany's Chancellor Olaf Scholz as Croatia's Prime Minister Andrej Plenkovic sits by (R) prior to the start of the round-table meeting at the informal EU leaders’ retreat at the Palais d’Egmont in Brussels on February 3, 2025. (Photo by NICOLAS TUCAT / AFP)",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Altkanzler mit Burnout-Symptomen in klinischer Behandlung",
      "url": "https://www.welt.de/politik/ausland/video255342600/Gerhard-Schroeder-Altkanzler-mit-Burnout-Symptomen-in-klinischer-Behandlung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255342596/4337931117-ci16x9-w200/Ex-Bundeskanzler-Gerhard-Schroeder.jpg",
      "image_title": "Gerhard Schröder: Altkanzler mit Burnout-Symptomen in klinischer Behandlung",
      "author": "4 Min"
    },
    {
      "title": "„Da besteht schon die Gefahr einer Eskalation“",
      "url": "https://www.welt.de/politik/ausland/video255342548/Drohender-Handelskrieg-Da-besteht-schon-die-Gefahr-einer-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255342538/0317939867-ci16x9-w200/Clemens-Fuest-2024.jpg",
      "image_title": "Drohender Handelskrieg: „Da besteht schon die Gefahr einer Eskalation“",
      "author": "6 Min"
    },
    {
      "title": "„Die Grünen haben alles dafür getan, die Einwanderung in keiner Weise zu kontrollieren“",
      "url": "https://www.welt.de/politik/deutschland/video255342156/Meine-WELT-Meine-Meinung-Die-Gruenen-haben-alles-dafuer-getan-die-Einwanderung-in-keiner-Weise-zu-kontrollieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255342228/7737931407-ci16x9-w200/Image-67a24e7902343b32663be713.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Die Grünen haben alles dafür getan, die Einwanderung in keiner Weise zu kontrollieren“",
      "author": "5 Min"
    },
    {
      "title": "Immer mehr Kinder-Straftäter – Linnemann für Absenkung der Strafmündigkeit auf 12 Jahre",
      "url": "https://www.welt.de/politik/deutschland/video255341022/WELT-Spezial-Immer-mehr-Kinder-Straftaeter-Linnemann-fuer-Absenkung-der-Strafmuendigkeit-auf-12-Jahre.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255341118/7917933447-ci16x9-w200/Polizei.jpg",
      "image_title": "WELT-Spezial: Immer mehr Kinder-Straftäter – Linnemann für Absenkung der Strafmündigkeit auf 12 Jahre",
      "author": "21 Min"
    },
    {
      "title": "„Gentechnikgesetz und Datennutzung verbessern“ – Merz und Wüst besuchen Uniklinik",
      "url": "https://www.welt.de/politik/deutschland/video255339368/Weltkrebstag-Gentechnikgesetz-und-Datennutzung-verbessern-Merz-und-Wuest-besuchen-Uniklinik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255339366/4717932707-ci16x9-w200/Landesvertreterversammlung-CDU-Nordrhein-Westfalen.jpg",
      "image_title": "Weltkrebstag: „Gentechnikgesetz und Datennutzung verbessern“ – Merz und Wüst besuchen Uniklinik",
      "author": "4 Min"
    },
    {
      "title": "„Wir müssen reagieren“ – Linnemann für Absenkung der Strafmündigkeitsgrenze",
      "teaser": "Nach dem tödlichen Streit an einer Straßenbahnhaltestelle in Stuttgart fordert CDU-Generalsekretär Linnemann die Absenkung des Strafmündigkeitsalters. Derweil ist die Bestürzung in Stuttgart groß. Die Schule trauert um den Zwölfjährigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335994/4987934127-ci23x11-w200/CDU-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "Stuttgart: „Wir müssen reagieren“ – Linnemann für Absenkung der Strafmündigkeitsgrenze"
    },
    {
      "title": "Rheinmetall erhält Milliardenauftrag zur Digitalisierung der Bundeswehr",
      "teaser": "Bei ihrer Kommunikation setzt die Bundeswehr großteils noch auf alte Technik. Das System soll nun modernisiert werden. Dafür erhält der Rüstungskonzern Rheinmetall einen Auftrag in Milliardenhöhe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335048/7717932457-ci23x11-w200/Rheinmetall.jpg",
      "image_title": "ARCHIV - 03.12.2024, Schleswig-Holstein, Flensburg: Blick auf das Firmenlogo von Rheinmetall am Unternehmensstandort in Flensburg. (zu dpa: «Rheinmetall übernimmt Mehrheit an Softwarefirma Blackned») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dringend notwendig, rot-grüne Fantastereien in Mülleimer der Geschichte zu werfen“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Setzt die Union mit ihrem Sofortprogramm die richtigen Akzente? Wieso strauchelt die AfD gerade bei diesem Thema? Und: Sind CDU und SPD wieder auf Annäherungskurs?",
      "url": "https://www.welt.de/politik/deutschland/plus255329890/Stefan-Aust-Dringend-notwendig-rot-gruene-Fantastereien-in-Muelleimer-der-Geschichte-zu-werfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335228/6107937747-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Prozess gegen RAF-Terroristin Klette beginnt im März",
      "teaser": "Seit fast einem Jahr sitzt die RAF-Terroristin Daniela Klette in Untersuchungshaft. Das Landgericht Verden eröffnet nun das Verfahren. Erster Verhandlungstermin ist der 25. März. Ermittler werfen Klette versuchten Mord, unerlaubten Waffenbesitz sowie versuchten und vollendeten schweren Raub vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255338922/8597938597-ci23x11-w200/Ex-RAF-Terroristin-Daniela-Klette.jpg",
      "image_title": "Ex-RAF-Terroristin Daniela Klette"
    },
    {
      "title": "„Schwerer Burnout“ – Gerhard Schröder begibt sich in Klinik",
      "teaser": "Gerhard Schröder hat schwierige Jahre hinter sich. Nun teilt sein Anwalt mit, dass der Altkanzler psychisch erkrankt ist. Damit entfällt für den 80-Jährigen ein unangenehmer Termin. Der Arzt warnt gar vor „einer totalen Dekompensation“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255334872/4127939487-ci23x11-w200/Ex-Bundeskanzler-Gerhard-Schroeder.jpg",
      "image_title": "ARCHIV - 14.03.2024, Niedersachsen, Hannover: Gerhard Schröder (SPD), Bundeskanzler von 1998 bis 2005, aufgenommen in seiner Kanzlei. (zu dpa: «Altkanzler Schröder begibt sich mit Burnout in Klinik») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habeck warnt vor Kehrtwende bei Heizungsgesetz",
      "teaser": "Wird nach dem langen Gerangel um das Heizungsgesetz nun alles wieder rückgängig gemacht? So will es die Union. Ein Experte des Städte- und Gemeindebunds hält das für keine gute Idee – genau wie Wirtschaftsminister Robert Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255333748/7927935917-ci23x11-w200/Strom-zu-Waerme-Pilotprojekt-fuer-Mehrfamilienhaeuser.jpg",
      "image_title": "ARCHIV - 15.07.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, unterhält sich bei der Besichtigung eines \"Power-to-Heat\" (\"Strom zu Wärme\") Pilotprojekts für die Mehrfamilienhäuser des Wohnungsunternehmens Vonovia in einem Heizungskeller. Der größte deutsche Wohnungskonzern steigt mit dem Einbau von Stromdirektheizungen im Warmwasserspeicher von Mehrfamilienhäusern in die Dekarbonisierung der Wärmebereitstellung im Gebäudebestand ein. Vonovia betreibt das Projekt gemeinsam mit dem Start-Up \"decarbon1ze\", dem Netzbetreiber \"50Hertz\" und \"Stromnetz Berlin\". (zu dpa: «Städte und Habeck warnen vor Kehrtwende bei Heizungsgesetz») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FDP wirbt für „Migrationspakt der Mitte“ noch vor der Bundestagswahl",
      "teaser": "Die Liberalen wollen das Zustrombegrenzungsgesetz in die Reform des Europäischen Asylsystems überführen und in der letzten Sitzungswoche zur Abstimmung stellen. „Wir müssen jetzt zeigen, dass wir zu Lösungen aus der Mitte heraus imstande sind“, sagt der Fraktionschef.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255333588/6217932867-ci23x11-w200/FDP-Fraktionschef-Christian-Duerr.jpg",
      "image_title": "ARCHIV - 28.01.2025, Berlin: FDP-Fraktionsvorsitzender Christian Dürr spricht auf einer Pressekonferenz. (zu dpa: «FDP hofft auf Last-Minute-Verständigung bei Migration») Foto: Fariha Farooqui/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Migrationspakt der Mitte“ – FDP stellt Koalitionspartnern gemeinsames Asylgesetz in Aussicht",
      "teaser": "Beim Sonderparteitag in Berlin schließt Friedrich Merz einmal mehr eine Zusammenarbeit mit der AfD aus. Mit der SPD werde es nach der Wahl Einigungen geben, sagt er. Auch die Liberalen melden sich wieder zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255331620/2857937637-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "Bundestagswahl: ++ „Migrationspakt der Mitte“ – FDP stellt Koalitionspartnern gemeinsames Asylgesetz in Aussicht ++ Liveticker"
    },
    {
      "title": "Nach tödlichem Streit an Straßenbahn – neue Debatte um Strafmündigkeit",
      "teaser": "Ein 13-Jähriger stößt einen 12-Jährigen in Stuttgart vor die Straßenbahn. Das Kind stirbt. Jetzt will Landesjustizministerin Marion Gentges die Debatte um die Strafmündigkeit neu führen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255335118/6137936137-ci23x11-w200/Nach-Todesfall-eines-Zwoelfjaehrigen-in-Stuttgart-Trauer.jpg",
      "image_title": "01.02.2025, Baden-Württemberg, Stuttgart: Blumen und Kerzen stehen an der Haltestelle \"Max-Eyth-See\". Ein 13-Jähriger soll hier am Vortag einen 12-Jährigen nach einem Streit gegen eine einfahrende Stadtbahn gestoßen haben. Das Kind kam dabei ums Leben. Foto: Andreas Rosar/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alle vier Tage eine Attacke“ – Angriffe auf Amts- und Mandatsträger deutlich gestiegen",
      "teaser": "Im Jahr 2024 haben Straftaten auf Volksvertreter im Vergleich zum Vorjahr um 20 Prozent zugenommen. Das ergibt eine Auswertung des Bundesinnenministeriums. Rückwirkend können die Zahlen sogar noch deutlich ansteigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255333060/0067935967-ci23x11-w200/Anschlag-auf-Abgeordnetenbuero-von-Linke-Politikerin.jpg",
      "image_title": "Abgeordnetenbüro in Leipzig"
    },
    {
      "title": "„Moskau raus!“, schallt es Wagenknecht in München entgegen",
      "teaser": "Schlechte Umfragewerte und ein fehlendes Alleinstellungsmerkmal in der Migrationsdebatte: Nach anfänglichen Erfolgen schwächelt die Wagenknecht-Partei im Wahlkampf. In München versucht die Parteichefin es mit dem Klassiker und schimpft auf die Grünen. Ihre Rede kreuzt aber auch immer wieder Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332918/3177930137-ci23x11-w200/Start-der-BSW-Wahlkampftour.jpg",
      "image_title": "03.02.2025, Bayern, München: Sahra Wagenknecht, Kanzlerkandidatin und Bundesvorsitzende des Bündnis Sahra Wagenknecht BSW, steht beim Start der BSW-Wahlkampftour zur Bundestagswahl auf dem Marienplatz auf einer Bühne. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Trump will Seltene Erden aus der Ukraine im Gegenzug für US-Hilfe",
      "teaser": "Die Ukraine soll nach dem Willen von US-Präsident Donald Trump die USA mit Seltenen Erden versorgen. Dazu sei die Regierung in Kiew bereit, sagt Trump im Weißen Haus vor Journalisten. Eine Stellungnahme der Ukraine liegt zunächst nicht vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255338302/4717936377-ci23x11-w200/President-Donald-Trump-speaks-as-he.jpg",
      "image_title": "President Donald Trump speaks as he"
    },
    {
      "title": "„Schaden für Wirtschaftsstandort wahrscheinlich schon entstanden“, sagt Habeck über Merz' Kurs",
      "teaser": "Grünen-Kanzlerkandidat Habeck richtet seinen Blick auf eine neue Klientel: frühere Merkel-Wähler, die Merz‘ migrationspolitischen Kurs ablehnen. Die Altkanzlerin habe immer „Vernunft und Anstand“ besessen. Er wirft dem CDU-Chef vor, Verhältnisse wie in den USA unter Trump herbeigeführt zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255326814/Gruene-im-Wahlkampf-Schaden-fuer-Wirtschaftsstandort-wahrscheinlich-schon-entstanden-sagt-Habeck-ueber-Merz-Kurs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255330466/6947935987-ci23x11-w200/Wahlkampf-Gruene-Dortmund.jpg",
      "image_title": "03.02.2025, Nordrhein-Westfalen, Dortmund: Robert Habeck, Bundeswirtschaftsminister und Kanzlerkandidat von Bündnis 90/Die Grünen, steht während einer \"politischen Mittagspause\" im Westfälischen Industrieclub, einer Wahlkampfveranstaltung für die Bundestagswahl, auf der Bühne. (zu dpa: «Habeck: Ohne Deutschland kein globaler Klimaschutz») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wir werden angegriffen“ – Wie Merz jetzt die Zweifler in den eigenen Reihen bearbeitet",
      "teaser": "Wie geschlossen steht die CDU hinter ihrem Kanzlerkandidaten nach den Abstimmungsturbulenzen mit der AfD? Auf dem Parteitag kündigt Friedrich Merz an, so zu handeln, wie es die CDU-Kanzler in der Frühzeit der Bundesrepublik getan hätten: also ihre Politik auch gegen Proteste der Bürger durchzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255256806/CDU-Parteitag-in-Berlin-Wir-werden-angegriffen-Wie-Merz-jetzt-die-Zweifler-in-den-eigenen-Reihen-bearbeitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255330986/6537936157-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "03.02.2025, Berlin: Friedrich Merz (l), Kanzlerkandidat der CDU und CDU Bundesvorsitzender, reckt die Fäuste mit Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern, beim 37. Bundesparteitag der CDU. Die CDU will bei dem Parteitag ein «Sofortprogramm» beschließen, das direkt nach einer Regierungsbildung umgesetzt werden soll. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Stellen Sie sich mal vor, ich hätte das gemacht“ – Söder sorgt mit Seitenhieb für Lacher",
      "teaser": "Markus Söder betont auf dem CDU-Parteitag die klare Abgrenzung zur AfD. Er stellt die Union als einzige Kraft dar, die gegen die AfD ankämpfen kann. Robert Habeck muss für einen Seitenhieb herhalten. Außerdem kritisiert Söder die Ampel und fordert eine „Wirtschafts- und Migrationswende“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332388/8377936137-ci23x11-w200/CDU-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "Spitze gegen Habeck: „Stellen Sie sich mal vor, ich hätte das gemacht“ – Söder sorgt mit Seitenhieb für Lacher"
    },
    {
      "title": "US-Zölle gegen Mexiko und Kanada werden einen Monat lang ausgesetzt",
      "teaser": "Die Zölle, mit denen US-Präsident Donald Trump Waren aus Mexiko und Kanada belegen wollte, werden vorerst ausgesetzt. Dies gaben die US-Regierung und die mexikanische Präsidentin Claudia Sheinbaum bekannt. Am Abend meldete sich auch Justin Trudeau zur Aufhebung der Zölle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255331368/7877939287-ci23x11-w200/Schoene-Zoelle-Was-Trumps-Plaene-fuer-Deutschland-bedeuten.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Donald Trump, damals noch designierter Präsident, kommt zu einem Treffen mit dem Kongresskomitee der Republikaner. (zu dpa: «Trumps Zolloffensive beginnt - droht die Eskalation?») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "79 Exekutionen ukrainischer Kriegsgefangener seit August dokumentiert",
      "teaser": "Die Vereinten Nationen dokumentieren vermehrt Exekutionen ukrainischer Kriegsgefangener. Viele der Soldaten seien an Ort und Stelle erschossen worden. Auch auf ukrainischer Seite wurde ein Fall dokumentiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255330228/6957936947-ci23x11-w200/Ukrainian-President-Zelenskyy-Wreath-Ceremony-on-Armed-Forces-Day.jpg",
      "image_title": "December 6, 2024, Kiev, Kyiv Oblast, Ukraine: Ukrainian President Volodymyr Zelenskyy, stands for a moment of silence before placing flowers at the Wall of Remembrance of Fallen Defenders of Ukraine on Mykhailivska Square, December 6, 2024 in Kyiv, Ukraine. (Credit Image: Â© Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire"
    },
    {
      "title": "Aschaffenburger Karnevalsumzug fällt wegen Messerattacke aus",
      "teaser": "Der Fastnachtszug in Aschaffenburg fällt in diesem Jahr nach der tödlichen Attacke eines Afghanen aus Rücksicht auf die Angehörigen der Opfer aus. Kindermaskenball und Prunksitzungen werden aber gefeiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255329282/4227935597-ci23x11-w200/Nach-dem-toedlichen-Angriff-in-Aschaffenburg.jpg",
      "image_title": "Nach Bluttat: Aschaffenburger Karnevalsumzug fällt wegen Messerattacke aus"
    },
    {
      "title": "CDU-Politiker Erwin Rüddel überraschend gestorben",
      "teaser": "Auf dem Wahlparteitag der CDU überbringt der Parteivorsitzende Friedrich Merz den Delegierten eine traurige Nachricht: Parteimitglied Erwin Rüddel ist am Morgen unerwartet gestorben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255329150/4817936687-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 09.11.2023, Berlin: Erwin Rüddel (CDU) spricht in der Plenarsitzung im Deutschen Bundestag. (zu dpa: «Merz: CDU-Bundestagsabgeordneter Rüddel gestorben») Foto: Kilian Genius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Total irre, nicht mehr alle Latten auf dem Zaun“ – Jetzt geht es um die Existenz der FDP",
      "teaser": "Die FDP scheint bei vier Prozent zementiert – und dann gibt die Fraktion ausgerechnet bei der Abstimmung über Migrationsbegrenzung ein Bild der Zerrissenheit ab. Lindner und Kubicki begraben ihr Wahlkampfziel einer schwarz-gelben Regierung: Ab sofort geht es nur noch ums politische Überleben.",
      "url": "https://www.welt.de/politik/deutschland/plus255274886/Liberale-am-Abgrund-Total-irre-nicht-mehr-alle-Latten-auf-dem-Zaun-Jetzt-geht-es-um-die-Existenz-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325490/9907931577-ci23x11-w200/Image-679d017e12794a645f0fa991.jpg",
      "image_title": "DWOSB_IP_Lindner_broeckelnd_ks",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Keine Zurückweisungen, sondern „Vollstreckungsoffensive“ – Habeck legt Migrationsplan vor",
      "teaser": "Die Grünen lehnen die Vorhaben der Union in der Migrationspolitik ab und präsentieren nun eine „breite Sicherheitsoffensive“. Die Habeck-Vorschläge sind nicht neu – manche scheiterten bereits in der Vergangenheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255328186/3477931037-ci23x11-w200/Wahlkampfveranstaltung-der-Gruenen-in-Aachen.jpg",
      "image_title": "Robert Habeck: Keine Zurückweisungen, sondern „Vollstreckungsoffensive“ – der Migrationsplan der Grünen"
    },
    {
      "title": "Verfassungsschutz warnt vor Sicherheitsgefahren bei Aufnahmeprogramm für Afghanen",
      "teaser": "Ein interner Bericht des Verfassungsschutzes wirft Fragen zum Bundesaufnahmeprogramm für Afghanen auf. Die „Missbrauchsgefahr“ wird darin als „hoch“ eingestuft. Besonders das Vorgehen in Baerbocks Ministerium und seinen Auslandsvertretungen steht im Fokus.",
      "url": "https://www.welt.de/politik/deutschland/plus255328050/Annalena-Baerbock-Verfassungsschutz-warnt-vor-Sicherheitsgefahren-bei-Aufnahmeprogramm-fuer-Afghanen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255328008/5917937907-ci23x11-w200/Image-67a0a4510279a15cf71dc5ed.jpg",
      "image_title": "202501_BI_Artikel_BfV_1800x1200-1536x1024",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Orbán empfängt AfD-Chefin Weidel – „Um Treffen gebeten“",
      "teaser": "Die AfD-Chefin Alice Weidel will in der kommenden Woche nach Budapest reisen und sich mit dem ungarischen Regierungschef Viktor Orbán treffen. Zuvor hatte Orbán der AfD zur gemeinsamen Abstimmung mit der Union im Bundestag gratuliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255327424/2957934637-ci23x11-w200/AfD-election-campaign-rally-in-Neu-Isenburg.jpg",
      "image_title": "Alternative for Germany party co-leader Alice Weidel addresses supporters an AfD election campaign rally in Neu-Isenburg, Germany, February 1, 2025. REUTERS/Kai Pfaffenbach"
    },
    {
      "title": "„Dass sich die Arbeiter um ganz andere Dinge sorgen, darf nicht laut ausgesprochen werden“",
      "teaser": "Während Donald Trump knallhart sein politisches Programm durchzieht, ist die Demokratische Partei wie gelähmt. Es fehlt an einer Strategie ebenso wie an Führungsfiguren. Als neuen Chef wählt sie einen Weiter-so-Kandidaten – und hält ausgerechnet an einem Thema fest, das Trump zum Sieg verhalf.",
      "url": "https://www.welt.de/politik/ausland/plus255324748/USA-Dass-sich-die-Arbeiter-um-ganz-andere-Dinge-sorgen-darf-nicht-laut-ausgesprochen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255326748/5187933657-ci23x11-w200/Protests-as-Supreme-Court-hears-case-on-transgender-care-for-children-under-18.jpg",
      "image_title": "Demonstrators support gender-affirming care for transgender children outside the Supreme Court in Washington, DC, on December 4, 2024. The Court is hearing oral arguments in the United States vs. Skirmetti, which challenges Tennesseeâs ban on transgender care for minors. The ruling could affect the 26 states that criminalize gender-affirming care for children. (Photo by Allison Bailey/NurPhoto)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/8287937397-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Möchte Sicherheit bei seltenen Erden“ – Trump fordert Rohstoffe für weitere US-Hilfen",
      "teaser": "Für die umfangreichen US-Hilfen an die Ukraine fordert Präsident Donald Trump im Gegenzug Zugriffsrechte auf wertvolle Rohstoffe des Landes. „Ich möchte Sicherheit bei den seltenen Erden haben“, so Trump. Christoph Wanner berichtet aus Kiew.",
      "url": "https://www.welt.de/politik/ausland/video255334402/Krieg-in-der-Ukraine-Moechte-Sicherheit-bei-seltenen-Erden-Trump-fordert-Rohstoffe-fuer-weitere-US-Hilfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255334416/0337937837-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Krieg in der Ukraine: „Möchte Sicherheit bei seltenen Erden“ – Trump fordert Rohstoffe für weitere US-Hilfen",
      "author": "5 Min"
    },
    {
      "title": "Auch Mexiko und Kanada sind eingeknickt – Donald Trump setzt Strafzölle vorerst aus",
      "teaser": "Donald Trump schreckt mit seinen Zollmaßnahmen die Weltwirtschaft auf. Die Börsen gingen global in die Knie, konnten sich dann aber leicht erholen. In letzter Minute konnte ein Handelskrieg zwischen den USA und Kanada verhindert werden. Zuvor hatte bereits Mexiko eingelenkt.",
      "url": "https://www.welt.de/politik/ausland/video255333696/US-Praesident-Auch-Mexiko-und-Kanada-sind-eingeknickt-Donald-Trump-setzt-Strafzoelle-vorerst-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255333694/6327933687-ci23x11-w200/FILE-PHOTO-US-judge-extends-pause-on-Trump-s-plan-to-freeze-federal-grants-loans.jpg",
      "image_title": "US-Präsident: Auch Mexiko und Kanada sind eingeknickt – Donald Trump setzt Strafzölle vorerst aus",
      "author": "3 Min"
    },
    {
      "title": "„Keine messbaren Auswirkungen“ – Woran die Rüstungsstrategie der EU scheitert",
      "teaser": "Die Armeen der EU-Mitgliedstaaten sollen enger zusammenarbeiten. Kommissionspräsidentin Ursula von der Leyen setzt sich für eine europäische Rüstungsstrategie ein. Aber für Logistik und Finanzierung fehlen bislang klare Bekenntnisse.",
      "url": "https://www.welt.de/politik/ausland/plus255305112/Trotz-Bedrohung-Keine-messbaren-Auswirkungen-Woran-die-Ruestungsstrategie-der-EU-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255321958/8947932217-ci23x11-w200/Panzerbauer-KNDS-stellt-fernbedienbares-Artilleriesystem-vor.jpg",
      "image_title": "(120927) -- BRUSSELS, January 29, 2025 -- President of the European Commission Ursula von der Leyen is talking to media during the Read-out of the EU Commission College meeting in the Berlaymont, the EU Commission headquarter on January 29, 2025 in Brussels, Belgium. Today, the Commission presents the Competitiveness Compass, the first major initiative of this mandate providing a strategic and clear framework to steer the Commission's work. The Compass sets a path for Europe to become the place where future technologies, services, and clean products are invented, manufactured, and put on the market, while being the first continent to become climate neutral. (Fot: Thierry Monasse/DPA)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Gegen die AfD demonstrieren, aber schweigen, wenn andere zum Mord an Juden aufrufen“",
      "teaser": "Nach dem gescheiterten Asylgesetz der Union gehen Zehntausende Demonstranten „gegen rechts“ auf die Straße. „Aus tagesspolitischen Gründen kommt die Warnung vor den Nazis ohne die Erinnerung an die Juden aus. Das ist ein Skandal“, sagt Israels Botschafter Ron Prosor bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video255334926/Israels-Botschafter-zu-Protesten-gegen-rechts-Gegen-die-AfD-demonstrieren-aber-schweigen-wenn-andere-zum-Mord-an-Juden-aufrufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255334886/6447933917-ci23x11-w200/Image-67a1c2bd08bc756e749d5f45.jpg",
      "image_title": "Israels Botschafter zu Protesten „gegen rechts“: „Gegen die AfD demonstrieren, aber schweigen, wenn andere zum Mord an Juden aufrufen“",
      "author": "2 Min"
    },
    {
      "title": "Erste Präsidentenwahl in Syrien in „vier bis fünf Jahren“",
      "teaser": "Syriens neue Regierung hat vier bis fünf Jahre als Zeitrahmen für Präsidentschaftswahlen genannt. Es werde eine umfangreiche Infrastruktur für die Abstimmung benötigt, sagte Übergangspräsident Ahmed al-Scharaa.",
      "url": "https://www.welt.de/politik/ausland/video255333820/Interims-Staatschef-im-TV-Erste-Praesidentenwahl-in-Syrien-in-vier-bis-fuenf-Jahren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255333812/5027930157-ci23x11-w200/Ahmed-al-Scharaa.jpg",
      "image_title": "Interims-Staatschef im TV: Erste Präsidentenwahl in Syrien in „vier bis fünf Jahren“",
      "author": "32 Sek"
    },
    {
      "title": "In Frankreich gelingt, woran die deutsche Politik scheitert",
      "teaser": "Auch Frankreich ist regelmäßig mit von Migranten begangenen Verbrechen wie in Aschaffenburg konfrontiert. Anders als in Deutschland hat das aber nicht zu einer Spaltung der Gesellschaft geführt – denn die französische Politik reagiert schon seit Jahren mit Verschärfungen der Migrationspolitik.",
      "url": "https://www.welt.de/politik/ausland/plus255300960/Migration-In-Frankreich-gelingt-woran-die-deutsche-Politik-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255306398/2757930927-ci23x11-w200/Terroranschlag-in-Nizza.jpg",
      "image_title": "Polizisten stehen um den Lastwagen, mit dem der Attentäter beim Anschlag am Nationalfeiertag mit einem LKW in eine Menschenmenge an der Strandpromenade gerast war. 86 Menschen starben, darunter zwei Schülerinnen und eine Lehrerin aus Berlin. (zu dpa \"Prozess zu Terroranschlag in Nizza 2016 geht los\") +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    }
  ]
}