{
  "timestamp": "2025-07-13T19:07:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Das hätten wir früher erkennen können. Das machen wir beim nächsten Mal besser“",
      "teaser": "Im Sommer-Interview der ARD versucht Bundeskanzler Friedrich Merz die Richterwahl-Blamage seiner Koalition kleinzureden. Das gelingt nur bedingt. Auch, weil der Kanzler selbst noch keine Lösung des Problems parat hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6873fbaa74e4d975940b65ee/c89f96975acd307d67a26d8ec3e91ad2-master/ci23x11-w200/chancellor-merz-in-ard-summer-interview",
      "image_title": "BERLIN, GERMANY - JULY 13: German Chancellor Friedrich Merz gives his summer interview to ARD television on July 13, 2025 in Berlin, Germany. Merz has faced challenges in his first year as chancellor, including the capricious foreign policy of U.S. President Donald Trump and the ongoing Russian war in Ukraine. (Photo by Omer Messinger/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Europäischer Zollkrieg mit USA würde deutsche Wirtschaft „im Mark“ treffen, warnt Merz",
      "teaser": "In seinem ersten Sommerinterview als Kanzler geht es für Friedrich Merz unter anderem um die angekündigten US-Zölle, die gescheiterte Richterwahl und das Bürgergeld. Merz will deutliche Einsparungen – auch durch Änderungen bei einem für die Betroffenen wichtigen Posten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6873e3cdd8d40a33ce039f21/c741b0edfe66b85e7ca912980e6050b6-master/ci23x11-w200/german-chancellor-friedrich-merz-gi",
      "image_title": "German Chancellor Friedrich Merz gives a summer interview to German public broadcaster ARD on July 13, 2025 in Berlin; in background can be seen the Bundestag building that houses the Bundestag (lower house of parliament). (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Russen schickten diese Woche fast so viele Drohnen wie früher im ganzen Jahr",
      "teaser": "Russischer Strategiewechsel: Hunderte Drohnen, zumeist Shaheds nach ursprünglich iranischer Bauart, terrorisieren in Schwärmen ukrainische Städte – inzwischen auch weitab der Front. Und auch anderswo geht Moskau in die Offensive.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6873dd1a76c936104ca79dd4/873b6ef1609ec2c68217677dd632278f-master/ci23x11-w200/ukraine-krieg",
      "image_title": "04.07.2025, Ukraine, Kiew: Rauch steigt nach einem russischen Angriff auf Kiew auf. Foto: Yehor Konovalov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ausgangssperren“ und Überwachung von Teenagern – die Lehren aus Chinas Online-Zensur",
      "teaser": "Chinas Staatschef Xi betrachtet den Schutz von Jugendlichen vor zu viel Bildschirm-Zeit als zentral für den Wiederaufstieg der Nation. Die drastischen Einschränkungen bieten wertvolle Erkenntnisse für andere Länder – zeigen aber auch ihre Grenzen auf.",
      "url": "https://www.welt.de/politik/ausland/plus256348674/soziale-medien-ausgangssperren-und-ueberwachung-von-teenagern-die-lehren-aus-chinas-online-zensur.html",
      "image_url": "https://images.welt.de/68679c8176f98f732b424378/4e0d72ea229070c0ddbf8d9eee0f99c1-master/ci23x11-w200/young-guys-read-on-mobile-phone-in-subway-train-young",
      "image_title": "WUHAN, HUBEI PROVINCE, CHINA - 2018/09/24: Young guys read on mobile phone in subway train. Young people are addicted in mobile phone, arousing a lot of social problems such as escaping from reality, mental indifference and traffic accident. (Photo by Zhang Peng/LightRocket via Getty Images)",
      "author": "Sébastien Falletti"
    },
    {
      "title": "US-Senat veröffentlicht Abschlussbericht zu Trump-Attentat",
      "teaser": "Genau ein Jahr nach dem beinahe tödlichen Attentat auf den damaligen US-Präsidentschaftskandidaten Donald Trump wirft der US-Senat dem Secret Service „inakzeptable Fehler“ vor. Etwa sei der spätere Schütze mindestens 25 Minuten vor dem Anschlag gemeldet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6873d50274e4d975940b641d/78e8be05ef30420dbc217054df645a8c-master/ci23x11-w200/trump-butler-anniversary-investigation",
      "image_title": "FILE - Republican presidential candidate former President Donald Trump is covered by U.S. Secret Service agents at a campaign rally, July 13, 2024, in Butler, Pa. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "„Eine Aufwertung des Gerichts, wenn die Richterwahl eine solche Aufmerksamkeit erfährt“",
      "teaser": "Nach dem Eklat bei den Verfassungsrichterwahlen warnt die SPD vor einer „Politisierung der Richterwahlen“. Klar ist: Die Zeiten, in denen die Richter weitgehend ohne öffentliche Debatte gewählt wurden, sind vorbei. Das hat aus Sicht von Experten allerdings nicht nur Nachteile.",
      "url": "https://www.welt.de/politik/deutschland/plus256396210/bundesverfassungsgericht-eine-aufwertung-des-gerichts-wenn-die-richterwahl-eine-solche-aufmerksamkeit-erfaehrt.html",
      "image_url": "https://images.welt.de/6873707f76c936104ca796de/77d79730b730fdebecc77ef52afc3ab9-master/ci23x11-w200/bundesverfassungsgericht-urteilt-zu-polizeikosten",
      "image_title": "Der Erste Senat des Bundesverfassungsgericht, Josef Christ (l-r), Heinrich Amadeus Wolff, Stephan Harbarth, Vorsitzender des Senats und Präsident des Gerichts, Yvonne Ott, verkündet das Urteil, ob der Deutschen Fußball Liga (DFL) Polizeikosten für Hochrisikospiele in Rechnung gestellt werden dürfen. Laut dem Urteil ist die DFL im Streit um eine Beteiligung der Dachorganisation an den Polizeikosten für Hochrisikospiele am Bundesverfassungsgericht gescheitert.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Bundespräsident hält Koalition für „beschädigt“",
      "teaser": "Im ZDF-Interview äußert sich Bundespräsident Steinmeier zur verschobenen Richterwahl und mahnt eine baldige Einigung an. Die Regierungskoalition habe sich selbst geschadet, so sein Fazit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6873a5b476c936104ca79aad/8dc85919c3e238005618eb6b04bf578a-master/ci23x11-w200/bundespraesident-steinmeier-in-litauen",
      "image_title": "07.07.2025, Litauen, Nida (Nidden): Bundespräsident Frank-Walter Steinmeier äußert sich beim Besuch des Thomas-Mann-Hauses in Nida (Nidden), an der Grenze zu Kaliningrad gegenüber Medienvertretern. Das Thomas-Mann-Kulturzentrum auf der Kurischen Nehrung ist seit 1996 ein litauisch-deutsches Kulturzentrum, das sich im ehemaligen Ferienhaus des deutschen Schriftstellers befindet. Bundespräsident Steinmeier und seine Frau sind zu einem dreitägigen Besuch im Baltikum. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haben so wenige Kinder wie noch nie, werden ihnen aber immer weniger gerecht“",
      "teaser": "Bildungssoziologe El-Mafaalani kritisiert Ministerin Priens (CDU) Vorstoß für Migrantenquoten an Schulen: In manchen Städten sei das schon heute rechnerisch unmöglich. Und er erklärt, welche Schlüsse er aus seiner Forschung zur „Superdiversität“ in der deutschen Gesellschaft zieht.",
      "url": "https://www.welt.de/politik/deutschland/plus256377878/krise-der-schulen-haben-so-wenige-kinder-wie-noch-nie-werden-ihnen-aber-immer-weniger-gerecht.html",
      "image_url": "https://images.welt.de/686f5afb33700f7a31fea0a4/dac1b2adda3fbb6932166831056bc08c/ci23x11-w200/aladin-el-mafaalani-023",
      "image_title": "E.T. 25.03.2025 WELT",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die heikle Frage, was Bundeswehr-Soldaten im Fall eines russischen Angriffs dürfen",
      "teaser": "Kanzler Merz (CDU) bescheinigt Verteidigungsminister Pistorius (SPD) „Kompetenz und Tatkraft“ bei der Aufrüstung. Doch daran werden auch aus der Union Zweifel laut. Zudem herrscht Unklarheit bei der Frage: Was dürfen Bundeswehr-Soldaten, falls Russland die Nato im Baltikum angreift?",
      "url": "https://www.welt.de/politik/deutschland/plus256382660/bundeswehr-die-heikle-frage-was-bundeswehr-soldaten-im-fall-eines-russischen-angriffs-duerfen.html",
      "image_url": "https://images.welt.de/686fca78a893122c2b97e99d/ab9fe4753afa6dfd11a7e1072275fb93/ci23x11-w200/indienststellung-der-bundeswehr-brigade-in-litauen",
      "image_title": "Bundeskanzler Friedrich Merz (CDU, r) steht mit Boris Pistorius (SPD, M), Verteidigungsminister, bei Soldaten der Panzerbrigade 45 nach dem Aufstellungsappell der Panzerbrigade 45. Die Panzerbrigade 45 der Bundeswehr ist dauerhaft in Litauen stationiert und soll die Ostflanke der NATO unterstützen.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Länder drängen auf Stromsteuersenkung für alle",
      "teaser": "Im Koalitionsvertrag hatten Union und SPD eine Stromsteuersenkung für alle versprochen, doch umgesetzt haben sie den Plan bisher nicht. Der Unmut in den Ländern darüber ist groß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687390a81a0a84412c0f187c/c8e9efec1deeab87e5922bb5c2707495-master/ci23x11-w200/mario-voigt",
      "image_title": "ARCHIV - 15.05.2025, Thüringen, Erfurt: Mario Voigt (CDU), Ministerpräsident von Thüringen, sitzt vor seiner Regierungserklärung zum Thüringen-Monitor im Thüringer Landtag. Im Interview mit dem Nachrichtenportal t-online spricht Voigt unter anderem über die gescheiterte Verfassungsrichterwahl im Bundestag. (Archivbild) (zu dpa: «Voigt gelassen nach gescheiterter Verfassungsrichterwahl») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Blasel fordert Enteignung klimaschädlicher Konzerne – CSU spricht von „sozialistischem Unsinn“",
      "teaser": "Grünen-Jugend-Chef Jakob Blasel fordert die Enteignung von RWE, Leag und Thyssenkrupp zum Schutz des Klimas. Er wirft den Konzernen kurzfristiges Profitdenken vor – Kritik kommt prompt von der CSU, die von „sozialistischem Unsinn“ spricht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68736d4b74e4d975940b5e89/9d2bc79d60f2f2a244f454bbd66aaf05-master/ci23x11-w200/gruene-jugend-chef-grosskonzerne-fuer-klimaschutz-enteignen",
      "image_title": "ARCHIV - 26.01.2025, Berlin: Jakob Blasel, Co-Bundesvorsitzender der Grünen Jugend, spricht beim Programmparteitag von Bündnis 90/Die Grünen. (zu dpa: «Grüne-Jugend-Chef: Großkonzerne für Klimaschutz enteignen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkel wirft Merz jeden Knüppel zwischen die Beine, den sie zu fassen kriegt",
      "teaser": "Die Mehrheit möchte ungefähr das, was die Union ihr vor der Wahl versprochen hat, aber sie bekommt es nicht von Kanzler Merz. Und das hat viel mit seiner Vorgängerin zu tun: Die CDU tickt weiterhin im merkelschen Sinne – da ist einfach nichts zu machen.",
      "url": "https://www.welt.de/politik/deutschland/plus256382854/neben-der-spur-merkel-wirft-merz-jeden-knueppel-zwischen-die-beine-den-sie-zu-fassen-kriegt.html",
      "image_url": "https://images.welt.de/686fc7b442216d6f5d53702e/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Überfällig oder „sinnbefreit“? Streit über Fangverbot für Hering und Dorsch spitzt sich zu",
      "teaser": "Ozeanforscher schlagen Alarm: Die Bestände von Dorsch und Hering in der Ostsee seien so dezimiert, dass sie sich nur durch ein „generelles Fangverbot“ erholen könnten. Die Grünen unterstützen das. Die Gegenseite warnt vor einem Ende der Fischereiwirtschaft in Schleswig-Holstein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686fc975ac61ad562eaf610a/4e505a719dabd19642921f0f8231cda5/ci23x11-w200/fischer-auf-der-ostsee",
      "image_title": "Ein Herings-Fischer fährt mit vollen Stellnetzen über den Greifswalder-Bodden zurück zum Hafen in Greifswald-Wiek. (zu dpa «Forscher bescheinigen Ostsee durchwachsenen Zustand») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Dann bricht der militärische Widerstand der Ukraine zusammen“",
      "teaser": "Mit Luftangriffen von nie dagewesener Intensität überzieht Putin die gesamte Ukraine. Militäranalysten warnen bei WELT vor einem Kipppunkt mit verheerenden Folgen an der Front. Um das Land zu retten, müsse der Westen jetzt radikal umsteuern.",
      "url": "https://www.welt.de/politik/ausland/plus256379426/russische-angriffswelle-dann-bricht-der-militaerische-widerstand-der-ukraine-zusammen.html",
      "image_url": "https://images.welt.de/686f8936a893122c2b97e212/bc8f21b8be38dc6c6e6decac41e76b53-master/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "Feuerwehrleute löschen den Brand eines durch einen russischen Angriff schwer beschädigten Wohnhauses",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Zerstörung, Beschuss, Hisbollah-Stellungen – und mittendrin die UN-Truppen im Libanon",
      "teaser": "Blauhelmsoldaten sollen den Südlibanon stabilisieren, Milliarden sind in die Mission geflossen. Doch nach dem Krieg zwischen Israel und der Hisbollah liegt die Region in Trümmern. Kritiker fragen, was die UN dort noch zu suchen haben – andere sehen gerade jetzt ihre Chance.",
      "url": "https://www.welt.de/politik/ausland/plus256389624/mission-im-libanon-zerstoerung-beschuss-hisbollah-stellungen-und-mittendrin-die-un-truppen-im-libanon.html",
      "image_url": "https://images.welt.de/6870f876124417221726c99d/f153b789bee2c1ec30265cce59b500d8-master/ci23x11-w200/ouille-an-der-libanesisch-israelischen-grenze-im-juni-2025-2",
      "image_title": "Reportage aus dem Libanon Indonesische Soldaten auf Patrouille an der libanesisch-israelischen Grenze im Juni 2025",
      "author": "Ibrahim Naber"
    },
    {
      "title": "17-jähriger Sohn soll Kadyrow-Nachfolger werden – berüchtigt ist er für brutales Prügelvideo",
      "teaser": "Tschetscheniens autoritärer Herrscher Ramsan Kadyrow zieht sich zurück. Hinweise mehren sich auf eine schwere Krankheit. Sein 17-jähriger Sohn Adam, bekannt durch Gewalttaten, wird als Nachfolger gehandelt – obwohl die Verfassung ein Mindestalter von 30 Jahren vorschreibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68735f8774e4d975940b5dc3/e638da7daaac2f8c2945890ceda678c4-master/ci23x11-w200/uae-president-al-nahyan-visits-russia",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - OCTOBER 21, 2024: Ramzan Kadyrov, head of the Chechen Republic, is seen outside the Grand Kremlin Palace after Russia-UAE talks. Artyom Geodakyan/TASS]"
    },
    {
      "title": "„Freundschaftliches Vertrauen“ – Kim sagt Russland volle Unterstützung im Ukraine-Krieg zu",
      "teaser": "Nordkorea sichert Russland im Ukraine-Krieg uneingeschränkte Unterstützung zu. Kim Jong-un lobt Putins Führung und bekräftigt den Schulterschluss – auch militärisch. Ein Treffen mit Putin scheint nur noch eine Frage der Zeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68734d9376c936104ca7951f/74f3ff9159a4cd46edd6cf9b6a2c3b10-master/ci23x11-w200/lawrow-in-nordkorea",
      "image_title": "HANDOUT - 12.07.2025, Nordkorea, Wonsan: Auf diesem vom Pressedienst des russischen Außenministeriums via AP veröffentlichten Foto geben sich der russische Außenminister Sergej Lawrow (M) und Nordkoreas Machthaber Kim Jong Un (l) während ihres Treffens in Wonsan die Hand. Foto: Uncredited/Russian Foreign Ministry Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was ist mit meinen Jungs los?“ – Präsident fordert Loyalität vom MAGA-Lager",
      "teaser": "Die Empörung der MAGA-Anhäger über den Umgang der Trump-Regierung mit dem Epstein-Skandal wächst. Der US-Präsident verteidigte nun seine Justizministerin Bondi gegen die Angriffe aus dem eigenen Lager. „Mir gefällt nicht, was passiert“, sagte Trump – und warf den Kritikern Egoismus vor.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://images.welt.de/6873109f74e4d975940b5b77/370877cb8ac87bb0a227226b7778dcb2/ci23x11-w200/file-photo-trump-defends-bondi-amid-backlash-over-epstein-files",
      "image_title": "FILE PHOTO: U.S. Attorney General Pam Bondi speaks to the media, in the Press Briefing Room at the White House in Washington D.C., June 27, 2025. REUTERS/Ken Cedeno/File Photo"
    },
    {
      "title": "Nach Trumps Entscheidung ist der Weg frei für Milliardeninvestitionen in Syrien",
      "teaser": "Nach Jahrzehnten unter der Herrschaft der Assad-Familie kehren Unternehmer nach Syrien zurück – und wittern ihre Chance. Trotz Terror, Armut und zerstörter Infrastruktur investieren sie in das Land. Doch die Risiken sind groß.",
      "url": "https://www.welt.de/politik/ausland/plus256339658/wiederaufbau-nach-trumps-entscheidung-ist-der-weg-frei-fuer-milliardeninvestitionen-in-syrien.html",
      "image_url": "https://images.welt.de/686569fb7c58a20c7008f575/22e28e55b322072e292f61412b01656e-master/ci23x11-w200/dsc5978",
      "image_title": "SYRIA, Syrien, Reconstruction, Wiederaufbau - Homs Destruction",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Ich kann mir schwer vorstellen, dass die Unionsfraktion in Gänze für diese Kandidatin stimmen wird“",
      "url": "https://www.welt.de/politik/deutschland/video256396820/chaos-um-richterwahl-ich-kann-mir-schwer-vorstellen-dass-die-unionsfraktion-in-gaenze-fuer-diese-kandidatin-stimmen-wird.html",
      "image_url": "https://images.welt.de/6873a24b74e4d975940b617c/d6ef2f458b760f143360e46154d9b55f-master/ci16x9-w200/fdp-bundesparteitag",
      "image_title": "ARCHIV - 09.02.2025, Brandenburg, Potsdam: Wolfgang Kubicki, stellvertretender FDP Parteivorsitzender und Bundestags- Vizepräsident, aufgenommen beim außerordentliche Bundesparteitag der FDP vor der Bundestagswahl. (zu dpa: «Zuspitzung erwünscht - Kubickis Tipps für Comeback der FDP») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Die russischen Streitkräfte bleiben in der Initiative – die Verteidigung steht aber stabil“",
      "url": "https://www.welt.de/politik/ausland/video256396534/krieg-in-der-ukraine-die-russischen-streitkraefte-bleiben-in-der-initiative-die-verteidigung-steht-aber-stabil.html",
      "image_url": "https://images.welt.de/6873890676c936104ca7989c/4c94ad803f7ec79a917c38a4e1e2f3db/ci16x9-w200/welttv-freuding-1307",
      "image_title": "screenshot WELT Fernsehen",
      "author": "8 Min"
    },
    {
      "title": "„Hier hat offenbar ein tatsächliches Führungsversagen stattgefunden an der Spitze der Fraktion“",
      "url": "https://www.welt.de/politik/deutschland/video256396484/chaos-um-richterwahl-hier-hat-offenbar-ein-tatsaechliches-fuehrungsversagen-stattgefunden-an-der-spitze-der-fraktion.html",
      "image_url": "https://images.welt.de/68738628253ea42fa50a432e/a03d6c59869b4dc055c4038092262eb8/ci16x9-w200/bundestag-kanzlerwahl",
      "image_title": "Der designierter Bundeskanzler Friedrich Merz (CDU, r) wartet neben Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, im Bundestag beim zweiten Durchgang der Kanzlerwahl. Nach dem Scheitern von CDU-Chef Merz im ersten Anlauf bei der Wahl zum Bundeskanzler soll es noch am Dienstag einen zweiten Wahlgang im Bundestag geben.",
      "author": "6 Min"
    },
    {
      "title": "Mini-Rente trotz 45 Arbeitsjahren",
      "url": "https://www.welt.de/politik/deutschland/video256396322/rentensystem-mini-rente-trotz-45-arbeitsjahren.html",
      "image_url": "https://images.welt.de/68737a07253ea42fa50a4279/698ffbc99f17e2163db287feb0259b70-master/ci16x9-w200/deutsche-rentenversicherung",
      "image_title": "SYMBOLBILD - 24.04.2024, Berlin: Münzen und eine Banknote liegen auf einer Renteninformation der Deutschen Rentenversicherung. (zu dpa: «Renten in Sachsen-Anhalt sind vergleichsweise niedrig») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "Verbot sozialer Medien für Kinder und Jugendliche unter 16 Jahren?",
      "url": "https://www.welt.de/politik/deutschland/video256396202/datenschutzbeauftragte-verbot-sozialer-medien-fuer-kinder-und-jugendliche-unter-16-jahren.html",
      "image_url": "https://images.welt.de/68736f4d1a0a84412c0f16cf/83fa0e84c534739af7e23a16a1e9065b-master/ci16x9-w200/themenbild-handyverbot-an-schulen",
      "image_title": "ABD0014_20250312 - WIEN - ÖSTERREICH: Illustration zum Thema \"Schule / Smartphone / Schüler / Handy / Handyverbot / Kinder\". Im Bild: Schüler mit Handys am Mittwoch, 12. März 2025 in Wien. Die neue Bundesregierung plant ein bundesweites Handyverbot bis zur Oberstufe in Schulen. - FOTO: APA/MAX SLOVENCIK - 20250312_PD0753",
      "author": "36 Sek"
    },
    {
      "title": "„Regierungen haben vor politischem Islam die Augen verschlossen, inklusive der CDU“",
      "teaser": "Schwarz-Rot hat versprochen, stärker gegen den um sich greifenden Islamismus hierzulande vorzugehen. Wie, lässt die Koalition bislang offen. In der liberalen Moschee von Seyran Ateş präsentieren Experten konkrete Ideen und warnen: Es müsse jetzt gehandelt werden – bevor es zu spät ist.",
      "url": "https://www.welt.de/politik/deutschland/plus256383336/kampf-gegen-islamismus-regierungen-haben-vor-politischem-islam-die-augen-verschlossen-inklusive-der-cdu.html",
      "image_url": "https://images.welt.de/686fd97bac61ad562eaf62f3/f8722c05b08c12b111c4283cf53277e9/ci23x11-w200/germany-more-than-1-000-rally-at-islamist-led-gaza-protest-in-berlin",
      "image_title": "July 5, 2025, Berlin, Berlin, Germany: More than 1,000 people gathered Saturday, July 5, 2025, on Kluckstrasse near the Egyptian Embassy in Berlin for a Gaza solidarity protest led by radical Islamist groups, with participants waving black-and-white Shahada flags and chanting anti-Israel slogans under heavy police presence. The demonstration, part of what organizers called a ''Protection Campaign for Gaza,'' was spearheaded by Ahmad Tamim, a well-known Islamist figure in Germany linked to the group ''Generation Islam.'' German intelligence services monitor the group for its ties to the banned Hizb ut-Tahrir movement. Tamim has previously gained attention for public prayers in Berlin calling for the destruction of Israel. The rally was called to demand action from Egypt to open its Rafah border crossing with Gaza. ''Who protects Gaza?'' asked banners and placards at the event, which circulated widely on YouTube and Instagram in the days before the protest. Tamim and others argued that Egypt could alleviate the suffering in Gaza by easing border restrictions. Security agencies have long warned that groups like Generation Islam use such public gatherings to radicalize young Muslims in Germany and promote an anti-Western, anti-Israel agenda rooted in the goal of establishing a global Islamic caliphate governed by sharia law. Protesters also held up signs with slogans such as ''Stop the Genocide,'' ''Sicherheit durch ein Kalifat im Nahen Osten'' (Security through a caliphate in the Middle East), ''Nieder mit Sykes-Picot'' (Down with Sykes-Picot), ''Armeen bewegt euch'' (Armies, take action), and ''Schuetzt Gazas Kinder' (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Frederik Schindler"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/schulneugruendung-in-berlin-noten-verzicht-lernraeume-individuelle-stundenplaene-wie-eine-grundschule-neue-wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "Jeder Vierte erhält nach 45 Beitragsjahren weniger als 1.300 Euro Rente",
      "teaser": "Nach 45 Versicherungsjahren bekommt mehr als jeder vierte Rentner weniger als 1300 Euro im Monat. Im Schnitt beträgt die Rente in Deutschland 1668 Euro – mit deutlichen Unterschieden zwischen Ost und West.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68731bc776c936104ca79427/260bf88ad23a51e9cb736e4ade15186c-master/ci23x11-w200/jeder-vierte-nach-45-jahren-unter-1-300-euro-rente",
      "image_title": "ILLUSTRATION - 24.09.2024, Berlin: Ein Rentner hält sein Portemonnaie in der Hand. (zu dpa: «Jeder Vierte nach 45 Jahren unter 1.300 Euro Rente») Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Massive Gefahren“ – Datenschutzbeauftragte fordert Social-Media-Verbot für Jugendliche",
      "teaser": "Louisa Specht-Riemenschneider fordert ein Social-Media-Verbot für unter 16-Jährige. Für die Alterskontrolle schlägt die Datenschutzbeauftragte des Bundes eine Lösung über eine digitale Wallet vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6872f5a274e4d975940b5b59/84e2563fb1d88de9af8dd0774ed948c6-master/ci23x11-w200/medienkonferenz-re-publica",
      "image_title": "Louisa Specht-Riemenschneider, Bundesbeauftragte für den Datenschutz und die Informationsfreiheit spricht während der Digitalmesse Republica in der Station Berlin."
    },
    {
      "title": "Steigende Gewalt in Kliniken und Praxen – „Keine akzeptablen Zustände“",
      "teaser": "Verbale und körperliche Angriffe auf medizinisches Personal nehmen zu. Die Deutsche Krankenhausgesellschaft spricht von inakzeptablen Zuständen in Krankenhäusern und Praxen – und fordert nun ein unbürokratisches Meldesystem, um das Ausmaß der Gewalt sichtbar zu machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6872e49b76c936104ca79388/2db3af7600a6549deafd3c93ec34af54/ci23x11-w200/pk-gesundheitsverbaende-zu-politischen-forderungen",
      "image_title": "Gerald Gaß, Vorstandsvorsitzender der Deutschen Krankenhausgesellschaft e.V. (DKG) spricht bei einer Pressekonferenz der Gesundheitsverbände zu politischen Forderungen."
    },
    {
      "title": "„Von Tag eins an eigentlich ein Sturmflut-Moment für die Koalition“",
      "teaser": "Die Wahl von drei Verfassungsrichtern im Bundestag ist geplatzt – nun will die SPD ihre Kandidatin Frauke Brosius-Gersdorf der Unionsfraktion persönlich vorstellen. Doch dort stößt sie weiter auf Widerstand. Der Koalitionsstreit droht sich zu verschärfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687264b18cc6e37b2bd14eb4/748fd39e995011dff960534567e4cd0a/ci23x11-w200/bundestag",
      "image_title": "Lars Klingbeil (SPD, l), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Jens Spahn (CDU), Vorsitzender der Unions-Fraktion im Bundestag, unterhalten sich am Rande der Bundestagssitzung. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„86 Millionen Bürger haben gewonnen“ – Erdogan feiert Rückzug der PKK als Erfolg",
      "teaser": "Die kurdische PKK hat mit der Niederlegung der Waffen begonnen. Präsident Erdogan spricht von einem „Sieg für 86 Millionen Bürger“. Die Türkei kündigt politische Begleitung des Prozesses durch einen Parlamentsausschuss an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687243f02080a16d0f0fab20/06ce493b96f1afd37161428f38624434/ci23x11-w200/pkk-beginnt-symbolische-waffenniederlegung",
      "image_title": "GRAFIK - 11.07.2025, Irak, Sulaymaniyah: Dieses Standbild aus einem von Rudy TV veröffentlichten Video zeigt Kämpferinnen und Kämpfer der PPK (Arbeiterpartei Kurdistans) während einer symbolischen Entwaffnungszeremonie als Teil des Friedensprozesses mit der Türkei. Die verbotene kurdische Arbeiterpartei PKK hat begonnen, einen Teil ihrer Waffen niederzulegen. Foto: -/Rudaw TV/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung bis zum 25.07.2025 und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump kündigt 30 Prozent Zoll für EU-Importe an – wegen „Sicherheitsbedenken“",
      "teaser": "US-Präsident Trump verschärft seine Handelspolitik und kündigt Strafzölle auf Importe aus der EU und Mexiko an. Die Begründungen unterscheiden sich: Sicherheitsbedenken bei der EU, Migrationsdruck bei Mexiko.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687259a874e4d975940b55c4/7b6b7f7fecde09448f17863302ad422a-master/ci23x11-w200/donald-trump-leaves-bedminster-and-returns-to-the-white-house",
      "image_title": "US President Donald Trump speaks to reporters before boarding Air Force One at Morristown Municipal Airport in Morristown, New Jersey, on July 6, 2025, en route to Washington after spending the weekend at his residence in Bedminster, New Jersey. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Grüne-Jugend-Chef Blasel verteidigt Co-Sprecherin Nietzard gegen Kritik",
      "teaser": "Jette Nietzard geriet in Kritik, nachdem sie in den sozialen Medien ein Foto von sich gepostet hatte, auf dem sie einen Pullover mit dem polizeifeindlichen Spruch „ACAB“ trägt. Nun nimmt Grüne-Jugend-Chef Blasel sie gegen die Vorwürfe in Schutz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687241622080a16d0f0faaf9/2ea33e0d66889ebb9b88e4111fc27d1b-master/ci23x11-w200/jakob-blasel-und-jette-nietzard-von-gruene-jugend-buendnis-90-die-gruenen-in-berlin-2024",
      "image_title": "15.10.2024 - Berlin - Die designierten Sprecher der Grünen Jugend, Jakob Blasel und Jette Nietzard im Portrait im Regierungsviertel in Berlin Mitte."
    },
    {
      "title": "Jetzt setzt der Kreml zum Angriff auf die russische Kulturszene an",
      "teaser": "Seit Beginn des Ukraine-Kriegs hat die staatliche Zensur der russischen Kulturszene neue Höhen erreicht. Gefolgsleute von Machthaber Putin rufen nun gar nach einer Wiedereinführung des sowjetischen Zensursystems. Doch der Plan hat einen Haken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6871102c76c936104ca780e5/aa2ee944f09100448e58276d8eab142c-master/ci23x11-w200/russian-president-putin-meets-with-belgorod-region-governor-gladk",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - JULY 11, 2025: Russia's President Vladimir Putin looks on during a meeting with Belgorod Region Governor Vyacheslav Gladkov at Moscow's Kremlin. Mikhail Metzel/Russian Presidential Press and Information Office/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Dobrindt offen für Gespräche mit der Linken – Reichinnek reserviert",
      "teaser": "Nach der geplatzten Wahl von Verfassungsrichtern zeigt sich CSU-Politiker Dobrindt offen für Gespräche mit der Linken – trotz Unvereinbarkeitsbeschluss der CDU. Linken-Fraktionschefin Heidi Reichinnek reagiert zurückhaltend auf das Signal aus der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6872129874e4d975940b520b/ed5dd9a5b914fe1f04800aac8b74d11a-master/ci23x11-w200/bundestag-kanzlerwahl",
      "image_title": "SÃ¶ren Pellmann (l-r), Co-Vorsitzender der Fraktion Die Linke im Bundestag, Jens Spahn (CDU), Vorsitzender der CDU/CSU Bundestagsfraktion, Heidi Reichinnek, Fraktionsvorsitzende von Die Linke, und Alexander Dobrindt (CSU), designierter Bundesinnenminister, beraten sich nach der Kanzlerwahl im Bundestag. Der designierte Bundeskanzler Merz ist bei der Kanzlerwahl im Bundestag im ersten Wahlgang durchgefallen."
    },
    {
      "title": "USA verhängen Sanktionen gegen Kubas Führungsspitze",
      "teaser": "Die US-Regierung verschärft ihren Kurs gegenüber Kuba: Präsident Díaz-Canel und zwei Minister stehen wegen der Niederschlagung der Juli-Proteste auf einer Sanktionsliste. Washington wirft ihnen massive Repressionen vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687208df74e4d975940b5195/e80af6ba8ab81876ea96c049ba3534cc-master/ci23x11-w200/cuba-s-president-and-first-secretar",
      "image_title": "Cuba's President and First Secretary Miguel Diaz-Canel attends a plenary session of the BRICS summit in Rio de Janeiro, Brazil, on July 7, 2025. BRICS leaders at a summit on Sunday took aim at US President Donald Trump's \"indiscriminate\" import tariffs and recent Israeli-US strikes on Iran. (Photo by Mauro PIMENTEL / AFP)"
    },
    {
      "title": "Verschobene Richterwahl nur eine „Panne“",
      "teaser": "Die Wahl dreier Verfassungsrichter wird auf nach der Sommerpause verschoben. Ex-Verfassungsrichter Kirchhof nennt das eine Panne, mehr nicht. Die Unabhängigkeit des Gerichts sieht er nicht in Gefahr – Kontinuität sei gesichert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687200fa74e4d975940b5155/6b9e5bc5390e9788b7a0321ddd8e45ac-master/ci23x11-w200/der-ehemalige-verfassungsrichter-ferdinand-kirchhof",
      "image_title": "ARCHIV - 18.07.2018, Baden-Württemberg, Karlsruhe: 18.07.2018, Baden-Württemberg, Karlsruhe: Ferdinand Kirchhof, damals Vorsitzender des Ersten Senat beim Bundesverfassungsgericht, verkündet das Urteil, ob der Rundfunkbeitrag für die öffentlich-rechtlichen Rundfunkanstalten zulässig ist. (zu dpa: «Ex-Verfassungsrichter: Wahlabsage hat Folgen für Karlsruhe») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An das halten, was in der Vergangenheit zugesagt wurde“, sagt Wadephul",
      "teaser": "Deutschland muss Visa-Zusagen für Afghanen einhalten – das hat das Berliner Verwaltungsgericht entschieden. Außenminister Wadephul betont: Was rechtlich zugesagt wurde, werde umgesetzt – trotz Stopp neuer Aufnahmeprogramme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6871fe4f74e4d975940b513f/b3c5eddbf3c2b6282ee1a91184561645-master/ci23x11-w200/bundestag-vote-on-federal-constitutional-court-appointments-in-berlin",
      "image_title": "German Foreign Minister Johann Wadephul attends a session at the plenary hall as the Bundestag, Germany’s lower house of parliament, is set to vote on three judicial appointments to the Federal Constitutional Court, requiring a two-thirds majority, in Berlin, Germany, July 11, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "Heftige Luftangriffe treffen besonders Westen der Ukraine",
      "teaser": "Seit Wochen hat Russland seine Luftangriffe auf die Ukraine intensiviert. Erneut ist dabei vor allem der Westen weitab der Frontlinie das Ziel. Neben Privathäusern sei in der westukrainischen Stadt Lwiw auch ein Kindergarten beschädigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6871fb4c74e4d975940b5122/8f1e21bc323fac9fccf50bac6c1d3df2-master/ci23x11-w200/this-handout-photo-taken-and-releas",
      "image_title": "This handout photo taken and released by the Ukrainian State Emergency Service on July 12, 2025, shows a firefighter dousing a burning car following mass Russian strikes in the western Ukrainian city of Lviv, amid the Russian invasion of Ukraine. (Photo by Handout / Ukrainian State Emergency Service / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Ukrainian State Emergency Service\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Frankreich in der Sackgasse – „Seit gestern Abend zahlen wir mehr Zinsen als Italien“",
      "teaser": "Unter Top-Ökonomen und Spitzenpolitikern in Frankreich herrscht Katerstimmung angesichts der wirtschaftlich katastrophalen Lage. Die Fakten sind erschütternd – und ein „Kamikaze-Plan“ von Premierminister Bayrou scheint schon jetzt zum Scheitern verurteilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6870dbf1d1592e395c9d7b4c/36f13a5aaa7cc90e67c29a8d6fb5cec0-master/ci23x11-w200/emmanuel-macron-and-brigitte-macron-during-the-wreath-laying-ceremony-at-the-tomb-of-the-unknown-soldier-in-paris-80th-anniversary-of-the-victory-of-may-8",
      "image_title": "Emmanuel Macron et Francois Bayrou - E. Macron (president de la Republique Francaise), et B. Macron lors de la ceremonie de depôt de gerbe sur la tombe du soldat inconnu a Paris, a l'occasion du 80eme anniversaire de la Victoire du 8 mai 1945. Le chef de l'Etat a remis la Legion d'Honneur a J.Daikhowski. E. Macron (President of the French Republic) and B. Macron during the wreath-laying ceremony at the Tomb of the Unknown Soldier in Paris, on the occasion of the 80th anniversary of the Victory of May 8, 1945. The head of state awarded the Legion of Honor to J.Daikhowski.//04SIPA_sipa2046/Credit:JACOVIDES / POOL/SIPA/2505091039",
      "author": "Martina Meister"
    },
    {
      "title": "„Kann nicht sein, dass eine Frau wie Freiwild einmal durch die Manege geführt wird“",
      "teaser": "Nach der abgesagten Richterwahl attackiert Grünen-Chefin Brantner die Union: Viele Abgeordnete hätten sich mit Kandidatin Brosius-Gersdorf nicht gründlich auseinandergesetzt, der Umgang mit ihr sei „sehr beschämend“. Die Juristin sei eher eine „klassische Liberale“ als links.",
      "url": "https://www.welt.de/politik/deutschland/plus256387804/gruene-zum-fall-brosius-gersdorf-kann-nicht-sein-dass-eine-frau-wie-freiwild-einmal-durch-die-manege-gefuehrt-wird.html",
      "image_url": "https://images.welt.de/6870e14876c936104ca77bfe/a507445ee58525cb4240db5d667f6808/ci23x11-w200/pk-franziska-brantner",
      "image_title": "Franziska Brantner (Bündnis90/Die Grünen), Parteivorsitzende, gibt eine Pressekonferenz zu aktuellen politischen Themen.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "US-Außenministerium startet Massenentlassungen – über 1000 Mitarbeiter betroffen",
      "teaser": "Die Trump-Regierung hat im US-Außenministerium mit Massenentlassungen begonnen. Zunächst verlieren 1353 Beschäftigte ihren Job, darunter 246 Diplomaten. Das Oberste US-Gericht hatte erst in dieser Woche den Weg für die Entlassungen freigemacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6871c3cc74e4d975940b4fd0/fc57c5c98101f9c46202f6d6c9996117/ci23x11-w200/malaysia-asean",
      "image_title": "U.S. Secretary of State Marco Rubio gives a media briefing during the ASEAN Foreign Ministers' Meeting at the Convention Centre in Kuala Lumpur Friday, July 11, 2025. (Mandel Ngan/Pool Photo via AP)"
    },
    {
      "title": "Trump spricht von „Welle, vor der selbst die besten Surfer Angst hätten“",
      "teaser": "Nach der verheerenden Flutkatastrophe in Texas hat Donald Trump das besonders betroffene Kerrville besucht. „Die Herzen der Amerikaner sind gebrochen“, sagte der US-Präsident. Unterdessen steht die Katastrophenschutzbehörde Fema wegen verzögerter Hilfe unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6871b13076c936104ca787b7/a4ede2729d6afdbc1efc1ff19c3bdbea-master/ci23x11-w200/trump-texas-floods",
      "image_title": "President Donald J. Trump, center, first lady Melania Trump and Texas Gov. Greg Abbott, attend a roundtable discussion at the Community Emergency Operations Center in Kerrville, Texas, Friday, July 11, 2025. (Ricardo B. Brazziell/Austin American-Statesman via AP)"
    },
    {
      "title": "Wadephul will bessere Haftbedingungen für Maja T. erreichen",
      "teaser": "Das in Ungarn inhaftierte mutmaßliche Mitglied der linksextremistischen Szene, Maja T., befindet sich seit rund einem Monat im Hungerstreik. Nun kündigt Außenminister Wadephul Gespräche mit der ungarischen Regierung an – er fordert bessere Haftbedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68719ffd76c936104ca787a3/b2649827d3d805cda65bf121c0970b42/ci23x11-w200/bundestag",
      "image_title": "11.07.2025, Berlin: Johann Wadephul (CDU), Außenminister, spricht während der Debatte zum 30. Jahrestag des Völkermords im Plenarsaal des Bundestags nachdem er um das Wort gebeten hatte. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kai Wegner unterstellt Linken wegen Streit um Israel-Flagge an Rathaus Antisemitismus",
      "teaser": "Die Linksfraktion in Berlin-Mitte will die Israel-Flagge am Roten Rathaus abhängen und brachte einen Antrag ein. Berlins regierender Bürgermeister Kai Wegner (CDU) weist die Forderung öffentlich zurück. Die Partei solle sich mit „ihrer verstörenden Haltung auseinandersetzen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68716b62156c4a3c9a04cae9/de927011339e3e4e1702687266b07447/ci23x11-w200/rotes-rathaus-berlin",
      "image_title": "Israelische und Deutsche Flagge vor dem Roten Rathaus in Berlin"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Gerücht um verschwiegenen Migrationshintergrund von Ausnahme-Abiturientin ist falsch",
      "teaser": "Aus Rassismus und Neid habe man die afghanische Herkunft einer Ausnahmeschülerin verschwiegen: Das war der Vorwurf, der deutsche Medien kürzlich in sozialen Medien traf. Jetzt zeigt sich, dass die Behauptungen um den Migrationshintergrund des Mädchens falsch sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6871476bd1592e395c9d8453/b74b0c9ab3f769bda2ef05719c895cfd-master/ci23x11-w200/a-general-view-shows-buildings-as-p",
      "image_title": "A general view shows buildings as pictured from the window of a commercial aircraft flying over Kabul on June 21, 2025. (Photo by Wakil KOHSAR / AFP)"
    },
    {
      "title": "Verfahren wegen Körperverletzung gegen Rechtsextremistin Liebich eingestellt",
      "teaser": "Bei einer Anti-Corona-Demo in Leipzig kam es vor rund fünf Jahren zu einem Gerangel. Die bekannte Rechtsextremistin Marla-Svenja Liebich stand gemeinsam mit drei Mitangeklagten wegen Körperverletzung vor Gericht. Jetzt wird das Verfahren ohne Auflagen eingestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6871364876c936104ca7840e/cb7f95e15101e7a4647b954cc8dff00e/ci23x11-w200/urteil-gegen-rechtsextremistin-liebich-erwartet",
      "image_title": "dpatopbilder - 11.07.2025, Sachsen, Leipzig: Marla-Svenja Liebich, bekannte Rechtsextremistin, sitzt in einem Saal des Landgerichts. Anlass ist ein Berufungsverfahren wegen gefährlicher Körperverletzung. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Till-Lindemann-Die-Party-geht-weiter.html",
      "image_url": "https://img.welt.de/img/politik/mobile256396400/2947931057-ci23x11-w200/Metal-Air-2025-Festival-in-Uelzen.jpg",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Boris-Pistorius-Jetzt-wird-klar-wie-er-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376474/9637939667-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/3197936887-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Katastrophenwoche“ – Jetzt eskaliert in der Union die Wut auf die Führung",
      "teaser": "Dramatische Fehleinschätzung von Kanzler Merz und Unions-Fraktionschef Spahn: Gegen die beiden brandet eine Wutwelle vieler Abgeordneter auf. Sie sollen die SPD-Kandidatin Brosius-Gersdorf zur Verfassungsrichterin wählen – aber wollen die Gefolgschaft verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256384144/Konflikte-wegen-Richterwahl-Katastrophenwoche-Jetzt-eskaliert-in-der-Union-die-Wut-auf-die-Fuehrung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256384250/8677931427-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "Der designierter Bundeskanzler Friedrich Merz (CDU, r) wartet neben Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, im Bundestag beim zweiten Durchgang der Kanzlerwahl. Nach dem Scheitern von CDU-Chef Merz im ersten Anlauf bei der Wahl zum Bundeskanzler soll es noch am Dienstag einen zweiten Wahlgang im Bundestag geben.",
      "author": "Robin Alexander"
    },
    {
      "title": "„Eine Kapitulation. Wir sind blamiert“, heißt es aus dem CDU-Vorstand",
      "teaser": "Außenpolitisch gibt Merz als Kanzler eine gute Figur ab. Innenpolitisch sieht das anders aus – was für Unmut in der eigenen Partei sorgt. Ein Mitglied des Bundesvorstands spricht von einem „Warnschuss“. Im Präsidium und Parteivorstand ist von einem „Kommunikationsdesaster“ die Rede.",
      "url": "https://www.welt.de/politik/deutschland/plus256347520/Friedrich-Merz-Eine-Kapitulation-Wir-sind-blamiert-heisst-es-aus-dem-CDU-Vorstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347708/3217938737-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://images.welt.de/67bc36f5fe33767da1cf7486/464541099fa0a38e9c8d750398165cc4/ci23x11-w200",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wenn Bürgergeld zum Geschäftsmodell wird",
      "teaser": "Jobcenter berichten zunehmend von strukturiertem Missbrauch. Es geht um Scheinjobs, falsche Meldeadressen, fingierte Vaterschaften. Allein in Wuppertal beläuft sich der Schaden durch betrügerische Vaterschaftsanerkennungen laut Insidern auf mehr als acht Millionen Euro im Jahr.",
      "url": "https://www.welt.de/politik/deutschland/plus256359976/Betrug-Wenn-Buergergeld-zum-Geschaeftsmodell-wird.html",
      "image_url": "https://images.welt.de/686bb656d1592e395c9d33b7/b5f2e2531cb8a461276cfda940369ccc/ci23x11-w200/gemeinsame-razzia-verschiedener-behoerden-in-wuppertal",
      "image_title": "Einsatzkräfte stehen vor einem Objekt das gerade kontrolliert wird. In einer gemeinsamen Razzia kontrollierten Ausländerbehörde, Jobcenter, Bauaufsicht, Ordnungsamt, Zoll und Polizei Personen und Immobilien vor dem Hintergrund \"Vermietungen an Migranten\". +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Was der Ex-BND-Chef und Hamid Karzai im „China Club“ besprechen",
      "teaser": "Hamid Karzai, ehemaliger Präsident Afghanistans, und der frühere Chef des Bundesnachrichtendienstes (BND), August Hanning, kennen sich lange. Nun trafen sie sich zu Gesprächen in Berlin, die Einfluss auf die Rückführungsbemühungen von Afghanen aus Deutschland haben könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus256378880/Hamid-Karzai-und-August-Hanning-Ex-Praesident-und-frueherer-BND-Chef-verhandeln.html",
      "image_url": "https://images.welt.de/686f743dd1592e395c9d671b/61888a397da9081ee862a5a5e38c9603/ci23x11-w200/karsai-hanning",
      "image_title": "Hundreds of people, some holding documents, gather near an evacuation control checkpoint on the perimeter of the Hamid Karzai International Airport, in Kabul, Afghanistan, Thursday, Aug. 26, 2021. Western nations warned Thursday of a possible attack on Kabul's airport, where thousands have flocked as they try to flee Taliban-controlled Afghanistan in the waning days of a massive airlift. (AP Photo/Wali Sabawoon)",
      "author": "Dirk Banse"
    },
    {
      "title": "Russlands verzweifelte Maßnahme gegen ukrainische Drohnen",
      "teaser": "Die russische Armee schafft es nicht, alle wichtigen Objekte vor ukrainischen Attacken mit Drohnen zu schützen. Als letztes Mittel wird das mobile Internet gesperrt. Das hat gleich mehrere drastische Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus256316578/millionenschaeden-russlands-verzweifelte-massnahme-gegen-ukrainische-drohnen.html",
      "image_url": "https://images.welt.de/685e86865810b451b260cca2/6020ab2496dcc0056279648aebb847ba-master/ci23x11-w200/pulkovo-airport-in-st-petersburg",
      "image_title": "Gestrandet wegen Drohnenalarm: russische Passagiere auf dem Pulkowo-Flughafen in St. Petersburg",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Bundestag gedenkt Opfern des Völkermords von Srebrenica – Beisetzung in Potocari",
      "teaser": "Zum 30. Jahrestag des Völkermords in Srebrenica gedenkt der Bundestag den Opfern. In Potocari werden weitere sterbliche Überreste beigesetzt. Der Genozid von 1995 gilt als schlimmstes Kriegsverbrechen Europas seit 1945.",
      "url": "https://www.welt.de/politik/ausland/video256385588/30-jahrestag-des-voelkermords-bundestag-gedenkt-opfern-des-voelkermords-von-srebrenica-beisetzung-in-potocari.html",
      "image_url": "https://images.welt.de/6870ae4f2427a16012ba0a97/c3fbae73e73b9293e243793a2ae74386-master/ci23x11-w200/nach-dem-massaker-von-srebrenica",
      "image_title": "11.07.2025, Bosnien-Herzegowina, Potocari: Eine Frau trauert neben dem Grab ihres Verwandten, der dem Völkermord von Srebrenica zum Opfer gefallen ist, im Memorial Center, vor einer Gedenkveranstaltungen zum 30. Jahrestag des Massakers. Foto: Darko Bandic/AP/dpa +++ dpa-Bildfunk +++",
      "author": "35 Sek"
    },
    {
      "title": "Trump kündigt Waffenlieferungen an die Ukraine über die Nato an",
      "teaser": "Erstmals seit seiner Rückkehr ins Amt will Trump Waffen in die Ukraine schicken. Und das soll offenbar über die Nato geschehen. „Wir schicken Waffen an die Nato, und die Nato wird die vollen Kosten für diese Waffen erstatten“, sagte der Trump dem Sender NBC.",
      "url": "https://www.welt.de/politik/ausland/video256384630/krieg-in-der-ukraine-trump-kuendigt-waffenlieferungen-an-die-ukraine-ueber-die-nato-an.html",
      "image_url": "https://images.welt.de/68708f3276c936104ca77578/afe2a66c9fc24dd6fc5a31ab7b841c72-master/ci23x11-w200/us-president-june-27-2025",
      "image_title": "U.S. President Donald Trump speaks during a press conference in the James S. Brady Briefing Room at the White House, on June 27, 2025, in Washington D.C., following a U.S. Supreme Court ruling that limits the application of birthright citizenship.",
      "author": "34 Sek"
    }
  ]
}