{
  "timestamp": "2025-04-09T15:12:30",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwaltungspersonal, Bürgergeld, Klima-Fonds – so wollen Union und SPD sparen",
      "teaser": "Die schwarz-rote Koalition steht: Union und SPD haben sich auf ein gemeinsames Regierungsprogramm verständigt. Die neue Regierung wird sparen müssen, die Details bleiben hier allerdings vage. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255880524/Koalitionsvertrag-Verwaltungspersonal-Buergergeld-Klima-Fonds-so-wollen-Union-und-SPD-sparen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255905022/3267937967-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD-abgeschlossen.jpg",
      "image_title": "ARCHIV - 02.04.2025, Berlin: Saskia Esken, SPD-Bundesvorsitzende, kommt in die bayrische Landesvertretung, zu Beginn der Fortsetzung der Koalitionsverhandlungen von Union und der SPD. (zu dpa: «Esken: Wollen ganz klar an Grundrecht auf Asyl festhalten») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Weidel nennt den Koalitionsvertrag eine „Kapitulationsurkunde“ für Merz",
      "teaser": "Unmittelbar nach Veröffentlichung des Koalitionsvertrages äußert die Opposition scharfe Kritik. Die AfD hält Friedrich Merz bereits für gescheitert. Die Grüne Jugend findet den Vertrag unsozial, die Linke ignorant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255904952/3457934107-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "AfD-Chefin Alice Weidel"
    },
    {
      "title": "„Nicht jede Tragödie ist ein Verbrechen, und nicht jedes Opfer hat einen Täter“",
      "teaser": "Das Urteil gegen den deutschen Corona-Impfgegner Roman M., der eine österreichische Ärztin mit Drohungen in den Suizid getrieben haben soll, ist gefallen. Damit endet ein besonderer Prozess: Denn hier geht es weniger um den Angeklagten und seine Motive – sondern die Krankengeschichte des Opfers.",
      "url": "https://www.welt.de/politik/deutschland/plus255832932/Suizid-einer-Aerztin-Nicht-jede-Tragoedie-ist-ein-Verbrechen-und-nicht-jedes-Opfer-hat-einen-Taeter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255885544/3817936337-ci23x11-w200/ARCHIVBILD-ARCHIVBILD-AERZTIN-LISA-MARIA-KELLERMAYR.jpg",
      "image_title": "ABD0110_20220729 - WELS - ÖSTERREICH: ++ ARCHIVBILD ++ ZU APA0364 VOM 29.7.2022 - Die oberösterreichische Ärztin Lisa-Maria Kellermayr, die zuletzt wegen Morddrohungen ihre Praxis geschlossen hat, ist am Freitag, 29. Juli 2022 tot in ihrer Ordination im Bezirk Vöcklabruck gefunden worden. Die Staatsanwaltschaft Wels bestätigte einen Suizid. Das Bild Zeigt die Ärztin Lisa-Maria Kellermayr, aufgenommen am 26. April 2021. (ARCHIVBILD VOM 26.4.2021) - FOTO: APA/HERMANN WAKOLBINGER - 20210426_PD13257",
      "author": "Per Hinrichs"
    },
    {
      "title": "Dann erklärt der Richter Atallah Y. für „besonders haftempfindlich“",
      "teaser": "Der palästinensische Tourist, der eine Silvesterrakete in ein Berliner Mehrfamilienhaus schoss, wird zu einer Bewährungsstrafe wegen Sachbeschädigung verurteilt. Dabei spielt auch das Vorleben von Atallah Y. eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus255895406/Urteil-nach-Raketen-Schuss-Dann-erklaert-der-Richter-Atallah-Y-fuer-besonders-haftempfindlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255901658/8237932327-ci23x11-w200/Prozess-gegen-Influencer-nach-Silvesterrakete-in-Wohnung.jpg",
      "image_title": "Der Angeklagte Atallah Y. (r.) neben seinem Anwalt Axel Czapp",
      "author": "Kevin Culina"
    },
    {
      "title": "Jeans, Motorräder, Rindfleisch – EU kündigt erste Maßnahmen gegen US-Zölle an",
      "teaser": "Plan A sind Verhandlungen, Plan B eine „entschlossene Reaktion“ auf Donald Trumps Zölle: Nun kündigt die Europäische Kommission erste Gegenzölle zwischen 10 und 25 Prozent an. Kommende Woche sollen die ersten in Kraft treten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255904076/6257931677-ci23x11-w200/European-Commission-President-von-der-Leyen-meets-with-Iceland-s-Prime-Minister-Frostadottir-in-B.jpg",
      "image_title": "European Commission President Ursula von der Leyen gestures as she meets with Iceland's Prime Minister Kristrun Frostadottir (not pictured), in Brussels, Belgium April 9, 2025. REUTERS/Yves Herman"
    },
    {
      "title": "Große Mehrheit der Studierenden nicht antisemitisch – aber Vorfälle an vielen Unis",
      "teaser": "Wie verbreitet sind antisemitische Einstellungen an Hochschulen, und wie haben sich diese verändert? Eine aktuelle Studie liefert Einblicke. Demnach sind über 80 Prozent und somit die große Mehrheit der Studenten nicht judenfeindlich. Der Einsatz Israels gegen die Hamas wird gleichwohl kritisch gesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255902750/0667937357-ci23x11-w200/Befragung-zu-Antisemitismus-an-Hochschulen.jpg",
      "image_title": "09.04.2025, Berlin: Cem Özdemir (2.v.r) Bündnis 90/Die Grünen), geschäftsführender Bundesminister für Bildung und Forschung, äußert sich zusammen mit Thomas Hinz (l, zugeschaltet), Verfasser der Studie, Andreas Zick (2.v.l), Antisemitismusforscher, und Georg Krausch (r), Vizepräsident der Hochschulrektorenkonferenz (HRK), bei einer Pressekonferenz im Bundesministerium für Bildung und Forschung zur zweiten Schnellbefragung zu Antisemitismus an Hochschulen. Im Rahmen einer ersten Onlineumfrage im Dezember 2023 waren über 2.000 Studierende deutscher Hochschulen zu ihren Einstellungen und Erfahrungen hinsichtlich Antisemitismus befragt worden. In der zweiten Befragung wurden ein Jahr später 1.800 Studierende sowie Hochschulleitungen befragt. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue russische Offensive hat „faktisch“ begonnen, sagt Ukraines Armeechef",
      "teaser": "Einschätzungen des ukrainischen Oberbefehlshabers Syrskyj zufolge hat Russland eine neue Offensive begonnen – und seine Präsenz und Truppenstärke entlang der Front deutlich verstärkt. Die Angriffe gegen die ukrainische Armee hätten sich fast verdoppelt, warnt Syrskyj.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255902866/3747931657-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-trifft-neue-militaerische-Fuehrung.jpg",
      "image_title": "ARCHIV - 10.02.2024, Ukraine, Kiew: Generaloberst Olexander Syrskyj, Oberbefehlshaber der ukrainischen Streitkräfte, sitzt am Tisch mit Selenskyj, Präsident der Ukraine, bei einem Treffen mit dem neuen militärischen Führungsteam im Mariinsky-Palast in Kiew, Ukraine. (zu dpa: «Syrskyj: Neue russische Offensive hat «faktisch» begonnen») Foto: Ukrainisches Präsidentialamt/Pool/Planet Pix via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland kommt zurück“ – Merz sendet deutliches Signal, Söder sorgt für Lacher",
      "teaser": "Der Durchbruch ist gelungen: Union und SPD haben sich auf einen Koalitionsvertrag geeinigt und die Ergebnisse bei einer Pressekonferenz vorgestellt. Söder nannte das Papier einen „kleinen Bestseller“. Worauf sich die Parteien geeinigt haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255904664/8707932307-ci23x11-w200/Germany-New-Government.jpg",
      "image_title": "09.04.2025, Berlin: Markus Söder (l-r), Ministerpräsident von Bayern und CSU-Vorsitzender, Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, Lars Klingbeil, SPD-Fraktions- und Bundesvorsitzender, und Saskia Esken, SPD-Bundesvorsitzende, kommen zu einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Das steht im Koalitionsvertrag von Union und SPD",
      "teaser": "Der Plan von Union und SPD für ihre gemeinsame Regierungszeit liegt vor. Wer mit Steuerentlastungen rechnen kann, wie die Migrationspolitik neu ausgerichtet wird und wo künftig gespart werden soll – lesen Sie es hier nach im schwarz-roten Koalitionsvertrag.",
      "url": "https://www.welt.de/politik/deutschland/plus255902184/Schwarz-roter-Reformplan-Das-steht-im-Koalitionsvertrag-von-Union-und-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255903312/8347939427-ci23x11-w200/Image-67f670c438c3276cfc91d30a.jpg",
      "image_title": "Illu"
    },
    {
      "title": "So teilen Union und SPD die Ministerien auf",
      "teaser": "Im Koalitionsvertrag halten Union und SPD fest, welche Ministerien an welche Partei gehen. Noch gibt es offiziell keine Namen. Doch die Verteilung der einzelnen Ressorts ist bekannt. Die Sozialdemokraten haben sich demnach sieben Ministerien gesichert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255904854/2577937937-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "09.04.2025, Berlin: Boris Pistorius (SPD), geschäftsführender Bundesminister der Verteidigung, kommt am Morgen zu Beginn der Fortsetzung der Koalitionsverhandlungen von Union und SPD an der CDU-Parteizentrale, dem Konrad-Adenauer-Haus, an. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Macht sich besonders in Großstädten bemerkbar“ – So viel mehr Miete zahlen Singles",
      "teaser": "Wer allein lebt, zahlt tendenziell einen höheren Quadratmeter-Preis als Menschen, die sich ihre Wohnung mit anderen teilen. Besonders in Großstädten schlägt dieses Phänomen durch. Das Statistische Bundesamt liefert dafür auch einen Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255899264/7997939207-ci23x11-w200/Wohnen-in-Duesseldorf.jpg",
      "image_title": "ARCHIV - 22.10.2020, Nordrhein-Westfalen, Düsseldorf: Wohnhäuser in einer Straße. (zu dpa: «Studie: Probleme auf Wohnungsmarkt in NRW verschärfen sich») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kritik von rechts außen nehme ich nicht mehr ernst“, sagt Merz",
      "teaser": "Die CDU-Basis zeigt sich unzufrieden mit dem Verlauf der Koalitionsgespräche – und mit dem vermutlich nächsten Bundeskanzler. Friedrich Merz sieht sich aber gestützt von der Parteiführung – und warnt davor, „nicht wie das Kaninchen auf die Schlange zu starren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255900102/2827939947-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, gibt vor Beginn der Fortsetzung der Koalitionsverhandlungen von Union und SPD ein Statement. (zu dpa: «Merz sagt Abendempfang bei Junger Union ab») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir müssen mehr arbeiten“, fordert Kretschmann – und gibt Merz zwei Tipps auf den Weg",
      "teaser": "In einem Interview macht sich Grünen-Politiker Winfried Kretschmann für eine Ausweitung der Arbeitszeit stark. Und führt sich selbst als Vorbild an. Friedrich Merz gibt er zwei Ratschläge für die künftige Regierung mit auf den Weg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255899474/5737934257-ci23x11-w200/Regierungs-Pressekonferenz-im-Landtag.jpg",
      "image_title": "ARCHIV - 25.02.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, antwortet im Landtag bei einer Pressekonferenz auf Fragen von Journalisten. (zu dpa: «Kretschmann: Neue Regierung darf nicht scheitern») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„‚Make America Great again‘-Bewegung ist eine moderne US-Version der NSDAP“",
      "teaser": "Die internationale Presse fällt ein vernichtendes Urteil über Trumps Zoll-Sanktionen. Sein, auch im Inland, radikales Vorgehen weckt drastische historische Assoziationen: „Die Maga-Bewegung ist eine moderne Version der deutschen NSDAP“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255901008/0687936347-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-in-Washington-D-C.jpg",
      "image_title": "Pressestimmen zum Zoll-Krieg: „‚Make America Great again‘-Bewegung ist eine moderne US-Version der NSDAP“"
    },
    {
      "title": "Wo Kindergärten als Luftschutzbunker dienen",
      "teaser": "Seit dem Attentat vom 7. Oktober wurden Sicherheitsmaßnahmen in Israel ausgeweitet. Doch viele Familien sind traumatisiert und benötigen psychologische Hilfe – die der Staat oft nicht bereitstellen kann. Ein Besuch in Sderot, der „Hauptstadt der Schutzbunker“, zeigt die Lücken im System.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255758590/7117939177-ci23x11-w200/Israel-Simulates-Foreign-Attack-In-Nationwide-Drill.jpg",
      "image_title": "GIVATAYIM, ISRAEL - JUNE 22: (ISRAEL OUT) Israeli children, in a bomb shelter as a siren is sounded during a nationwide drill on June 22, 2011 in Givatayim, Israel. The drill envisages heavy shelling and thousands of dead and wounded on several Israeli fronts. (Photo by Uriel Sinai/Getty Images)",
      "author": "Sarah Cohen-Fantl"
    },
    {
      "title": "Umerzogen und russifiziert – „Putin behandelt unsere Kinder wie Kriegsbeute“",
      "teaser": "Putins Soldaten in der Ukraine verschleppen systematisch Kinder. Sie sollen in geheimen Camps in den Weiten Russlands umerzogen werden. NGOs und ein Recherchezentrum der Universität Yale, die sich um die Rückkehr der Kinder bemühen, hat Trump das Geld gestrichen – wen will er schonen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255895026/2077933087-ci23x11-w200/Image-67f5287acf90e767618a569d.jpg",
      "image_title": "Denys Zaporozhchenko (L) meets his children Nikita, Yana and Dayana (R) fter the bus delivering them and more than a dozen other children back from Russian-held territory arrived in Kyiv on March 22, 2023. More than 16,000 Ukrainian children have been deported to Russia since the February 24, 2022 invasion, according to Kyiv, with many allegedly placed in institutions and foster homes. (Photo by SERGEI CHUZAVKOV / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Diese Länder rufen uns an. Sie kriechen mir in den Arsch“, spottet Trump",
      "teaser": "Bei einem Abendessen mit Republikanern verteidigt Donald Trump seine Zollpolitik. Zahlreiche Länder „brennen darauf, einen Deal zu machen“, berichtet der US-Präsident – und äfft Vertreter ausländischer Regierungen nach.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255899278/7207934017-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "08.04.2025, USA, Washington: US-Präsident Donald Trump spricht beim Abendessen des National Republican Congressional Committee (NRCC) im National Building Museum. Foto: Uncredited/Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump ist hinter uns her“ – „New York Times“-Verleger klagt über massiven Druck der US-Regierung",
      "teaser": "Donald Trump behindert die freie Presse wie kein US-Präsident vor ihm. Trump sei „schlimmer“ als seine Vorgänger – Schwierigkeiten gemacht hätten jedoch auch andere, sagt der Verleger der „New York Times“. Indes erringt die Nachrichtenagentur AP einen Erfolg vor Gericht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255899012/2737935507-ci23x11-w200/New-York-Times.jpg",
      "image_title": "ARCHIV - 06.05.2021, USA, New York: Der Schriftzug \"The New York Times\" hängt über dem Eingang zum Gebäude. Die «New York Times» ernennt einen früheren China-Korrespondenten und Pulitzer-Preisträger mit einem Vierteljahrhundert Erfahrung im Unternehmen zum neuen Chefredakteur. Der 57-jährige J. Kahn soll von Juni 2022 an auf den 65 Jahre alten D. Baquet folgen, dessen achtjährige Amtszeit endet. (zu dpa: «Verleger der «New York Times»: «Trump ist längst hinter uns her»») Foto: Mark Lennihan/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„China wird nicht einlenken, das Schiff ist abgefahren“",
      "teaser": "Der Milliardenverlust durch den Zoll-Streit tue den Chinesen zwar weh, sagt der Asien-Experte Jörg Wuttke. Aber Peking könne den USA viel größeren Schaden zufügen. An die EU richtet Wuttke eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255898892/9307939157-ci23x11-w200/US-Zoelle-China.jpg",
      "image_title": "06.04.2025, China, Hangzhou: Luftaufnahme des Xiasha-Containerterminals an einem Kanal in Hangzhou in der ostchinesischen Provinz Zhejiang. Foto: -/Chinatopix via AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "AfD-Co-Chefin nennt Koalitionsvertrag eine „Kapitulationsurkunde“",
      "url": "https://www.welt.de/politik/video255904706/Koalitionsvertrag-eine-Kapitulationsurkunde-AfD-Co-Chefin-Weidel-aetzt-gegen-Merz.html",
      "image_url": "https://img.welt.de/img/politik/mobile255904704/0407937847-ci16x9-w200/Co-leader-of-the-far-right-Alternat.jpg",
      "image_title": "Koalitionsvertrag eine „Kapitulationsurkunde“ – AfD-Co-Chefin Weidel ätzt gegen Merz",
      "author": "10 Min"
    },
    {
      "title": "Koalitionsvertrag holt Deutschland aus der Defensive",
      "url": "https://www.welt.de/politik/deutschland/video255904164/Bayerischer-Ministerpraesident-Koalitionsvertrag-holt-Deutschland-aus-der-Defensive.html",
      "image_url": "https://img.welt.de/img/videos/mobile255904162/9047931897-ci16x9-w200/Press-conference-after-CDU-CSU-and-SPD-reached-an-agreement-in-coalition-talks-in-Berlin.jpg",
      "image_title": "Bayerischer Ministerpräsident: Koalitionsvertrag holt Deutschland aus der Defensive",
      "author": "13 Min"
    },
    {
      "title": "Union und SPD einigen sich – Das steht im Koalitionsvertrag",
      "url": "https://www.welt.de/politik/deutschland/video255904100/Pressekonferenz-Union-und-SPD-einigen-sich-Das-steht-im-Koalitionsvertrag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255904098/4737931917-ci16x9-w200/Koalitionsverhandlungen-von-Union-und-SPD-abgeschlossen.jpg",
      "image_title": "Pressekonferenz: Union und SPD einigen sich – Das steht im Koalitionsvertrag",
      "author": "68 Min"
    },
    {
      "title": "„Es wird Zurückweisungen geben“ – Merz nennt Details zu Koalitionseinigung",
      "url": "https://www.welt.de/politik/deutschland/video255903454/Koalitionsvertrag-steht-Es-wird-Zurueckweisungen-geben-Merz-nennt-Details-zu-Koalitionseinigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255903452/2667931957-ci16x9-w200/Press-conference-after-CDU-CSU-and-SPD-reached-an-agreement-in-coalition-talks-in-Berlin.jpg",
      "image_title": "Koalitionsvertrag steht: „Es wird Zurückweisungen geben“ – Merz nennt Details zu Koalitionseinigung",
      "author": "8 Min"
    },
    {
      "title": "„Alles, was eine Handbreite neben Angela Merkel liegt, gilt als Rechtsaußen“",
      "url": "https://www.welt.de/politik/deutschland/video255902984/Anna-Schneider-ueber-Merz-Alles-was-eine-Handbreite-neben-Angela-Merkel-liegt-gilt-als-Rechtsaussen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255903294/3397937017-ci16x9-w200/Image-67f66fa4250e870e4c824267.jpg",
      "image_title": "Anna Schneider über Merz: „Alles, was eine Handbreite neben Angela Merkel liegt, gilt als Rechtsaußen“",
      "author": "Anna Schneider4 Min"
    },
    {
      "title": "Harte Strafe nach Faeser-Post – Kubicki kritisiert „wahrlich schandhaftes Urteil“",
      "teaser": "Das Amtsgericht Bamberg hat den Chefredakteur des „Deutschland-Kuriers“ zu einer mehrmonatigen Haftstrafe auf Bewährung verurteilt. Er hatte ein manipuliertes Bild von Nancy Faeser verbreitet. Rechtswissenschaftler sprechen von „Wahnsinn“, Wolfgang Kubicki (FDP) sieht gar den Rechtsstaat in Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255900032/3917938307-ci23x11-w200/Bilanz-der-Migrationspolitik-der-Bundesregierung.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Umfrage-Schock für die Union – AfD erstmals bundesweit vor CDU/CSU",
      "teaser": "Die AfD ist in einer bundesweiten Umfrage erstmals vor der Union. In einer Ipsos-Erhebung kommt die Partei auf 25 Prozent. CDU/CSU stürzen gegenüber dem Vormonat um fünf Prozentpunkte ab. Grüne und Linke liegen gleichauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255900212/4857931637-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "Umfrage-Schock für die Union – AfD erstmals bundesweit vor CDU/CSU"
    },
    {
      "title": "Israels Geheimdienstchef darf vorerst im Amt bleiben – Netanjahu „irritiert“",
      "teaser": "Die israelische Regierung hatte den Chef des Inlandsgeheimdienstes entlassen. Ein Gericht entschied nun: Ronen Bar darf zunächst weiter im Amt bleiben. Ministerpräsident Benjamin Netanjahu spricht von einem „merkwürdigen“ Vorgang.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255898056/5407937877-ci23x11-w200/FILE-PHOTO-Ceremony-marking-Memorial-Day-in-Jerusalem.jpg",
      "image_title": "FILE PHOTO: Ronen Bar, the head of Shin Bet, attends a ceremony marking Memorial Day for fallen soldiers of Israel's wars and victims of attacks, at Jerusalem's Mount Herzl military cemetery, May 13, 2024. GIL COHEN-MAGEN/Pool via REUTERS/File Photo"
    },
    {
      "title": "Netanjahu knüpft Atom-Abkommen mit dem Iran an eine Bedingung",
      "teaser": "US-Präsident Donald Trump hat Gespräche mit dem Iran über einen Atom-Deal angekündigt. Der israelische Ministerpräsident Benjamin Netanjahu ist damit einverstanden – ein solches Abkommen könne aber nur „nach libyschem Vorbild“ zustande kommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255897530/2847939947-ci23x11-w200/Israels-Ministerpraesident-Netanjahu-im-Weissen-Haus.jpg",
      "image_title": "07.04.2025, USA, Washington: Israels Ministerpräsident Benjamin Netanjahu spricht während eines Treffens mit US-Präsident Trump im Oval Office des Weißen Hauses in Washington. Foto: -/Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann bietet der Anwalt von Mustafa E.-H. A. dem Prügelopfer „5500 Euro in cash“ an",
      "teaser": "Hirnblutung und Gesichtsfraktur: Mustafa E.-H. A. verletzte den jüdischen Studenten Lahav Shapira bei einer Prügelattacke schwer. Im Berliner Prozess zeigt er sich reuig, bestreitet ein antisemitisches Motiv. Doch eine Zeugin widerspricht seiner Version. Und auf seinem Handy wurde ein heikles Video gefunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255862434/Angriff-auf-Lahav-Shapira-Dann-bietet-der-Anwalt-von-Mustafa-E-H-A-dem-Pruegelopfer-5500-Euro-in-cash-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892366/8387936997-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der 31-Jjährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wir sind ein Einwanderungsland, und das ist gut so“, sagt Kardinal Marx",
      "teaser": "Der Erzbischof von München, Reinhard Marx, ruft zur Besonnenheit in der Migrationspolitik auf. Deutschland sei ein Einwanderungsland. Eine Verengung der Debatte auf Sicherheitsaspekte hält der Theologe für falsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255897502/5287935417-ci23x11-w200/Kardinal-Reinhard-Marx.jpg",
      "image_title": "ARCHIV - 24.12.2024, Bayern, München: Kardinal Reinhard Marx predigt bei der Heiligen Messe im Münchener Dom. (zu dpa: «Nach Schlagabtausch mit C-Parteien: Bischöfe treffen sich») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot verweigert sofortige Bundestagssitzung – „Brisanz der Lage nicht angekommen“",
      "teaser": "Trumps Zollpolitik beutelt Deutschland. Nach AfD und Linkspartei pochen nun auch die Grünen auf eine schnelle Bundestagssitzung. Doch Union und SPD lehnen das ab. Der Vorgang wirft Fragen nach der Handlungsfähigkeit dieser Opposition in den nächsten vier Jahren auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255892288/Trotz-Trumps-Zoellen-Schwarz-Rot-verweigert-sofortige-Bundestagssitzung-Brisanz-der-Lage-nicht-angekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255895208/6787934417-ci23x11-w200/Deutscher-Bundestag-Reichstag-building-with-German-flag-German-parliament-building-Berlin.jpg",
      "image_title": "The German parliament building - the Reichstag. The Reichstag building is the seat of the German Bundestag since 1999. Built from 1884 to 1894 in the district Tiergarten by Paul Wallot, it was heavy damaged World War II, and restored in a modernized form in the 1960s and was once again fundamentally redesigned from 1991 to 1999 after german unity. Getty ImagesGetty Images",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kiew meldet Gefangennahme chinesischer Soldaten – Peking dementiert Beteiligung",
      "teaser": "Kämpfen chinesische Soldaten an der Seite Russlands? Der ukrainische Präsident hat nach der Gefangennahme zweier Chinesen eine Erklärung aus Peking gefordert. Die USA kritisieren Chinas Rolle, Peking hingegen gibt sich unwissend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255898934/2947930727-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "08.04.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj spricht neben dem belgischen Premierminister de Wever während einer gemeinsamen Pressekonferenz. Foto: Danylo Antoniuk/Ukrinform/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ haltlos – Historiker setzen sich gegen linke Studenten durch",
      "teaser": "Die Leitung der Uni Würzburg hat sich mit den Historikern Peter Hoeres und Benjamin Hasselhorn geeinigt: Von linken Studenten kritisierte Äußerungen und Publikationen seien „in keiner Weise zu beanstanden“. Auch wird der Plan begraben, Lehrangebote an Hoeres‘ Institut ohne dessen Zustimmung einzuführen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255896580/6297930697-ci23x11-w200/Image-67f53db0a86e9720424a146a.jpg",
      "image_title": "Benjamin Hasselhorn (l.), wissenschaftlicher Mitarbeiter, und Peter Hoeres, Professor am Institut für Neueste Geschichte der Universität Würzburg",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Dann können wir den Vertrauensverlust bei den Wählern nicht mehr gutmachen“",
      "teaser": "„Verhandeln, bis es einen Durchbruch gibt“: So lautet jetzt die Devise von CDU-Chef Merz und seinem Team bei den Koalitionsverhandlungen. Trumps Zollpolitik und der Unmut an der Parteibasis? Werden ausgeblendet. Doch gerade in der Ost-CDU greift eine Wut um sich, die Merz nur schwer in den Griff bekommen dürfte.",
      "url": "https://www.welt.de/politik/deutschland/plus255885734/Unmut-in-der-CDU-waechst-Dann-koennen-wir-den-Vertrauensverlust-bei-den-Waehlern-nicht-mehr-gutmachen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255893252/4347930557-ci23x11-w200/Image-67f51739a86e97204249f58e.jpg",
      "image_title": "Merz, Teaser, CDU, Risse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„An der Basis rumort es massiv“ – CDU-Kreisverband fordert Ende der „Brandmauer“ zur AfD",
      "teaser": "In vielen ostdeutschen CDU-Ortsverbänden ist die Unzufriedenheit groß. In Sachsen-Anhalt stellt ein Kreisverband jetzt Forderungen an CDU-Chef Merz: Der Unvereinbarkeitsbeschluss soll weg, der eine Zusammenarbeit mit der AfD verbietet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255894540/2917939067-ci23x11-w200/Wahlkampf-CDU-Halle-Saale.jpg",
      "image_title": "ARCHIV - 18.02.2025, Sachsen-Anhalt, Halle (Saale): Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, spricht bei einer Wahlkampfveranstaltung der CDU in Halle/Saale. (zu dpa: «CDU-Kreisverband fordert Ende der «Brandmauer»») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann schießen bewaffnete Gruppen wie Pilze aus dem Boden“",
      "teaser": "Der Schweizer Konfliktforscher Dominic Rohner hat auf Basis von Hunderten Statistiken eine „Friedensformel“ entwickelt. Im Interview erklärt er, welche drei Säulen den Ausbruch von Kriegen verhindern können. Den Verhandlern im Ukraine-Krieg gibt er einen klaren Rat.",
      "url": "https://www.welt.de/politik/ausland/plus255881632/Konfliktforscher-Diese-drei-Saeulen-entscheiden-ueber-Krieg-und-Frieden.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255881560/3717931577-ci23x11-w200/Ukrainian-Troops-with-the-33rd-Brigade-Train-In-Dnipropetrovsk-region.jpg",
      "image_title": "DNIPROPETROVSK REGION, UKRAINE - MARCH 13: Ukrainian soldiers with the 33rd Separate Mechanized Brigade get training incase of a gas attack during military training on March 13, 2025 in Dnipropetrovsk, Ukraine. Ukraine has agreed to a US-backed proposal for a 30-day ceasefire, with Russia yet to issue an official response. (Photo by Paula Bronstein/Getty Images)",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Fast zwei Drittel der Deutschen halten Merz als Kanzler für ungeeignet",
      "teaser": "Sechs Wochen nach der Bundestagswahl fällt die Meinung der Deutschen über die Eignung von Friedrich Merz als neuer Kanzler ziemlich bescheiden aus – insbesondere in Ostdeutschland. Bei der Frage nach der politischen Kompetenz liegt die Union jedoch weiterhin vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255893112/4447930667-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, gibt vor Beginn der Fortsetzung der Koalitionsverhandlungen von Union und SPD ein Statement. (zu dpa: «Merz sagt Abendempfang bei Junger Union ab») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brutale Attacke auf jüdischen Studenten – Angeklagter will „Kampfsporterfahrung“ unterschätzt haben",
      "teaser": "Vor mehr als einem Jahr wurde der jüdische Student Lahav Shapira nach einem Bar-Besuch niedergeschlagen. Er kämpft noch heute mit den Folgen der Attacke. Bei Prozessauftakt bestreitet der Angeklagte ein antisemitisches Motiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892962/2327936447-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der jüdische Student Lahav Shapira kommt mit seinem Rechtsanwalt Sebastian Scharme (r) zum Prozess wegen einer Attacke auf ihn im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der 31-Jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Wucht habe ich absolut nicht kommen sehen“",
      "teaser": "Eines der ärmsten Länder Afrikas bekommt von Trump den höchsten Zollsatz aufgebrummt: Lesotho. Unser Reporter hat mit dem Handelsminister über den Ausnahmezustand gesprochen, in dem sich das Land seitdem befindet – und über seine verzweifelte Suche nach dem richtigen Ansprechpartner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890380/9427936917-ci23x11-w200/Lesothos-Handelsminister-Mokhethi-Shelile.jpg",
      "image_title": "Lesothos Handelsminister Mokhethi Shelile",
      "author": "Christian Putsch"
    },
    {
      "title": "Polen führt verpflichtendes Schießtraining für Schüler ein",
      "teaser": "Wegen der potenziellen Bedrohung durch Russland hat die Regierung beschlossen, dass ganz Polen wehrhaft sein müsse. Dazu gehört auch, dass Schüler in der achten und neunten Klasse theoretischen und praktischen Unterricht im Umgang mit Waffen erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255891612/2707935357-ci23x11-w200/Schuetzenvereine-in-Hessen-mit-Mitgliederzuwachs.jpg",
      "image_title": "Eine Sportpistole wird im Schießstand gehalten (Symbolbild)"
    },
    {
      "title": "Wo Grundschulkinder im Parlament einstudierte Sätze gegen „Autobahnen“ loslassen",
      "teaser": "Viel dreht sich um die „Verkehrswende“, aber wenig um Wirtschaft: Im Parlament von Friedrichshain-Kreuzberg offenbart sich eine besondere politische Kultur. Die SPD haut ihre Genossen in der Berliner Regierung in die Pfanne. Eine Grüne will in ihrer Grundsatz-Ablehnung von Autos keine „Ideologie“ erkennen.",
      "url": "https://www.welt.de/politik/deutschland/plus255879868/Einblicke-in-die-Berliner-Politik-Wo-Grundschulkinder-im-Parlament-einstudierte-Saetze-gegen-Autobahnen-loslassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892218/4667939077-ci23x11-w200/Plaene-fuer-autofreie-Oranienstrasse-in-Berlin.jpg",
      "image_title": "Die Oranienstraße ist mit Pkws, Bussen und Fußgängern gefüllt. Die Pläne des Berliner Bezirks Friedrichshain- Kreuzberg für eine weitgehend autofreie Oranienstraße sorgen für Protest der CDU und FDP.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Bis jetzt nicht im Kriegszustand“ – Russischer Botschafter droht Deutschland",
      "teaser": "Für eine ARD-Dokumentation interviewte Anne Will den russischen Botschafter in Berlin. Er attestiert den Deutschen eine „militaristische Psychose“ und sieht sein Land nicht im Kriegszustand mit Deutschland – „bis jetzt nicht“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890568/2537933527-ci23x11-w200/Gedenktag-am-Sowjetischen-Ehrenmal-Treptow-in-Berlin.jpg",
      "image_title": "Sergei Jurjewitsch Netschajew beim Gedenktag an das Kriegsende vor 79 Jahren am Sowjetischen Ehrenmal in Treptow. Berlin, 09.05.2024"
    },
    {
      "title": "Tarndecken, groß genug, um einen Panzer unsichtbar zu machen",
      "teaser": "In Polen unterstützen aus der Ukraine geflüchtete Frauen ihre Männer, Brüder und Söhne an der Front. Dafür knüpfen sie in einer Baracke im polnischen Katowice tausende Quadratmeter Tarndecken – und verschicken sie mit kleinen Kostbarkeiten für die Soldaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255886464/6087932937-ci23x11-w200/Image-67f3e315c4a56e42d9a1484b.jpg",
      "image_title": "Reportage von H.M.Broder Katowice an die Front im Osten Frauen knoten Decken",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Deutschland setzt Aufnahme von UN-Flüchtlingen vorläufig aus",
      "teaser": "Kritiker des Asylsystems fordern oft, über Schutzsuchende im Ausland statt erst in Europa zu entscheiden. Ein solches Programm gibt es bereits vom UN-Flüchtlingshilfswerk. Deutschland drückt jetzt allerdings die Pause-Taste.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255890868/2777934817-ci23x11-w200/Deutschland-hat-Aufnahme-von-UN-Fluechtlingen-vorlaeufig-ausgesetzt.jpg",
      "image_title": "Deutschland setzt Aufnahme von UN-Flüchtlingen vorläufig aus"
    },
    {
      "title": "Migrationsversprechen der Merkel-Ära – und die Realität",
      "teaser": "Schon jetzt zeichnet sich ab, dass Merz als Kanzler Abstriche bei der von ihm versprochenen Migrationspolitik machen wird. Eine Studie zeigt: Auch unter den vier Merkel-Regierungen blieben viele Wahlkampf-Versprechen zur Zuwanderung unerfüllt – darunter etwa eher solche, die auf einen schärferen Kurs zielten.",
      "url": "https://www.welt.de/politik/deutschland/plus255882828/Zuwanderung-Migrationsversprechen-der-Merkel-Aera-und-die-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255884412/5757939917-ci23x11-w200/Angela-Merkel.jpg",
      "image_title": "ARCHIV - Bundeskanzlerin Angela Merkel (CDU) lässt sich am 10.09.2015 nach dem Besuch einer Erstaufnahmeeinrichtung für Asylbewerber der Arbeiterwohlfahrt (AWO) und der Außenstelle des Bundesamtes für Migration und Flüchtlinge in Berlin-Spandau für ein Selfie zusammen mit einem Flüchtling fotografieren. Foto: Bernd von Jutrczenka/dpa (zu dpa «Zwischen Reem und Seehofer - Merkels Weg zur Flüchtlingskanzlerin») ++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Eine AfD-Kanzlerin ist näher als viele denken, warnt Wolfgang Kubicki",
      "teaser": "Von „Wählerverrat“ möchte Wolfgang Kubicki mit Blick auf CDU-Chef Friedrich Merz zwar nicht sprechen. Dennoch sorgt ihn der Frust vieler Bürger über die laufenden Koalitionsverhandlungen – und eine gefühlt linke Regierungspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255890414/0537938417-ci23x11-w200/FDP-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "POTSDAM, GERMANY - FEBRUARY 09: FDP deputy leader Wolfgang Kubicki attends the FDP congress on February 09, 2025 in Potsdam, Germany. The FDP was the junior federal government coalition partner until the coalition disbanded last November. The party is currently hovering below the 5% mark in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Maryam Majd/Getty Images)"
    },
    {
      "title": "Hinrichtungen steigen auf Höchstwert – Großteil geschieht in drei Ländern",
      "teaser": "Die Zahl der Exekutionen ist nach Angaben von Amnesty International weltweit drastisch um mehr als 30 Prozent gestiegen. Insbesondere drei Länder sind für das Hochschnellen der Todesurteile verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890216/9757936107-ci23x11-w200/Demo-gegen-das-Regime-im-Iran.jpg",
      "image_title": "Menschen nehmen an einer Kundgebung gegen das iranische Regime auf dem Neumarkt teil. Ein Demonstrant zeigt dabei eine Puppe von Ali Chamenei mit einem Strick um den Hals. Köln, 04.02.2023"
    },
    {
      "title": "Mehr als 100 Prozent Zölle – Der fatale Nebeneffekt von Trumps China-Hammer",
      "teaser": "China will „bis zum Ende“ kämpfen: Trump eskaliert den Handelskrieg zwischen Peking und Washington – mit enormen Folgen für die Weltwirtschaft. Und auch geopolitisch sind die Auswirkungen dramatisch. Eigentlich wollten die USA den Indopazifik stabilisieren. Doch nun passiert das genaue Gegenteil.",
      "url": "https://www.welt.de/politik/ausland/plus255889588/Asien-Mehr-als-100-Prozent-Zoelle-Der-fatale-Nebeneffekt-von-Trumps-China-Hammer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890012/5947938427-ci23x11-w200/Bitcoin-Last-Plunges-5-6-Below-USD80-000.jpg",
      "image_title": "People walks past an advertisement feature Donald Trump with Solana, XRP, USDC Bitcoin in Hong Kong. U.S. reciprocal tariffs sent shockwaves to global financial markets, with cryptocurrencies also experiencing declines. Bitcoin, the world's largest cryptocurrency by market value, fell more than 5% to $78,892.92 at 1855 GMT on Sunday (Photo by May James / SOPA Images/Sipa USA)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/9887932407-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was Deutschland Leistungsträgern bietet, lassen die sich auf Dauer nicht gefallen",
      "teaser": "Wirtschaft im Niedergang, Migration außer Kontrolle, Kriminalität steigend: Union und SPD erwecken kaum den Eindruck, dass sie diese Probleme ernsthaft angehen wollen. Sondern eher, dass ihnen Wählerwünsche schnurz sind. Am Ende werden die Bürger selbst einen Besenstiel wählen, wenn „AfD“ draufsteht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255858180/Politik-Was-Deutschland-Leistungstraegern-bietet-lassen-die-sich-auf-Dauer-nicht-gefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255858176/2787936197-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Keine Abschiebung – „Held von Aschaffenburg“ darf in Deutschland bleiben",
      "teaser": "Die Geschichte von Ahmed Mohamed O., einem Somalier, der bei der Festnahme eines Messerangreifers in Aschaffenburg half, sorgt für Aufsehen. Während er zunächst von Politikern gefeiert wurde, ging die Nachricht um, dass er Deutschland bis Juli verlassen müsse. Doch diese Information ist unzutreffend, wie WELT erfahren hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255886364/9407934397-ci23x11-w200/Im-Schoentalpark-in-Aschaffenburg-haben-Trauernde-ein-Foto-des-zweijaehrigen-Yannis-aufgestellt-um.jpg",
      "image_title": "Im Park Schöntal in Aschaffenburg haben Trauernde ein Foto des zweijährigen Yannis aufgestellt, umgeben von Blumen, Kerzen und Kuscheltieren",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Wenn die Invasion erst einmal läuft, ist es schon zu spät“",
      "teaser": "Die drittgrößte Stadt Estlands an der Grenze zu Russland kämpft gegen die täglichen Nadelstiche aus dem Nachbarland. Weil viele Menschen ethnische Russen sind, fürchtet das wichtige Land an der Nato-Ostflanke ein Szenario, auf das das Verteidigungsbündnis nur schlecht vorbereitet wäre.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255044360/1257937467-ci23x11-w200/A-policeman-stands-next-to-dragon.jpg",
      "image_title": "Ein Polizist in der Stadt Narva vor Panzersperren an der Grenze Estlands zu Russland",
      "author": "Joshua Posaner"
    },
    {
      "title": "„They‘re kissing my ass“ – Trumps Zölle treten in Kraft",
      "teaser": "Trumps sogenannte reziproke Zölle gegen zahlreiche Staaten treten in Kraft: Ab heute gilt ein komplexer Mechanismus, der für viele Länder und Regionen höhere Import-Abgaben vorsieht. Elon Musk nennt Trumps Zoll-Berater Navarro „dümmer als einen Sack Ziegelsteine“. Michael Wüllenweber berichtet.",
      "url": "https://www.welt.de/politik/ausland/video255899254/Trump-They-re-kissing-my-ass-Trumps-Zoelle-treten-in-Kraft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255899252/0007936187-ci23x11-w200/U-S-President-Trump-attends-the-National-Republican-Congressional-Committee-NRCC-dinner-in-Wa.jpg",
      "image_title": "Handelskonflikt: „They‘re kissing my ass“ – Trumps Zölle treten in Kraft",
      "author": "5 Min"
    },
    {
      "title": "„Der Terror ist real“ – warum die Tech-Branche solche Angst vor Elon Musk hat",
      "teaser": "Kaliforniens Tech-Branche war immer eine links-liberale Bastion – Konservative sagten lieber nicht, was sie dachten. Aber nun schmeicheln die Silicon-Valley-Bosse Trump, und Musk ist sein oberster Radikal-Reformer. Die Angst geht um unter den Mitarbeitern – das liegt auch am Arbeitsmarkt.",
      "url": "https://www.welt.de/politik/ausland/plus255868534/Silicon-Valley-Wir-alle-schaemen-uns-fuer-Musk-aber-niemand-sagt-etwas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255877994/6017934187-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-s-adviser-Elon-Musk-holds-a-rally-in-Green-Bay.jpg",
      "image_title": "Setzt Donald Trumps Politik knallhart um: Elon Musk",
      "author": "Issie Lapowsky"
    },
    {
      "title": "„Wir Grüne haben Deutschland sicherer gemacht“",
      "teaser": "Schwarz-Rot werde eine „Stillstandskoalition“, sagt Grünen-Fraktionschefin Haßelmann. Ihre Partei sei das „lautstarke“ Korrektiv. Sie rügt den Unions-Plan, das Heizungs- und das Selbstbestimmungsgesetz abzuwickeln. Merz müsse sich trotz anderer Töne aus seiner CDU „glasklar“ an die Seite der Ukraine stellen.",
      "url": "https://www.welt.de/politik/deutschland/plus255858760/Wir-Gruene-haben-Deutschland-sicherer-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255860652/1737931647-ci23x11-w200/Britta-Hasselmann.jpg",
      "image_title": "Britta Maria Haßelmann - deutsche Politikerin und Sozialarbeiterin - Vorsitzende der Bundestagsfraktion Bündnis 90 Die Grünen - hier aufgenommen im Jakob-Kaiser Haus",
      "author": "Claus Christian Malzahn"
    }
  ]
}