{
  "timestamp": "2025-09-02T10:11:19",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Der Trumpismus ist nicht das Ende der amerikanischen Demokratie, sondern ihre Wiederherstellung“",
      "teaser": "Der Präsident der rechtskonservativen Denkfabrik Heritage Foundation, Kevin Roberts, gilt als Mastermind hinter dem „Project 2025“. In einem Interview gewährt er Einblicke in seine radikale Gedankenwelt und die MAGA-Bewegung. Einen Nachfolger für Trump hält Roberts bereits für ausgemacht.",
      "url": "https://www.welt.de/politik/ausland/plus68a33bbfbdc63e69381b9f1e/projekt-2025-der-trumpismus-ist-nicht-das-ende-der-amerikanischen-demokratie-sondern-ihre-wiederherstellung.html",
      "image_url": "https://images.welt.de/68a33bbfbdc63e69381b9f1e/9901dc5af75c9510cf4d03a6f8db67f3-master/ci23x11-w200/u-s-president-donald-trump-salute-to-america-celebration",
      "image_title": "July 3, 2025, Des Moines, Ia, United States of America: U.S. President Donald Trump, reacts to the crowd as he arrives for a Salute to America Celebration, at the Iowa State Fairgrounds, July 3, 2025, in Des Moines, Iowa. Trump turned the Independence Day celebration into a rally and celebration of his accomplishments while attacking previous presidents. (Credit Image: Â© Daniel Torok/White House/Planet Pix via ZUMA Press Wire",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Vorschriften streichen, Jobs weg – Wildberger verlangt „spürbaren“ Bürokratieabbau in 960 Behörden",
      "teaser": "Digitalminister Karsten Wildberger will dem Staat eine drastische Schlankheitskur verpassen: 960 nachgelagerte Behörden hat er dazu aufgerufen, Vorschriften und Regeln abzubauen. Zudem sollen Tausende Stellen wegfallen. 16 Milliarden Euro will er so einsparen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b695c6394a800681e3a6b9/a97be1db709cdc4a473446110f345f56-master/ci23x11-w200/weekly-federal-government-cabinet-meeting",
      "image_title": "BERLIN, GERMANY - AUGUST 06: Federal Minister for Digitalization and State Modernization Karsten Wildberger arrives for the weekly German federal government cabinet meeting on August 06, 2025 in Berlin, Germany. Legislative initiatives on today's agenda include issues such as speeding up the awarding of public contracts, creating nationwide uniform training of senior care givers and the stabilization of pension levels. (Photo by Maryam Majd/Getty Images)"
    },
    {
      "title": "„Sie erwecken den Eindruck einer Bananenrepublik“ – IG-Metall-Chefin attackiert Arbeitgeber",
      "teaser": "Der Standort Deutschland wird aus Sicht der Vorsitzenden der IG Metall zurzeit schlechter gemacht, als er ist. Deshalb fordert Christiane Benner mehr Zuversicht – und einen „Herbst der hochgekrempelten Ärmel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b68ece5d3e123a945b3501/1012a99e29280662b1c4231c3d529f59-master/ci23x11-w200/ig-metall-chefin-christiane-benner",
      "image_title": "ARCHIV - 11.11.2024, Hamburg: Christiane Benner, Vorsitzende der Gewerkschaft IG Metall, spricht während einer Kundgebung am Fischmarkt im Hafen. (zu dpa: «Arbeitgeber kritisieren Pläne der Regierung zur Tariftreue») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbritannien stoppt Familiennachzug von Migranten – Anstieg von Bootsflüchtlingen steigt drastisch",
      "teaser": "Die britische Regierung setzt den Nachzug von Familienangehörigen für Flüchtlingen aus. Innenministerin Cooper kündigte diese Maßnahme an, um das Unterkunftssystem zu entlasten und strengere Einwanderungsregeln vorzubereiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b684157410713970300052/70a573775c2da238fdefb057c6049c3b/ci23x11-w200/statement-on-borders-and-asylum",
      "image_title": "01.09.2025, Großbritannien, London: ONE EDITORIAL USE ONLY. NO SALES. NO ARCHIVING. NO ALTERING OR MANIPULATING. NO USE ON SOCIAL MEDIA UNLESS AGREED BY HOC PHOTOGRAPHY SERVICE. MANDATORY CREDIT: House of Commons Handout photo issued by the House of Commons of Home Secretary Yvette Cooper making a statement on borders and asylum to MPs in the House of Commons, London. Picture date: MOnday September 1, 2025. Foto: House Of Commons/PA Media/dpa"
    },
    {
      "title": "„Wir sind ein reiches Land“ – Bas legt im Streit um Sozialstaat nach",
      "teaser": "Bärbel Bas verteidigt ihre deftige Wortwahl zur Kritik am Sozialstaat. Man habe sich in der Koalition darauf geeinigt, Leistungen nicht zu kürzen, sagt sie. Eines hält sie Regierungschef Merz aber auch zugute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b685058c33b226bcaefb37/ecdb91cbbb7093648740717132a4bc32/ci23x11-w200/baerbel-bas",
      "image_title": "ARCHIV - 07.08.2025, Nordrhein-Westfalen, Gelsenkirchen: Bärbel Bas, SPD-Vorsitzende beantwortet eine Frage bei einem Rundgang durch Gelsenkirchen Bismark. (zu dpa: «Sozialstaat zu teuer? Bas: «Bullshit»») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "NRW weist Doppelstaatler in Kriminalstatistik aus – SPD-Ministerin sieht „grundfalsche Richtung“",
      "teaser": "Für Niedersachsens Innenministerin Daniela Behrens steht fest: Wer einen deutschen Pass hat, ist vollwertiger Staatsbürger. Die Erfassung doppelter Nationalitäten in der Kriminalstatistik lehnt sie entschieden ab. Der Nutzen sei gering, die Debatte gefährlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b68124741071397030003b/59f9a3ff798bcea206bb0e627f3ba9f4/ci23x11-w200/jahresbilanz-brandschutz-katastrophenschutz-und-rettungsdienst",
      "image_title": "ARCHIV - 02.07.2025, Niedersachsen, Hannover: Daniela Behrens (SPD), Innenministerin Niedersachsen, spricht während einer Pressekonferenz zur Vorstellung der «Jahresbilanz Brandschutz, Katastrophenschutz und Rettungsdienst 2024» im DRK-Simulations- und Trainingszentrum (SITZ). (zu dpa: «Behrens kritisiert NRW-Vorstoß zur Kriminalstatistik») Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich frage mich, was tut man diesen Kindern damit an?“",
      "teaser": "Mittlerweile 98 Prozent Migrationsanteil hat die Schule des „gemeinsamen Lernens“, an der Nadine M. seit 15 Jahren unterrichtet. Die Lehrerin aus NRW schildert, wie aller guter Wille und alle schönen Konzepte zu scheitern drohen, weil die Schulwirklichkeit sich dramatisch verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5a7b7861a6b0577ff7071/schulalltag-ich-frage-mich-was-tut-man-diesen-kindern-damit-an.html",
      "image_url": "https://images.welt.de/68b5a7b7861a6b0577ff7071/8b3f2b52bf51b8cddf62c834a6150ca9/ci23x11-w200/13-years-boy-studying-at-desk-head-in-hands",
      "image_title": "Children at school",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Klingbeil setzt Experten-Beirat ein",
      "teaser": "Mit einer Investitionsoffensive soll die marode Infrastruktur im Land erneuert werden. Da die Umsetzung „kein Selbstläufer“ sei, steht dem Finanzminister dafür nun eine Expertengruppe zur Seite. Der Vorsitz geht an einen ehemaligen FDP-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b660ca8c33b226bcaef9f6/baf23d64160a17f8d10422aa18568cf1-master/ci23x11-w200/german-vice-chancellor-lars-klingbe",
      "image_title": "German Vice Chancellor Lars Klingbeil gives a speech during the inauguration of the new munitions plant of German automotive and arms manufactuer Rheinmetall, in Unterluess, northern Germany on August 27, 2025. German weapons-maker Rheinmetall opened Europe's largest munitions plant on August 27 as Berlin rushes to rearm after decades of running down its military. Taking up 30,000 square metres -- the size of five football pitches -- the factory in Unterluess in northern Germany will be able to produce 350,000 artillery shells a year by 2027. (Photo by Ronny HARTMANN / AFP)"
    },
    {
      "title": "Einer ruft Klingbeil zu: „Das ist Selbstmord aus Angst vor dem Tod“",
      "teaser": "Vizekanzler Lars Klingbeil ist vor den Kommunalwahlen auf Stimmenfang in Nordrhein-Westfalen. Für seine SPD deutet sich ein Debakel an. Die schwarz-roten Konflikte in Berlin sorgen für Unmut. Beim Besuch in Köln fordert Klingbeil mehr Disziplin in der Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5425c8c33b226bcaeea3f/ad1063616e8ea44feee9a68dfc0015d6/ci23x11-w200/german-finance-minister-and-vice-ch",
      "image_title": "German Finance Minister and Vice Chancellor Lars Klingbeil looks on during a visit of chemical company Evonik in Wesseling, on September 1, 2025 (Photo by PAU BARRENA / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD in NRW verzeichnet nun sechs tote Politiker",
      "teaser": "Im Kommunalwahlkampf verzeichnet die AfD zwei weitere Todesfälle neben den vier bereits bekannten: Zwei Reservelisten-Kandidaten sind nach „Politico“-Informationen ebenfalls gestorben. Der Landesvizechef kündigt eine Prüfung der Fälle an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5a2005d3e123a945b2bc6/13349f36e73f9406ec933f29e92dc2c4/ci23x11-w200/parteitag-der-afd-in-nordrhein-westfalen",
      "image_title": "Das Logo der Partei AfD ist auf einem Banner zu sehen. Bei dem Parteitag der AfD in Nordrhein-Westfalen geht es unter anderem um die Kommunalwahlen 2020 am 13. September. Der Landesvorstand stellt den Delegierten einen Entwurf eines «Modularen Eckpunkteprogramms Kommunalwahl 2020» vor. Dieses Programm ist noch in Arbeit. Es soll den Kreisverbänden am 15. März zur Verfügung gestellt werden.",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Demo-Teilnehmer versuchten laut Polizei, Einsatzkräften ihre Waffen zu entreißen",
      "teaser": "Bei der Antikriegsdemo in Köln haben Randalierer offenbar versucht, Einsatzkräften ihre Waffen zu entreißen. Nach Vorwürfen der Kölner Linken ermittelt die Polizei auch in den eigenen Reihen. Der Einsatzleiter rechtfertigt das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5cf6d8c33b226bcaef70d/037a6c77712ec3124fcb9651eff19245-master/ci23x11-w200/protestaktion-von-rheinmetall-entwaffnen",
      "image_title": "31.08.2025, Nordrhein-Westfalen, Köln: Teilnehmer der Demonstration halten Plakate hoch. Foto: Sascha Thelen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fall Liana K. – Die brisanten Details in der Asylakte des Tatverdächtigen",
      "teaser": "Im Falle der mutmaßlich getöteten 16-Jährigen in Friedland gibt es weiter zahlreiche offene Fragen. Recherchen von WELT enthüllen neue Details aus der Asylakte des Tatverdächtigen aus dem Irak. Die Behörden schieben sich gegenseitig die Schuld zu.",
      "url": "https://www.welt.de/politik/deutschland/plus68b55cb1cf33b514cb80dd65/totes-maedchen-in-friedland-fall-liana-k-die-brisanten-details-in-der-asylakte-des-tatverdaechtigen.html",
      "image_url": "https://images.welt.de/68b55cb1cf33b514cb80dd65/455f4a17bbfe6d0445952a37a416fe36-master/ci23x11-w200/r0002381-2",
      "image_title": "Ein Zeugenaufruf der Polizei hängt an einer Bushaltestelle am Friedländer Bahnhof",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Bei vielen Themen inkompetent“ – Palmer streitet mit AfD-Landeschef vor Publikum",
      "teaser": "Das Streitgespräch zwischen Boris Palmer und Markus Frohnmaier sorgt in Tübingen für Wirbel. Am Freitag will sich Tübingens Oberbürgermeister auf einer Bühne mit dem AfD-Landeschef streiten. Was über Ablauf, Livestream und Proteste am Veranstaltungsabend bekannt ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5c336861a6b0577ff7296/82545481a59773a40a64d1f0eeb822bc-master/ci23x11-w200/boris-palmer-oberbuergermeister-von-tuebingen",
      "image_title": "ARCHIV - 08.04.2025, Baden-Württemberg, Tübingen: Boris Palmer (parteilos), Oberbürgermeister von Tübingen, steht vor dem Rathaus. (zu dpa: «Palmer vor Debatte: «AfD ist bei vielen Themen inkompetent»») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Karte zeigt wohl Putins wahre Territorialpläne – Moskau dementiert Absprache zu Gipfel mit Selenskyj",
      "teaser": "Putin wurde in Alaska von Trump in der Hoffnung auf einen Friedensdeal hofiert. Doch die von Trump verkündeten Absprachen lässt der Kreml nun dementieren. Russlands Generalstabschef hat möglicherweise die territorialen Ambitionen Moskaus preisgegeben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b1410cadc6ba5d53cb04da/Ukraine-Krieg-Karte-zeigt-wohl-Putins-wahre-Territorialplaene-Keine-Absprache-fuer-Gipfel-mit-Selenskj-Liveticker.html",
      "image_url": "https://images.welt.de/68b1410cadc6ba5d53cb04da/28ff8075fee30e84520ce51f52c2154a/ci23x11-w200/gipfeltreffen-der-shanghaier-organisation-fuer-zusammenarbeit",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Thunberg wieder unterwegs nach Gaza – Israel erwägt laut Bericht Inhaftierung in Terror-Knast",
      "teaser": "Propalästinensische Aktivisten um Greta Thunberg versuchen erneut, Israels Gaza-Blockade zu durchbrechen. Nach ersten Fehlschlägen soll es nun mit vielen kleinen Booten klappen. Doch zum Start gibt es Probleme. Sollte die Gruppe ihr Ziel erreichen, droht womöglich ein weiteres.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b602938c33b226bcaef8aa/2b6be7968fa3a7f8d9c42ec4c80b3fba/ci23x11-w200/neue-gaza-hilfsflotte",
      "image_title": "01.09.2025, Spanien, Barcelona: Aktivistin Greta Thunberg (r) verlässt wieder den Hafen von Barcelona mit der «Global Sumud Flotilla». Nach einer wetterbedingten Unterbrechung hat die neue Gaza-Hilfsflotte ihre Fahrt zum Kriegsgebiet im Nahen Osten wieder aufgenommen. Foto: Kike Rincón/EUROPA PRESS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum sich Europa nicht an Trumps Strafzöllen beteiligt",
      "teaser": "Billiges russisches Öl lässt die indische Wirtschaft florieren – und die Einnahmen füllen Putins Kriegskasse. US-Präsident Trump ordnete Strafzölle an. Außenminister Johann Wadephul verfolgt bei seinem Besuch in Indien aber eigene Pläne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b55c1acf33b514cb80dd59/fcab0df7c22c922957bdea57dd6b7e55/ci23x11-w200/shanghai-cooperation-organization-sco-summit-2025-in-tianjin",
      "image_title": "Russian President Vladimir Putin and Indian Prime Minister Narendra Modi attend a photo ceremony at the Shanghai Cooperation Organisation (SCO) summit in Tianjin, China, September 1, 2025. Sputnik/Vladimir Smirnov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Pistorius weist von der Leyens Ukraine-Vorstoß scharf zurück",
      "teaser": "Verteidigungsminister Pistorius zeigt sich erstaunt darüber, dass die EU-Kommissionspräsidentin militärische Optionen für die Ukraine öffentlich diskutiert. Bei einem Besuch eines Rüstungsbetriebs kritisiert er ihren Vorstoß deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b58429cf33b514cb80e0ec/8a0892fb2750d893b2ed46f5462aebf7/ci23x11-w200/verteidigungsminister-boris-pistorius-spd",
      "image_title": "ARCHIV - 27.08.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, gibt nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. (zu dpa: «Pistorius kritisiert Äußerungen von der Leyens») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlich russische Aktion – Flugzeug mit von der Leyen wird Ziel von GPS-Störung",
      "teaser": "Ein Flugzeug mit EU-Kommissionspräsidentin von der Leyen an Bord ist Ziel einer GPS-Störung geworden. Laut einem Medienbericht musste der Pilot mithilfe einer Papierkarte landen. Die bulgarischen Behörden vermuten Russland hinter der Aktion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b5760f5d3e123a945b2604/e9afac24a3fca62cd4f3f7db078fcb17/ci23x11-w200/von-der-leyen-in-litauen",
      "image_title": "01.09.2025, Litauen, Medininkai: Die Präsidentin der Europäischen Kommission Ursula von der Leyen spricht während einer gemeinsamen Pressekonferenz mit dem litauischen Präsidenten Nauseda in der Grenzschutzschule nahe der litauisch-belarussischen Grenze. Foto: Mindaugas Kulbis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie sich Aktivisten mit KI gegen Trumps Migrationspolitik wehren",
      "teaser": "Die Beamten der US-Einwanderungspolizei ICE führen ihre Razzien nur noch vermummt durch. Pro-Einwanderungsaktivisten haben nun einen Weg gefunden, sich dagegen zu wehren. Mit KI identifizieren sie die Beamten. Washington ist machtlos.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b55c118c33b226bcaeebe6/46918a319662acdfcacee89f4378f5ff-master/ci23x11-w200/ice-detains-immigrants-inside-new-york-city-courthouses",
      "image_title": "NEW YORK, NEW YORK - AUGUST 26: A man is detained by federal agents after leaving a court hearing in immigration court at the Jacob K. Javitz Federal Building on August 26, 2025 in New York City. Attorney General Letitia James announced that her office has made a legal filing asking the U.S District Court for the Southern District of New York to block Immigration and Customs Enforcement (ICE) from detaining immigrants inside of courthouses as they attend their court hearings at immigration court. Michael M. Santiago/Getty Images/AFP (Photo by Michael M. Santiago / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Alfred Ng"
    },
    {
      "title": "Trump reagiert auf Gerüchte um seinen Tod – „Ich habe mich noch nie besser gefühlt“",
      "url": "https://www.welt.de/politik/ausland/video68b6b8485d3e123a945b3899/nach-tagen-ohne-oeffentlichen-auftritt-trump-reagiert-auf-geruechte-um-seinen-tod-ich-habe-mich-noch-nie-besser-gefuehlt.html",
      "image_url": "https://images.welt.de/68b6b8485d3e123a945b3899/fa21bfb164ef365535f83c7823e2ed76-master/ci16x9-w200/u-s-president-donald-trump-departs-after-golfing-at-trump-national-golf-club-in-sterling",
      "image_title": "U.S. President Donald Trump departs after golfing at Trump National Golf Club in Sterling, Virginia, U.S., September 1, 2025. REUTERS/Ken Cedeno",
      "author": "38 Sek"
    },
    {
      "title": "„Man steuert geradewegs auf die nächste Kommunikationspleite zu“",
      "url": "https://www.welt.de/politik/deutschland/video68b6b5878c33b226bcaefed5/spd-im-nrw-kommunalwahlkampf-man-steuert-geradewegs-auf-die-naechste-kommunikationspleite-zu.html",
      "image_url": "https://images.welt.de/68b6b5878c33b226bcaefed5/7a78d5a108bc4d84dcfce62321df8f81-master/ci16x9-w200/image00008",
      "image_title": "Lars Klingbeil bei einer Wahlkampfveranstaltung in Köln",
      "author": "4 Min"
    },
    {
      "title": "„Jetzt spürt auch der Otto Normalverbraucher in Russland, dass der Krieg tobt“",
      "url": "https://www.welt.de/politik/ausland/video68b6b27d394a800681e3a89d/krieg-in-der-ukraine-jetzt-spuert-auch-der-otto-normalverbraucher-in-russland-dass-der-krieg-tobt.html",
      "image_url": "https://images.welt.de/68b6b27d394a800681e3a89d/5b4d9a66654b10f0b3f0dc336b277649/ci16x9-w200/welttv-vidi",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Das ist der Gegenentwurf zur Nato“ – Chinas neue Machtallianz",
      "url": "https://www.welt.de/politik/ausland/video68b6af5f7410713970300308/general-a-d-roland-kather-das-ist-der-gegenentwurf-zur-nato-chinas-neue-machtallianz.html",
      "image_url": "https://images.welt.de/68b6af5f7410713970300308/18cb46fcd8811d79318f5aa46b544a9d/ci16x9-w200/vor-militaerparade-in-peking",
      "image_title": "02.09.2025, China, Peking: Der russische Präsident Wladimir Putin (l) und der chinesische Präsident Xi Jinping geben sich vor ihrem Treffen in der Großen Halle des Volkes die Hand. Foto: Sergei Bobylev/Pool Sputnik Kremlin/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Extrem besorgniserregend, was für ein Bild Friedrich Merz von unserem Land zeichnet“",
      "url": "https://www.welt.de/politik/deutschland/video68b69f4e8c33b226bcaefd06/gruenen-chefin-droege-extrem-besorgniserregend-was-fuer-ein-bild-friedrich-merz-von-unserem-land-zeichnet.html",
      "image_url": "https://images.welt.de/68b69f4e8c33b226bcaefd06/14588904ad542aa604f89afffe2243ab/ci16x9-w200/katharina-droege-co-vorsitzende-vo",
      "image_title": "Katharina Dröge, co-Vorsitzende von Bündnis 90 / Die Grünen.",
      "author": "9 Min"
    },
    {
      "title": "Als das Flugzeug mit den Afghanen landet, gibt es Blumen für die Anwältin",
      "teaser": "Am Montagmittag landeten rund 50 afghanische Staatsbürger auf dem Flughafen Hannover. Nach einer langen Odyssee wurden sie aus Pakistan nach Deutschland evakuiert, die Erleichterung war groß. Aber es droht neuer Ärger.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5b737861a6b0577ff71d0/ankunft-aus-islamabad-als-das-flugzeug-mit-den-afghanen-landet-gibt-es-blumen-fuer-die-anwaeltin.html",
      "image_url": "https://images.welt.de/68b5b737861a6b0577ff71d0/3989fe91010ec0552c46ace0a64f1007/ci23x11-w200/r0002356",
      "image_title": "Elham Neda und seine Mutter: Tränen nach dem Wiedersehen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Aufnahme in Deutschland – Flugzeug mit 45 Afghanen ist in Hannover gelandet",
      "teaser": "Seit wenigen Tagen ist bekannt, dass die Bundesregierung wieder gefährdete Afghanen aus Pakistan nach Deutschland holen wird. In Hannover landete jetzt ein Flugzeug mit 45 Personen. Zwei weitere Afghanen werden am Abend erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5511f8c33b226bcaeeb22/cb11b15ba62063c8305b2374ee43a433/ci23x11-w200/group-of-afghan-nationals-arrive-in-germany-from-pakistan-at-hannover-airport",
      "image_title": "An airplane carrying a group of Afghan nationals arrives in Germany from Pakistan at Hannover Airport, after legal and diplomatic pressure pushed Germany to resume a scheme that allows the entry of vulnerable Afghans, in Hannover, Germany, September 1, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Vier AfD-Kandidaten sterben – Polizei sieht keinen Hinweis auf Fremdverschulden",
      "teaser": "Die anstehende Kommunalwahl in NRW wird von einigen Todesfällen überschattet: Vier Kandidaten der AfD sind gestorben. Jetzt äußern sich die Polizei und das NRW-Innenministerium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b53444cf33b514cb80dab1/412245d2b17b7230b006cc5ba7fb1545/ci23x11-w200/kommunalwahlen-in-nrw",
      "image_title": "ARCHIV - 27.09.2020, Nordrhein-Westfalen, Düsseldorf: Eine Frau wirft einen Wahlschein in eine Wahlurne. (zu dpa: «Ministerium sensibilisiert Polizeibehörden vor Kommunalwahl») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Davor muss niemand Angst haben“, sagt der SPD-Spitzenkandidat zum Thema Vergesellschaftung",
      "teaser": "Die schwächelnde Berliner SPD holt sich den Spitzenkandidaten von außen: Mit Steffen Krach zieht Hannovers Regionspräsident in den Wahlkampf. Den Regierenden Bürgermeister Kai Wegner (CDU) attackiert er als „ambitionslos“ – und äußert Offenheit für Vergesellschaftungen von Wohnungsunternehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1a7edadc6ba5d53cb0e30/727f81584480c479d6cedbba054a2166/ci23x11-w200/spd-berlin-stellt-spitzenkandidaten-steffen-krach-vor",
      "image_title": "01.09.2025, Berlin: Die SPD-Landesvorsitzende Nicola Böcker-Giannini (l-r), Franziska Giffey (SPD), Senatorin für Wirtschaft, Energie und Betriebe, SPD-Spitzenkandidat Steffen Krach, Raed Saleh (SPD), Vorsitzender der SPD-Fraktion, und der SPD-Landesvorsitzende Martin Hikel stehen während einer Pressekonferenz nebeneinander. Krach wird als Spitzenkandidat der SPD für die Berlin-Wahl im kommenden Jahr vorgestellt. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "Gerichtsbeschluss im Visa-Streit – Aussetzung von Aufnahmeverfahren war rechtmäßig",
      "teaser": "Erfolg für das Auswärtige Amt: Nach einer Beschwerde hat ein Gericht entschieden, dass sich aus einer Aufnahmebereitschaft noch kein Anspruch auf ein Visum ergibt. Damit bleibt die Zukunft für viele gefährdete Afghanen ungewiss, die in Pakistan warten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5869b8c33b226bcaef008/eefadf5e4f1afd2d2ba3cd4a4f653912-master/ci23x11-w200/oberverwaltungsgericht-berlin-brandenburg",
      "image_title": "ARCHIV - 16.05.2024, Berlin: Blick auf die Fassade des Oberverwaltungsgerichtes Berlin-Brandenburg. (zu dpa: «Gericht: Regierung darf Verfahren bei Afghanen aussetzen») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz weist Söder-Vorstoß zur Erbschaftsteuer zurück, Aiwanger fordert: „Weg mit diesem Unsinn“",
      "teaser": "CSU-Chef Markus Söder will, dass die Länder die Erbschaftsteuer selbst festlegen dürfen – und kündigt für Bayern eine deutliche Senkung an. Das geht seinem Stellvertreter Hubert Aiwanger (Freie Wähler) noch nicht weit genug. Kanzler Friedrich Merz spricht sich gegen den Vorschlag aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b56ae1cf33b514cb80dee7/8efc1c2f0a119fa3f6b8cc3594d9dc75/ci23x11-w200/kabinettsklausur-des-bayerischen-ministerrats",
      "image_title": "Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, spricht auf der Pressekonferenz am Ende der Klausurtagung des Bayerischen Ministerrats im Tagungs- und Fortbildungszentrum der Bayerischen Staatsregierung Sankt Quirin in Gmund am Tegernsee (Bayern) neben Hubert Aiwanger, Wirtschaftsminister und Landesvorsitzender der Freien Wähler in Bayern."
    },
    {
      "title": "„Deutschland über alles“ – AfD-Abgeordneter macht Vorstoß zur Nationalhymne",
      "teaser": "Der AfD-Bundestagsabgeordnete Tobias Teich beklagt, dass als Nationalhymne nur die dritte Strophe des „Deutschlandliedes“ gesungen wird – statt in Gänze. Die erste Strophe war von den Nationalsozialisten instrumentalisiert worden. Jetzt erklärt Teich, warum ihn das nicht stört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b53e9dcf33b514cb80db80/d0f8653895f74872805f0211be24226b/ci23x11-w200/tobias-teich",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 19. Bundestagssitzung - Haushaltswoche: Tobias Teich, AfD",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Berlin wird unter Wert regiert: träge, ambitionslos“, sagt der SPD-Kandidat – Bürgermeister kontert",
      "teaser": "„Träge, ambitionslos und halbherzig“? Berlins Regierender Bürgermeister Wegner weist den ersten Angriff des neuen SPD-Kandidaten zurück. Für Wahlkampf sei es noch viel zu früh.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b574185d3e123a945b25cf/e501254fe03890aeb730a1ac531d76ae-master/ci23x11-w200/spd-berlin-stellt-spitzenkandidaten-steffen-krach-vor",
      "image_title": "01.09.2025, Berlin: Steffen Krach spricht während einer Pressekonferenz. Krach wird als Spitzenkandidat der SPD für die Berlin-Wahl im kommenden Jahr vorgestellt. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Themenwahl sehr deutsch“ – Puppentheater-Streit in der Berliner Grünen-Hochburg",
      "teaser": "Puppenspielerin Evelyn Geller betreibt ein kleines Theater für Kinder im Berliner Stadtteil Friedrichshain. Das von den Grünen dominierte Rathaus lehnt ihre Anträge auf Zuschüsse ab. Die von einer Jury angeführten Begründungen sind bemerkenswert – etwa ein „Bezug auf früher“.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4d705d3e123a945a9100/kein-zuschuss-fuer-kleinbuehne-themenwahl-sehr-deutsch-puppentheater-streit-in-der-berliner-gruenen-hochburg.html",
      "image_url": "https://images.welt.de/68aa4d705d3e123a945a9100/7e0fa8b61e019bd84e59b2a028c341aa/ci23x11-w200/puppenspielerin-evelyn-geller",
      "image_title": "Puppenspielerin Evelyn Geller",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Sinneswandel bei Le Pen? Was diese Regierungskrise für Macron so gefährlich macht",
      "teaser": "Frankreich steckt mitten in einer politischen wie finanziellen Krise – ausgelöst durch das Unvermögen von Premierminister Bayrou, das Haushaltsdefizit zu senken. Präsident Macron hat jetzt drei Möglichkeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b5719ccf33b514cb80df9e/f6f8db360b9346a7c38aa4c2abd005ed/ci23x11-w200/france-politics",
      "image_title": "FILE -French President Emmanuel Macron, left, and Prime Minister Francois Bayrou attend a meeting with New Caledonia's elected officials and state representatives who have concluded a historic agreement allowing the creation of a \"State of New Caledonia\" within the French Republic, at the Elysee Palace in Paris, July 12, 2025. (Tom Nicholson, Pool Photo via AP, File)",
      "author": "Clea Caulcutt"
    },
    {
      "title": "CDU-Landrat fordert Arbeitspflicht für Bürgergeldempfänger",
      "teaser": "Die Pflichtarbeit für Asylbewerber im Landkreis Greiz gilt als erfolgreich – laut CDU-Landrat Schäfer konnten dadurch viele in Arbeit vermittelt werden. Jetzt will er das Modell auch auf Bürgergeldempfänger anwenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b55eff5d3e123a945b22e4/f7ae741165dc3b4aab22c7f902ed7804-master/ci23x11-w200/kreis-greiz-zieht-bilanz-zur-arbeitspflicht-fuer-asylbewerber",
      "image_title": "ARCHIV - 07.03.2021, Thüringen, Greiz: Eingang zum Landratsamt. Seit dem ersten September 2024 gilt im Kreis Greiz die Arbeitspflicht für Asylbewerber. Nun will Landrat Ulli Schäfer (CDU) die umstrittene Pflicht auch für Bürgergeldempfänger einführen. (Archivbild) (zu dpa: «Greizer Landrat: Arbeitspflicht auch für Bürgergeldempfänger») Foto: Bodo Schackow/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iraker soll 16-Jährige vor Zug gestoßen haben – Gericht wirft Ausländerbehörde Fehler vor",
      "teaser": "Ein 31-jähriger Iraker soll ein 16-jähriges Mädchen in Niedersachsen getötet haben. Die Behörden wollten den abgelehnten Asylbewerber im Sommer in Abschiebehaft nehmen, scheiterten jedoch. Das Amtsgericht Hannover spricht von einem mangelhaften Antrag auf Abschiebehaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b534a5cf33b514cb80dab5/10e64face546166cc76a612fd51a584b/ci23x11-w200/nach-tod-einer-16-jaehrigen-am-bahnhof-friedland",
      "image_title": "30.08.2025, Niedersachsen, Friedland: Blick auf Gleise am Bahnhof Friedland. Nach dem Tod einer 16-Jährigen am Bahnhof Friedland sitzt ein Mann per Unterbringungsbefehl in einer psychiatrischen Klinik. Der Iraker stehe im dringenden Verdacht, das Mädchen vorsätzlich gegen einen durchfahrenden Güterzug gestoßen zu haben, teilte die Staatsanwaltschaft Göttingen mit. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist Bullshit“ – Bas weist Merz-Aussage zum Sozialstaat zurück",
      "teaser": "„Wir leben seit Jahren über unsere Verhältnisse“, sagt der Kanzler – und fordert Einsparungen beim Bürgergeld. Bundesarbeitsministerin Bas hält die Debatte über die sozialen Sicherungssysteme hingegen für überspitzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b501c48c33b226bcaee7db/7f47ee591b7f5a436f018d1b507109ff/ci23x11-w200/bundesozialministerin-baerbel-bas-spd-archivbild",
      "image_title": "27.08.2025, Helgoland: Bayerns Ministerpräsident Markus Söder (CSU) steht während seines Besuchs auf der Insel Helgoland vor einer Vogel-Kolonie von Basstölpeln. Söder hatte einst gesagt, dass Sylt und Helgoland längst bayrisch wären, wenn es nach dem Länderfinanzausgleich ginge. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Wehrpflicht, dann auch für Frauen, sagt Merz – Linke reagiert entrüstet",
      "teaser": "Die Bundeswehr soll mehr Soldaten bekommen, zunächst auf freiwilliger Basis. Falls das nicht reicht, könnte wieder eine Wehrpflicht kommen. Der Kanzler denkt auch über die Einbeziehung von Frauen nach. Die Linke ist empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b528268c33b226bcaee8d9/49944390475712f1921ec3d67bf3513a-master/ci23x11-w200/umfrage-mehrheit-gegen-bundeswehr-in-der-ukraine",
      "image_title": "ARCHIV - 10.02.2025, Berlin: Soldatinnen und Soldaten der Ehrenformation der Bundeswehr stehen am Berliner Bendlerblock, dem Sitz des Bundesministeriums der Verteidigung. Die Mehrheit der Deutschen lehnt einer Umfrage zufolge die Entsendung von Bundeswehr-Soldaten in die Ukraine ab. (zu dpa: «Umfrage: Mehrheit gegen Bundeswehr in der Ukraine») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Babyboomer müssen endlich Verantwortung für ihr Handeln übernehmen“, sagt der DIW-Chef",
      "teaser": "Der DIW-Chef fordert eine stärkere Beteiligung der älteren Generation an den Rente- und Pflegekosten. Dafür plädiert Marcel Fratzscher für die Einführung eines Boomer-Solis. In einem Interview kritisiert der DIW-Chef die Haushaltspolitik der Bundesregierung scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b525488c33b226bcaee8cf/874e740066fd6113343602a59ffaa600-master/ci23x11-w200/vorstellung-der-buergergeld-studie",
      "image_title": "Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW Berlin), stellt in der Bundespressekonferenz die Bürgergeld-Studie «Zwei Jahre Bürgergeld aus Sicht der Betroffenen» vor."
    },
    {
      "title": "Dieser Plan soll Rentner um eine Milliarde Euro entlasten – „Für diejenigen, die es wollen“",
      "teaser": "„Wenn alles gut geht, kriegen wir das zum 1. Januar hin“: Bundeskanzler Merz setzt auf die baldige Einführung der „Aktivrente“. Ein Bericht legt die finanziellen Planungen im Bundeshaushalt dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b520e38c33b226bcaee8b2/1742e34412dd57f5680cf1256cfe105c-master/ci23x11-w200/zdf-sommerinterview-friedrich-merz",
      "image_title": "HANDOUT - 31.08.2025, ---: Bundeskanzler Friedrich Merz (CDU) im ZDF-Sommerinterview für «Berlin direkt». Foto: Dominik Asbach/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits. Jegliche Umgestaltung, Manipulation oder Bearbeitung des Bildmaterials ist nicht gestattet, es sei denn, es handelt sich lediglich um zur Veröffentlichung technisch erforderliche Anpassungen (z.B. Veränderung der Bildgröße, Pixelzahl, o.ä.). +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Migrationsthema ist der Nährboden, auf dem die AfD ihre Existenz aufbaut“",
      "teaser": "Grenzkontrollen, Zurückweisungen, Stopp der schnellen Einbürgerung: Bei Caren Miosga verteidigt Innenminister Dobrindt die Migrationspolitik von Schwarz-Rot. Nun gehe es darum, die „Wende“ zu „vollenden“. Die Leute, so Dobrindt, erwarteten „noch ein bisschen mehr“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1a605adc6ba5d53cb0dfd/2bcdf6f559bcca3c8d0aab2067e80e8b-master/ci23x11-w200/ger-berlin-tv-caren-miosga-31-08-25",
      "image_title": "GER, Berlin, Studio, zu Gast bei - Caren Miosga, Polittalk, TV, Format, mit Moderatorin, Das Erste, aus Adlershof - am Studio 20, rund 120 Tage ist die schwarz-rote Koalition nun im Amt - Zeit fuer eine Bilanz, im Bild v.l.: Caren Miosga, Bundesminister des Innern, Alexander Dobrindt (CSU) 31.08.2025,",
      "author": "Ricarda Breyton"
    },
    {
      "title": "10 Millionen Euro Schmuck in der Unterhose – Polizei verhaftet zwei Männer bei Routinekontrolle",
      "teaser": "Kuriose Festnahme in Paris: Zwei Männer, einer davon minderjährig, wurden am Gare de Lyon mit Schmuck im Wert von 10 Millionen Euro erwischt – versteckt im Intimbereich eines der beiden mutmaßlichen Diebe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b4c94b5d3e123a945b1da2/1eb4f7a235bd057aae3fe6357a837996-master/ci23x11-w200/fahnder-finden-800-kilo-kokain-nach-drop-off-vor-kueste",
      "image_title": "ARCHIV - 14.11.2024, Frankreich, Paris: Ein Fahrzeug der französischen Polizei steht mit Blaulicht auf einer Straße. Ein Jahr nach Aufdeckung des 100 Millionen Euro schweren Finanzbetrugs zulasten der französischen Modekette Kiabi, der auch die Volksbank Düsseldorf Neuss in Mitleidenschaft zog, dauern die Ermittlungen und die Suche nach dem Geld an. (zu dpa: «100-Millionen-Betrug: Ermittler suchen weiter nach Vermögen») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nato-Soldaten mit Hakenkreuz-Flaggen? Das hat es mit diesen Fotos aus Finnland auf sich",
      "teaser": "Man traut seinen Augen kaum: Auf Flaggen der finnischen Luftwaffe prangen gut sichtbar Hakenkreuze. Helsinki pocht darauf, dass das Symbol in diesem Kontext nichts mit den Nazis zu tun habe. Doch die Argumentation verfängt auch in Finnland nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b47c148c33b226bcaee400/b83d2c75d5a0779876668c60e2114ad7-master/ci23x11-w200/finland-military-swastika",
      "image_title": "FILE - Flags of Finnish Air Forces are seen during a parade in Jyvaskyla, Finland in November 2024. (Tommi Anttonen/Lehtikuva via AP, File)",
      "author": "Florian Sädler"
    },
    {
      "title": "„Idiotie der Woche“ – scharfe Kritik an Landwirtschaftsminister nach Aussage über Fleischkonsum",
      "teaser": "CSU-Politiker Alois Rainer stellt in einem NDR-Magazin den Zusammenhang zwischen Fleischkonsum und Klimaveränderungen infrage. Daran gibt es Kritik von Verbänden und der Politik. Der Landwirtschaftsminister verbreite „gezielt Fake News“, beanstandet etwa Grünen-Politikerin Katharina Schulze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b462b25d3e123a945b18ab/23f3868ad075a0c32fd02b0887ddbcbd-master/ci23x11-w200/78-hauptalmbegehung-mit-bundeslandwirtschaftsminister-rainer",
      "image_title": "06.08.2025, Bayern, Ruhpolding: Bundeslandwirtschaftsminister Alois Rainer (CSU) nimmt an der 78. Hauptalmbegehung des Almwirtschaftlichen Vereins Oberbayern teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Münster, Jena, Norderstedt & Co. – Wie eine rote Welle die Kommunen überrollt",
      "teaser": "Städte und Gemeinden haben so hohe Schulden angehäuft wie nie: Das Defizit beträgt fast 25 Milliarden Euro. Selbst einst wohlhabende Kommunen müssen drastische Einschnitte vornehmen. Sechs Bürgermeister erzählen, was das konkret heißt – und welche Auswege sie sehen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b054733db0221f89403ef3/schwere-finanzkrise-muenster-jena-norderstedt-co-wie-eine-rote-welle-die-kommunen-ueberrollt.html",
      "image_url": "https://images.welt.de/68b054733db0221f89403ef3/385bfd7123e88ae56c3f701923517f4c/ci23x11-w200/sun-and-rain-over-rostock",
      "image_title": "Sun And Rain Over Rostock",
      "author": "Ulrich Exner"
    },
    {
      "title": "US-Regierung erwägt „freiwillige“ Umsiedlung von ganz Gaza – Thunberg sticht erneut in See",
      "teaser": "In Washington geht offenbar ein 38 Seiten langes Papier um, das eine Umsiedlung der Bewohner des Gazastreifens durchspielt. Das Gebiet soll demnach für zehn Jahre unter US-Verwaltung gestellt werden. Derweil macht sich Aktivistin Greta Thunberg einmal mehr auf den Weg Richtung Gaza.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b46b928c33b226bcaee334/5eb4ad51ceb4f5f8d821ea9d8cfc3a02/ci23x11-w200/israel-palestinians-gaza",
      "image_title": "An Israeli armored vehicle moves in an area in the Gaza Strip, as seen from southern Israel, Sunday, Aug. 31, 2025. (AP Photo/Maya Levin)"
    },
    {
      "title": "„Kann nicht sein, dass nur einer von fünf Menschen rückgeführt wird“",
      "teaser": "Die Rückführungsbilanz der EU müsse sich dringend verbessern, sagt EU-Migrationskommissar Magnus Brunner. Die Kommission habe vorgelegt – nun müssten die Mitgliedstaaten „so schnell wie möglich“ ihren Teil tun. Zur merkelschen Politik geht er auf Distanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b455f7a64eea6afd520c67/096b93ca6e4e8d95a8784ed4012bb147/ci23x11-w200/asylbewerber-antragszentrum-ter-apel",
      "image_title": "2022-07-29 10:28:06 TER APEL - Asylsuchende verlassen das Antragszentrum in Bussen. Jeder dritte Mitarbeiter der Zentralen Stelle für die Aufnahme von Asylsuchenden (COA) in Ter Apel ist wegen zu hoher Arbeitsbelastung krank zu Hause. In Ter Apel war es in letzter Zeit so voll, dass die Leute sogar im Freien schlafen mussten. ANP SEM VAN DER WAL",
      "author": "Gordon Repinski"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Rückkehr zum G9-Abitur – Jetzt müssen die Betriebe noch mehr um Azubis kämpfen",
      "teaser": "Direkte Folgen für die Wirtschaft: Im kommenden Jahr fällt durch das Hin und Her in Sachen Gymnasialschulzeit vielerorts ein ganzer Abiturjahrgang aus. Betriebe stehen vor einem akuten Azubi-Mangel – und werden erfinderisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8aadd5d3e123a945a8124/25df2d2cb3cad0ec020076ce0ac81ef3/ci23x11-w200/worried-student-looking-at-test",
      "image_title": "A worried high school student looking at his test paper before starting during an exam. Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "„Erst alle Mieter raus, Flüchtlinge rein – jetzt weiß wieder keiner, wie es weitergeht“",
      "teaser": "13 Migranten-Familien in einem maroden Ex-Luxus-Hotel, 200 Geflüchtete im Villenviertel: In Wiesbaden entbrennt wegen zweier Migranten-Unterkünfte heftiger Streit. In einem Fall wird der Vorwurf laut, mit der Unterbringung sollten Finanzlöcher bei defizitären Immobilien gestopft werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4dda5d3e123a945a9104/Migration-Erst-alle-Mieter-raus-Fluechtlinge-rein-jetzt-weiss-wieder-keiner-wie-es-weitergeht.html",
      "image_url": "https://images.welt.de/68aa4dda5d3e123a945a9104/a0201ce8f21d4149281061b80d0a619d/ci23x11-w200/img-2931",
      "image_title": "Palasthotel Fotos für 'TÜV Wiesbaden Asyl im Sozialwohnungs-Ex-Hotel' von Maximilian Heimerzheim via Teams erreichbar",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Unser größter ‚Feind‘ sind die sehr guten Tierdokumentarfilme“",
      "teaser": "Erschossene Paviane, eingeschläferte Tigerbabys: Tötungen in Zoos empören viele Deutsche. Der langjährige Zoo-Direktor Thomas Kauffels erklärt, warum solche Schritte nötig seien und auch gesunde Tiere sterben müssen. Und er räumt mit weiteren Irrtümern über die Tierwelt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81441b9644528ccf3d646/Zoo-Direktor-Um-Tierbestand-gesund-zu-halten-muessen-Sie-Einzeltiere-toeten.html",
      "image_url": "https://images.welt.de/68a81441b9644528ccf3d646/46f963ccfa096fe3da69c4f0110c9e27/ci23x11-w200/kauffels-2018-08-10-2",
      "image_title": "Kinder betrachten zwei Kattas die hinter der Scheibe in ihrer Schaustallung sitzen. Der Opel Zoo stellt eine begehbare Madagaskar-Voliere für Kattas und Varis vor. Die Tiere befinden sich noch in der Eingewöhnungsphase und sind deshalb noch nicht in der Voliere anzutreffen, sondern leben derzeit in ihre Schaustallung. Die Primatenart ist auf Madagaskar beheimatet und vom Aussterben bedroht.",
      "author": "Uma Sostmann"
    },
    {
      "title": "Sonst glaubt es keiner mehr",
      "teaser": "Der Journalismus steckt in einer Glaubwürdigkeitskrise. Das hat viel mit dem Selbstbild von Journalisten zu tun: Viele hängen einer Illusion von Objektivität an, die sich heute etwa in sogenannten Faktenchecks spiegelt. Stattdessen sollten sie ihre eigenen Überzeugungen offenlegen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b062bbd492032667a5df3b/objektivitaet-von-medien-sonst-glaubt-es-keiner-mehr.html",
      "image_url": "https://images.welt.de/68b062bbd492032667a5df3b/b14c4ed152abace6564c2697dc976509/ci23x11-w200/bild39",
      "image_title": "Constantin Schreiber",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Musk wirbt für die AfD – und warnt vor dem „Ende Deutschlands“",
      "teaser": "Tesla-Chef Elon Musk mischt sich wieder in einen deutschen Wahlkampf ein und kommentiert das Fairnessabkommen in Köln. Aber auch Wahlforscher sehen die AfD bei den Kommunalwahlen im Aufwind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b41b3d5d3e123a945b13c9/22537e2591e898b35ad9b09e4664036a/ci23x11-w200/trump-chairs-a-cabinet-meeting",
      "image_title": "Elon Musk, Chief Executive Officer, Tesla, SpaceX and X (previously known as Twitter) and Administrator, Department of Government Efficiency (DOGE), looks on during a Cabinet meeting in the Cabinet Room of the White House in Washington, DC, USA 10 April 2025. Credit: Shawn Thew / Pool via CNP"
    },
    {
      "title": "Let it shine – Trump fordert Loyalitätstest von Meteorologen",
      "teaser": "Bewerber für den US-Wetterdienst reiben sich verwundert die Augen. Meteorologen müssen nicht ihr Geschickt für gute Vorhersagen oder Tornado-Warnungen unter Beweis stellen, sondern ihre Loyalität gegenüber dem Land und ihrem Präsidenten belegen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/68b64e045d3e123a945b3298/be52a66f14d685640fd11c9689174180-master/ci23x11-w200/trump",
      "image_title": "Supporters take cover from the sun under a banner while waiting for President Donald Trump to arrive at a rally, Thursday, July 3, 2025, in Des Moines, Iowa. (AP Photo/Charlie Neibergall)"
    }
  ]
}