{
  "timestamp": "2025-08-18T11:10:00",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CKkohL2U.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cu0o_rL5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linke fordert Sondersteuer auf teure Immobilien, um „Wohnraum für alle“ zu finanzieren",
      "teaser": "Laut einem Konzeptpapier will die Linke eine Sondersteuer auf Luxusvillen – und nennt als Vorbild Los Angeles. Von den Einnahmen solle bezahlbarer Wohnraum finanziert werden. Parteichef Jan van Aken nennt ein konkretes Beispiel in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2fb0ef3b330071984525c/04fdc142893b1e7d518752d76b42dda2-master/ci23x11-w200/jan-van-aken",
      "image_title": "ARCHIV - 03.03.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, gibt nach der Präsidiumssitzung seiner Partei eine Pressekonferenz. (zu dpa: «Linken-Chef nach Alaska-Gipfel: Trump ist Ukraine egal») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesrechnungshof dringt auf Notmaßnahmen bei Krankenversicherung",
      "teaser": "Der Bundesrechnungshof schlägt Alarm: Die Lücke zwischen Einnahmen und Ausgaben bei der gesetzlichen Krankenversicherung wachse jährlich um bis zu acht Milliarden Euro. Kurzfristige Gegenmaßnahmen seien nötig – doch der Bund schiebe das Notwendige auf „die lange Bank“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2f6e8bdc63e69381b996a/42546cc76cdb4a9c2609b26ef2c5327d-master/ci23x11-w200/doctor-during-a-routine-check-up-of-a-senior-patient",
      "image_title": "Mature doctor doing a routine check up of a senior patient in hospital bed with a man sitting by the bed. Doctor examining the medical condition of an elderly woman patient in hospital ward",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Erstarken der AfD? „Sind hier auf einem Schlachtfeld der Demokratie“",
      "teaser": "Die AfD wird der Sozialdemokratie in ihren früheren Hochburgen im Ruhrgebiet immer gefährlicher. Das hat viel mit Missständen wie Armutsmigration zu tun. Der Gelsenkirchener SPD-Abgeordnete Töns kritisiert eine Vernachlässigung seiner Heimatregion über viele Jahre.",
      "url": "https://www.welt.de/politik/deutschland/plus689c34cb149faf081095d46f/ruhr-spd-im-abstiegskampf-erstarken-der-afd-sind-hier-auf-einem-schlachtfeld-der-demokratie.html",
      "image_url": "https://images.welt.de/689c34cb149faf081095d46f/0f9f2f11e5801875c9488a6deab67502/ci23x11-w200",
      "image_title": "SPD-Bundestagsabgeordneter Markus Töns aus Gelsenkirchen beim Wahlkampf, am Werkstor",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Der Masterplan, mit dem China seine Macht im Ausland festigen will",
      "teaser": "China baut seinen Einfluss in der Welt längst nicht mehr nur durch Investitionen in Infrastruktur aus. Immer stärker nutzt Peking auch Kultur- und Bildungsprojekte, um sich als wohlwollende Großmacht zu inszenieren. Besonders deutlich zeigt sich das in Malaysia.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883369fa693874dc46f7271/84ef62faa54a8bb947259a5fd68aeeaf-master/ci23x11-w200/thean-hou-tempel-der-goettin-mazu-statue-kuala-lumpur-malaysia",
      "image_title": "Thean Hou Tempel der Göttin Mazu, Statue, Kuala Lumpur, Malaysia"
    },
    {
      "title": "„Das lässt darauf schließen, dass Trump etwas vorbereitet hat“",
      "teaser": "US-Präsident Donald Trump empfängt nach seinem Treffen mit Wladimir Putin nun hochrangige europäische Politiker im Weißen Haus. Politikwissenschaftler Carlo Masala hat eine Vermutung, was dabei geplant ist. Außerdem kritisiert er eine Äußerung von Außenminister Wadephul.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2ca12bdc63e69381b961e/53c5aa3f6d44eb5f68b8b2004f491855/ci23x11-w200/fortsetzung-philosophiefestival-phil-cologne",
      "image_title": "Carlo Masala, Politikwissenschaftler und Militärexperte, sitzt im Rahmen des Internationalen Philosophiefestivals Phil.Cologne im WDR Funkhaus auf der Bühne.",
      "author": "Marie Droste"
    },
    {
      "title": "Kurioses Rubio-Interview – Russen mussten Flugzeug-Sprit in Alaska in bar bezahlen",
      "teaser": "Der ukrainische Präsident ist vor seinem Treffen mit Donald Trump in Washington angekommen. Trump schließt einen Nato-Beitritt des Landes aus. US-Außenminister Marco Rubio plaudert derweil Details des Alaska-Gipfels aus. Alle Entwicklungen im Ukraine-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article689ebd34f3b330071984240f/Ukraine-Krieg-Liveticker-Kurioses-Rubio-Interview-Russen-mussten-Flugzeug-Sprit-in-Alaska-in-bar-bezahlen.html",
      "image_url": "https://images.welt.de/689ebd34f3b330071984240f/a86f3669961d67ba2e42202e0a84fcff/ci23x11-w200/file-photo-u-s-president-trump-meets-with-russian-president-putin-in-alaska",
      "image_title": "ARCHIV - 17.06.2025, Kanada, Kananaskis: Bundeskanzler Friedrich Merz (CDU) spricht mit Wolodymyr Selenskyj, Präsident der Ukraine, vor der Arbeitssitzung mit der Ukraine beim G7-Gipfel in Kanada. (zu dpa: «Merz und Selenskyj: Russland muss Krieg beenden») Foto: Michael Kappeler/dpa POOL/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Beim „Premium“-Partner Japan legt Wadephul das deutsche Ukraine-Dilemma offen",
      "teaser": "Russlands Angriffskrieg dominiert den Besuch des Außenministers in Japan: Wadephul fordert mehr Druck auf Moskau und feste Sicherheitsgarantien für die Ukraine. In Tokio gibt sich der Deutsche als sicherheitspolitischer Lehrling – und will die Zusammenarbeit mit dem „Premium-Partner“ ausbauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2cc29bdc63e69381b9660/5b09e8a6812227505e64fed3cd2a70b4/ci23x11-w200/aussenminister-wadephul-besucht-japan-und-indonesien",
      "image_title": "18.08.2025, Japan, Tokio: Bundesaußenminister Johann Wadephul (CDU) hält während seines Gesprächs mit Japans Minister für Wirtschaft, Handel und Industrie eine kurze Rede. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Bild wird in Geschichtsbücher eingehen“ – Klöckner spricht auf CDU-Sommerfest bei „Nius“-Sponsor",
      "teaser": "Die CDU in Koblenz lud zum Sommerfest, und das auf dem Gelände des Mannes, der das Nachrichtenportal „Nius“ finanziert. Dass auch Bundestagspräsidentin Julia Klöckner dort auftrat, stieß zuvor auf viel Kritik beim politischen Gegner. Die CDU-Politikerin ließ sich jedoch nicht beirren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2b6d474275a235fc40328/d0b57c57295b53e85a9e22a309a649cd-master/ci23x11-w200/sommerfest-der-cdu-koblenz",
      "image_title": "17.08.2025, Rheinland-Pfalz, Koblenz: Julia Klöckner (CDU), Bundestagspräsidentin, spricht beim Sommerfest der CDU Koblenz. Der CDU-Sommerempfang im Innovationszentrum der CompuGroup Medical sorgt für Kritik, weil Firmengründer Frank Gotthardt das als rechtspopulistisch eingestufte Portal Nius mitfinanziert. Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wachmann war nicht am Platz – Polizei warnte vor 13-jähriger mutmaßlicher Islamistin",
      "teaser": "Eine 13-Jährige hat in Ostwestfalen in einer psychiatrischen Klinik eine Pflegerin niedergestochen. Jetzt wird bekannt: Der Wachmann war kurzzeitig abwesend. Zuvor hatte die Polizei davor gewarnt, der Jugendlichen Zugang zu einer Küche zu geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2cd47bdc63e69381b9677/28ea4a3c44674b1b6213e3941ed69ab7/ci23x11-w200/13-jaehrige-patientin-soll-betreuerin-angegriffen-haben",
      "image_title": "17.08.2025, Nordrhein-Westfalen, Paderborn: Ein Schild weist auf die kinder- und jugendpsychiatrische Klinik hin. In der Klinik soll eine 13-jährige Patientin eine Betreuerin mit einem spitzen Gegenstand angegriffen haben. Foto: Christian Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plus von fast 15 Prozent – Ausgaben für Sozialhilfe in Deutschland steigen drastisch an",
      "teaser": "Die Ausgaben für Sozialhilfe sind in Deutschland deutlich gestiegen. Im vergangenen Jahr verzeichnet das Statistische Bundesamt einen Anstieg um 14,8 Prozent. Der größte Anteil entfällt auf die Grundsicherung im Alter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2c336bdc63e69381b95c4/deaee30879348e4fb76191b1737e60a5-master/ci23x11-w200/geldautomat",
      "image_title": "Eine Frau nimmt Euro-Geldscheine aus einem offenen Geldautomaten am Gehweg."
    },
    {
      "title": "„Ich sehe für uns ein Potenzial weit über 20 Prozent“, glaubt Linken-Chef van Aken",
      "teaser": "Jan van Aken sieht in der Forderung seiner Partei nach einer Vermögensteuer für Reiche einen Erfolgsgarant: „Die Menschen haben die Nase voll.“ Das Stimmpotenzial der Linken sieht er bei 20 Prozent und mehr. Im Ukraine-Krieg dürfe sich Merz nicht mehr auf die USA verlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a1f685a1bb1c0b72dd441a/6fe50a1a6d4ebdc44ed98e7cf62ea4a8/ci23x11-w200/ard-sommerinterview-linke-bundesvorsitzender-van-aken",
      "image_title": "17.08.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, sitzt zum ARD-Sommerinterview «Bericht aus Berlin» am Reichstagufer. Das Interview wird am frühen Abend ausgestrahlt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil setzt wegen Milliarden-Lücke im Haushalt auf Steuererhöhungen",
      "teaser": "Finanzminister Klingbeil (SPD) schwört angesichts der Milliarden-Lücke im Haushalt die Bevölkerung auf Steuererhöhungen ein. Menschen mit sehr hohen Einkommen und Vermögen müssten sich fragen: „Welchen Teil tragen wir dazu bei, dass dieses Land gerechter wird?“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a1eca6f3b330071984489b/aab348f6e4b40449682cc032a76b9188/ci23x11-w200/zdf-sommerinterview-lars-klingbeil",
      "image_title": "HANDOUT - 17.08.2025, Niedersachsen, Scheeßel: ZDF-Sommerinterview von Vizekanzler Lars Klingbeil (SPD, r) mit ZDF Haupstadtkorrespondentin Diana Zimmermann in «Berlin direkt». Foto: Axel Heimken/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über die Sendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pflegerin niedergestochen – Polizei warnte Klinik vor 13-jähriger mutmaßlicher Islamistin",
      "teaser": "Eine 13-Jährige mutmaßliche Islamistin hat in Ostwestfalen in einer psychiatrischen Klinik eine Pflegerin niedergestochen. Jetzt wird bekannt: Zuvor hatte die Polizei vor dem Mädchen gewarnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a0e722b7e38d4fabb256f3/28ea4a3c44674b1b6213e3941ed69ab7/ci23x11-w200/13-jaehrige-patientin-soll-betreuerin-angegriffen-haben",
      "image_title": "17.08.2025, Nordrhein-Westfalen, Paderborn: Ein Schild weist auf die kinder- und jugendpsychiatrische Klinik hin. In der Klinik soll eine 13-jährige Patientin eine Betreuerin mit einem spitzen Gegenstand angegriffen haben. Foto: Christian Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Washington erwarten Selenskyj und die Europäer gleich mehrere Fallstricke",
      "teaser": "Mit europäischer Unterstützung reist Wolodymyr Selenskyj am Montag nach Washington. Bei dem Treffen mit Donald Trump gilt es nicht nur, einen erneuten Eklat zu vermeiden – es ist möglicherweise die letzte Chance, ukrainische und europäische Interessen zu verteidigen. Drei Konflikte zeichnen sich ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689ef479ed3b1a0a8bfba177/fe5c7237f102635070bb11fa49fa9b4d/ci23x11-w200/volodymyr-zelenskyy-ursula-von-der-leyen-joint-press-conference-in-brussels",
      "image_title": "BRUSSELS, BELGIUM - AUGUST 17: (----EDITORIAL USE ONLY - MANDATORY CREDIT - 'UKRAINIAN PRESIDENCY / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) Ukrainian President Volodymyr Zelenskyy attends joint press conference with European Commission President Ursula von der Leyen (not seen) in Brussels, Belgium on August 17, 2025. Ukrainian Presidency / Handout / Anadolu",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Rechtsgerichtete Präsidentschaftskandidaten ziehen in Bolivien in die Stichwahl",
      "teaser": "Bolivien steht vor einem politischen Richtungswechsel: Bei einer Stichwahl im Oktober entscheidet sich, wer von den zwei aussichtsreichsten Oppositionskandidaten neuer Präsident wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a29461bdc63e69381b9474/07ee6f7a9b509abdf88d634c0217958f-master/ci23x11-w200/praesidenten-und-parlamentswahl-in-bolivien",
      "image_title": "Anhänger des Präsidentschaftskandidaten Rodrigo Paz feiern die ersten Wahlergebnisse"
    },
    {
      "title": "Drohnenangriffe auf Städte in der Ukraine – Verletzte in Charkiw",
      "teaser": "Drohnenangriffe, Explosionen und Verletzte: Der Krieg in der von Russland angegriffenen Ukraine lässt in seiner Intensität nicht nach.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a28ce1f3b3300719844cc0/a24068ea1b4ce775d9cdd12c84e2862f/ci23x11-w200/ukraine-krieg-saporischschja",
      "image_title": "Feuerwehrleute löschen ein Feuer nach einem russischen Angriff"
    },
    {
      "title": "Tausende Opfer des IS in Massengrab vermutet",
      "teaser": "Der Irak hat mit der Ausgrabung eines Massengrabs begonnen. Es könnte das größte der modernen irakischen Geschichte sein – und eine grausame Hinterlassenschaft des IS offenbaren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2745fbdc63e69381b9406/2c4df563e13e91169194eb89b0f7d17d-master/ci23x11-w200",
      "image_title": "Ein Soldat einer irakischen Spezialeinheit sichert die Ruinen in der Altstadt von Mossul im Jahr 2020"
    },
    {
      "title": "Mehr als 40 Menschen nach Fährunglück vermisst",
      "teaser": "Nach einem Fährunglück im Nordwesten Nigerias sind mehr als 40 Menschen als vermisst gemeldet worden. Unfälle wie dieser sind in dem Land keine Seltenheit. Erst kürzlich kam es zu ähnlichen Vorfällen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a25baef3b3300719844c37/91c851c2648b0d4f12ca2d770603d8f0-master/ci23x11-w200/residents-walk-through-a-flooded-ro",
      "image_title": "Residents walk through a flooded road following heavy rains in Pitskom, in Yobe State, on August 16, 2025. Torrential rains sparked intense floods and damaged hundreds of homes in the northeast Nigerian town of Potiskum, emergency authorities and a local resident told AFP on August 15, 2025. Weather authorities in the west African nation had warned just last week that parts of 21 of the country's 36 states were under a flood warning due to seasonal rains. The Yobe State Emergency Management Agency (SEMA) said more than 200 houses were damaged, while a local civil servant estimated 500 houses were severely hit following the overnight rains. (Photo by Audu Ali Marte / AFP)"
    },
    {
      "title": "200.000 wütende Demonstranten legen Tel Aviv lahm – Polizei setzt Wasserwerfer ein",
      "teaser": "Seit mehr als 22 Monaten leiden die Geiseln im Gazastreifen. Wütende Demonstranten blockieren nun während landesweiter Streiks die Straßen. In Tel Aviv fordern Hunderttausende ein Ende des Gaza-Kriegs. Israels Regierung verurteilt die Proteste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2275f99afcd5445019ac4/82bca7b2e6b2a8dde7e9794419630c37/ci23x11-w200/protest-after-families-of-hostages-call-for-a-nationwide-strike-to-demand-the-return-of-all-hostages-and-an-end-to-the-war-in-gaza-in-tel-aviv",
      "image_title": "Demonstrators take part in a protest, after families of hostages have called for a nationwide strike to demand the return of all hostages and an end to the war in Gaza, in Tel Aviv, Israel August 17, 2025. REUTERS/Shir Torem"
    },
    {
      "title": "„Putin will die Nato spalten, das ist sein großer Traum“",
      "url": "https://www.welt.de/politik/ausland/video68a2c92574275a235fc40404/sicherheitsgarantien-fuer-die-ukraine-putin-will-die-nato-spalten-das-ist-sein-grosser-traum.html",
      "image_url": "https://images.welt.de/68a2c92574275a235fc40404/2f9653cc20303377402c5dc2904e6daa/ci16x9-w200/kirschbaum-studio-01",
      "image_title": "Erik Kirschbaum amerikanischer Journalist und Autor Screenshot/WELT TV",
      "author": "5 Min"
    },
    {
      "title": "„Ich warne davor, einen Diktatfrieden zu verhandeln, wo nur noch Forderungen Putins umzusetzen sind“",
      "url": "https://www.welt.de/politik/ausland/video68a2e5dd74275a235fc405d4/krieg-in-der-ukraine-ich-warne-davor-einen-diktatfrieden-zu-verhandeln-wo-nur-noch-forderungen-putins-umzusetzen-sind.html",
      "image_url": "https://images.welt.de/68a2e5dd74275a235fc405d4/dde90b2d889f441f515bd2d2b2b84678/ci16x9-w200/welttv-peter-beyer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Zehntausende demonstrieren für Freilassung der Hamas-Geiseln – Netanjahu kritisiert Protest",
      "url": "https://www.welt.de/politik/ausland/video68a2c32cbdc63e69381b95c0/israel-zehntausende-demonstrieren-fuer-freilassung-der-hamas-geiseln-netanjahu-kritisiert-protest.html",
      "image_url": "https://images.welt.de/68a2c32cbdc63e69381b95c0/dbb1e9d856a03ce3e7d6d0a96570333d-master/ci16x9-w200/aptopix-israel-palestinians",
      "image_title": "Demonstrators block a road during a protest demanding the immediate release of hostages held by Hamas and calling for the Israeli government to reverse its decision to take over Gaza City and other areas in the Gaza Strip, near Jerusalem, Israel, Sunday, Aug. 17, 2025. (AP Photo/Ohad Zwigenberg)",
      "author": "30 Sek"
    },
    {
      "title": "Beim „Premium“-Partner Japan legt Wadephul das deutsche Ukraine-Dilemma offen",
      "url": "https://www.welt.de/politik/ausland/video68a2dcd6f3b3300719844fd4/aussenminister-in-japan-beim-premium-partner-japan-legt-wadephul-das-deutsche-ukraine-dilemma-offen.html",
      "image_url": "https://images.welt.de/68a2dcd6f3b3300719844fd4/60b4af096a895d3ffe8f1c653a196e0d-master/ci16x9-w200/aussenminister-wadephul-besucht-japan-und-indonesien",
      "image_title": "18.08.2025, Japan, Tokio: Bundesaußenminister Johann Wadephul (CDU) hält während seines Gesprächs mit Japans Minister für Wirtschaft, Handel und Industrie eine kurze Rede. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "33 Sek"
    },
    {
      "title": "Psychologe analysiert – Das verrät die Körpersprache von Trump und Putin",
      "url": "https://www.welt.de/politik/ausland/video68a2d8e9f3b3300719844fa2/alaska-treffen-psychologe-analysiert-das-verraet-die-koerpersprache-von-trump-und-putin.html",
      "image_url": "https://images.welt.de/68a2d8e9f3b3300719844fa2/f14e4152f82f5728befdbb37675dd6f5/ci16x9-w200/topshot-us-president-donald-trump",
      "image_title": "TOPSHOT - US President Donald Trump (R) and Russian President Vladimir Putin shake hands at the end of a joint press conference after participating in a US-Russia summit on Ukraine at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. (Photo by Drew ANGERER / AFP)",
      "author": "4 Min"
    },
    {
      "title": "„Steuerpolitik muss Fleiß und Leistung wertschätzen und darf kein Klassenkampf sein“",
      "teaser": "Nächster schwarz-roter Großkonflikt in Sicht: Die SPD will Steuern für Gering- und Durchschnittsverdiener senken, im Gegenzug eine stärkere Belastung von Top-Verdienern. Die Union warnt den Koalitionspartner davor, das „Rückgrat des Mittelstandes“ zu schwächen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a18b94bdc63e69381b8aa1/436826da40e5bc987dd10f82b9734a05/ci23x11-w200/dwosb-merz-klingbeil-jb",
      "image_title": "DWOSB_Merz_Klingbeil_jb",
      "author": "Claudia Kade"
    },
    {
      "title": "Warum der Alaska-Gipfel ein Wendepunkt für den Ausgang des Ukraine-Kriegs ist",
      "teaser": "Der Alaska-Gipfel zwischen Trump und Putin markiert eine Zäsur im Ukraine-Krieg: Trump kippt eine zentrale westliche Strategie, Putin diktiert die Bedingungen, Selenskyj und die Europäer stehen am Rand. Ihnen bleibt noch eine Option – doch die ist Europa bisher nicht bereit zu ziehen.",
      "url": "https://www.welt.de/politik/ausland/plus68a18b5fb7e38d4fabb25ac5/trump-trifft-putin-warum-der-alaska-gipfel-ein-wendepunkt-fuer-den-ausgang-des-ukraine-kriegs-ist.html",
      "image_url": "https://images.welt.de/68a18b5fb7e38d4fabb25ac5/2c8da0b6ce4158dd2c3fbcd22d034e49/ci23x11-w200/file-photo-u-s-president-trump-meets-with-russian-president-putin-in-alaska",
      "image_title": "FILE PHOTO: U.S. President Donald Trump shakes hand with Russian President Vladimir Putin, as they meet to negotiate for an end to the war in Ukraine, at Joint Base Elmendorf-Richardson in Anchorage, Alaska, U.S., August 15, 2025. REUTERS/Kevin Lamarque/File Photo",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Straßen blockiert, Reifen angezündet – Demonstranten starten landesweiten Streik in Israel",
      "teaser": "Angehörige von Geiseln haben in Israel zu einem landesweiten Streik aufgerufen. Demonstranten blockierten die Autobahn zwischen Tel Aviv und Jerusalem. Vor der Residenz von Benjamin Netanjahu versammelten sich Dutzenden Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a1a145bdc63e69381b8bd4/2f3189459afb9858ffa40b4d543a739d/ci23x11-w200/nahostkonflikt-proteste-in-israel",
      "image_title": "17.08.2025, Israel, Jerusalem: Demonstranten blockieren eine Straße bei einem Protest. Sie fordern die sofortige Freilassung der von der Hamas festgehaltenen Geiseln. Zudem rufen sie die israelische Regierung dazu auf, ihre Entscheidung rückgängig zu machen, Gaza und andere Gebiete im Gazastreifen zu besetzen. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bußgeld fürs Rumsitzen, Reservierung für den Strand – So kämpft Europa gegen Touristenschwemme",
      "teaser": "Viele Länder in Europa sind mit Besucherrekorden konfrontiert. Städte sind hemmungslos überfüllt, Anwohner beschweren sich über Müll, Lärm und steigende Mieten. An zahlreichen beliebten Destinationen wird nun zu harten Maßnahmen gegriffen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6894daa85bfd36554e9ea5d7/ed96f03dd1e7fd8cb1e4621521c6f5a6-master/ci23x11-w200/tourists-sunbathing-in-tropea-calabria-italy",
      "image_title": "Tourists sunbathing in Tropea, Calabria, Italy",
      "author": "Diana Pieper"
    },
    {
      "title": "„Auf ukrainischer Seite gibt es seit 2023 keine Theorie des Erfolges mehr“",
      "teaser": "Nach dem Trump-Putin-Treffen steht für Militäranalyst Gady fest: Europa müsse die Grundeinstellung verändern und eigene kampfbereite Brigaden in die Ukraine schicken. Gady erklärt, wie es um die Kampfbereitschaft der ukrainischen Truppen steht.",
      "url": "https://www.welt.de/politik/deutschland/plus689af3056fbe021a85130227/nach-dem-alaska-gipfel-auf-ukrainischer-seite-gibt-es-seit-2023-keine-theorie-des-erfolges-mehr.html",
      "image_url": "https://images.welt.de/689af3056fbe021a85130227/756a687c3fe1ae37aa483ccd692aba3d/ci23x11-w200/5c1ab82f-7265-4f2a-9844-e730c3eec3de",
      "image_title": "Franz-Stefan Gady",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Hunger, Cholera, Vertreibung – Die beispiellose humanitäre Katastrophe im Sudan",
      "teaser": "Nach mehr als zwei Jahren Bürgerkrieg ist die humanitäre Lage im Sudan dramatisch. Täglich sterben Kinder an Hunger, jetzt greift auch noch eine Cholera-Epidemie um sich. Während externe Akteure den Konflikt weiter anheizen, hält sich der Westen zurück – aus einem bestimmten Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689ee1a8f3b33007198425eb/06a6240eeedcc07d47dde593cba6b99e-master/ci23x11-w200/sudan-north-darfur-el-fasher-military-conflict-displacement-children",
      "image_title": "(250711) -- EL FASHER (SUDAN), July 11, 2025 (Xinhua) -- A child tries to find food from a bucket at a displacement camp in El Fasher, North Darfur region, Sudan, on July 9, 2025. The United Nations Children's Fund (UNICEF) said Friday that the number of children suffering from severe acute malnutrition (SAM) in Sudan's North Darfur region has doubled as a result of the country's ongoing military conflict. (UNICEF/Handout via Xinhua)",
      "author": "Christian Putsch"
    },
    {
      "title": "Nach Wut-Post von Influencerin – USA stoppen Visa für Verletzte aus dem Gazastreifen",
      "teaser": "Eine US-Hilfsorganisation hatte Reisen von Menschen aus dem Gazastreifen zur medizinischen Behandlung in die USA organisiert. Die ultrarechte Influencerin Laura Loomer kritisierte das. Nun hat das US-Außenministerium eine Entscheidung bekannt gegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a185bef3b3300719844339/0d6aa04a02a7bce33d230c043d395ecb/ci23x11-w200/former-president-donald-trump-civil-fraud-trial-in-new-york",
      "image_title": "Donald Trump supporter and political activist Laura Loomer speaks outside Manhattan criminal court as the former president arrives for the first day of his criminal trial in New York, on Monday, April 15, 2024. Trump, the first former president to stand trial on criminal charges, is charged with 34 counts of falsifying business records to allegedly cover hush money payments to adult-film star Stormy Daniels in 2016. Photo by Louis LanzanoUPI Photo via Newscom picture alliance"
    },
    {
      "title": "Die kindliche Illusion von einem „Politikwechsel“ unter Merz",
      "teaser": "Zwischen Konsenszwang und Führungsanspruch ringt Kanzler Merz um eine Linie, die seine kriselnde schwarz-rote Koalition trägt. Die SPD tritt eher wie die Opposition auf. Und ist stets bereit, den Vorwurf der AfD-Nähe gegen den eigenen Koalitionspartner zu erheben.",
      "url": "https://www.welt.de/politik/deutschland/plus689a015a97e8ab260eca8852/kanzlerschaft-mit-tuecken-die-kindliche-illusion-von-einem-politikwechsel-unter-merz.html",
      "image_url": "https://images.welt.de/689a015a97e8ab260eca8852/17f3eb65f7e73dce78ece4aeda065723/ci23x11-w200/friedrich-merz-2024",
      "image_title": "03.10.2024 - Berlin - Der CDU Bundesvorsitzende und aktuelle Kanzlerkandidat, Friedrich Merz im Interview und Porträt in der Bundesgeschäftstelle der CDU im Konrad-Adenauer-Haus.",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Noch viel zu viele Lehrkräfte, die ausschließlich mit alten Schulbüchern unterrichten“",
      "teaser": "Mit seiner Lern-App erreicht Benedict Kurz mehr als 21 Millionen Schüler. Er erklärt, wie künstliche Intelligenz tief sitzende Probleme im deutschen Bildungssystem lösen könne. Und sagt, warum der Ruf nach einem Handyverbot an Schulen „wenig zielführend“ sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689da81b0872952345bf7572/3bf77f553a2016fc08d88fb73792fbcc/ci23x11-w200/smiling-female-student-using-smart-phone-while-sitting-at-desk-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "Sich und seinen Werten treu zu bleiben – so etwas wollen wir in Deutschland nicht",
      "teaser": "Der AfD-Kandidat fürs Oberbürgermeisteramt in Ludwigshafen wird von der Wahl ausgeschlossen. Die Vorwürfe des Verfassungsschutzes gegen ihn: Kontaktschuld und fragwürdige Aussagen. Wenn sich die Rechtsaußen-Partei nicht verbieten lässt, kommt man auch auf anderem Weg zum Ziel.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus689de7590872952345bf7bef/Sich-und-seinen-Werten-treu-zu-bleiben-so-etwas-wollen-wir-in-Deutschland-nicht.html",
      "image_url": "https://images.welt.de/689de7590872952345bf7bef/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wie der TikTok-Star der AfD die Alleinregierung ansteuert",
      "teaser": "Ulrich Siegmund hat „kein Interesse“ an Koalitionen: Der AfD-Spitzenkandidat in Sachsen-Anhalt strebt an, nach der Wahl 2026 ohne Partner zu regieren. Alle anderen Parteien hätten das Land „gegen die Wand gefahren“, behauptet er. Gerade bei jungen Menschen kommen seine Botschaften gut an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6893134fecb6874199e8ca71/121aaf8fcb69a2370b9d15ba2a21318d/ci23x11-w200/afd-landesparteitag-in-sachsen-anhalt",
      "image_title": "Ulrich Siegmund, der Spitzenkandidat der AfD in Sachsen-Anhalt, nimmt am Landesparteitag seiner Partei teil. Es werden die Kandidaten für die Landtagswahl 2026 aufgestellt.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Warum die US-Regierung der einst gefeierten mRNA-Technologie den Rücken kehrt",
      "teaser": "Die US-Regierung stoppt die finanzielle Unterstützung von Impfstoffen auf Basis der Technologie, die in der Corona-Pandemie genutzt wurde. Das sorgt für Kritik. Der verantwortliche Beamte erklärt gegenüber WELT AM SONNTAG die wegweisende Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/plus689f17e2ed3b1a0a8bfba4de/impfstoffe-warum-die-us-regierung-der-einst-gefeierten-mrna-technologie-den-ruecken-kehrt.html",
      "image_url": "https://images.welt.de/689f17e2ed3b1a0a8bfba4de/dac910eef03a4f6a57dd5d1a8a8ac179-master/ci23x11-w200/trump-signs-executive-orders-at-the-white-house",
      "image_title": "United States President Donald J Trump, flanked by Jay Bhattacharya, Director, National Institutes of Health (NIH), left, and United States Secretary of Health and Human Services Robert F. Kennedy, Jr, right, signs a series of executive orders related to health care in the Oval Office of the White House in Washington, DC USA, 05 May 2025. Trump said he would soon make an announcement on health care that would be ëmore related to costs, the costs of medicine and drugs.í CAP/MPI/RS ©RS/MPI/Capital Pictures",
      "author": "Tim Röhn"
    },
    {
      "title": "Trump holt hunderte zusätzliche Nationalgardisten nach Washington",
      "teaser": "Rund 800 Nationalgardisten waren nach Angaben des Weißen Hauses für den umstrittenen Einsatz in Washington eingeplant. Medienberichten zufolge will Trump die Truppenstärke nun aber weiter ausbauen – und damit auch bewaffnete Beamte einsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a11745b7e38d4fabb257f9/f2efa0da53c433b00341cfbd0e085223-master/ci23x11-w200/sicherheitskraefte-in-washington",
      "image_title": "17.08.2025, USA, Washington: Beamte der Washingtoner Stadtpolizei und Militärpolizisten der Nationalgarde des District of Columbia beobachten, wie Aktivisten gegen die Übernahme der Polizeiarbeit im District of Columbia durch US-Präsident Trump protestieren. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beistand wie nach Artikel 5? Für Kiew geht es nun in eine entscheidende Phase",
      "teaser": "Auch wenn Details vage bleiben, hat das Spitzentreffen in Alaska Bewegung in die Gespräche über ein Kriegsende gebracht. Eine Garantie steht im Zentrum, die die Sicherheitsarchitektur in Europa verändern würde. Für Kiew und die Europäer sind die kommenden Tage von zentraler Bedeutung.",
      "url": "https://www.welt.de/politik/ausland/plus68a09d83b7e38d4fabb253ea/nach-alaska-gipfel-beistand-wie-nach-artikel-5-fuer-kiew-geht-es-nun-in-eine-entscheidende-phase.html",
      "image_url": "https://images.welt.de/68a09d83b7e38d4fabb253ea/505dbf39650fccc00923321c7a6d4d9d-master/ci23x11-w200/ukrainian-president-volodymyr-zelenskyy-visits-frontline-troops-in-sumy-region",
      "image_title": "August 6, 2025, Sumy, Sumy Oblast, Ukraine: Ukrainian President Volodymyr Zelenskyy, listens to commanders of the 95th Polissia Separate Air Assault Brigade during a briefing on the frontlines of the Sumy region, August 6, 2025, in Sumy, Ukraine. (Credit Image: Â© Pool /Ukrainian Presidentia/Planet Pix via ZUMA Press Wire",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Dänemarks Regierungschefin Frederiksen bezeichnet Netanjahu als „Problem“",
      "teaser": "Die israelische Regierung gehe zu weit, sagt die dänische Ministerpräsidentin. Zudem kritisierte sie Pläne israelischer Politiker für neue Siedlungsprojekte im Westjordanland scharf. Auch zum israelischen Regierungschef hat sie eine klare Meinung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a06b920d8bfa15e5acabc9/6f4b16eab32f12f6888772d6f19dca8b-master/ci23x11-w200/contact-committee-meeting-at-the-faroe-islands",
      "image_title": "Denmarks Prime Minister Mette Frederiksen during a press conference after the contact committee meeting in Stokkastovan, Tinganes in Torshavn, Faroe Islands, on Tuesday, June 17, 2025. The Faroe Islands government, Greenlands Naalakkersuisut, and the Danish government have participated in the semi-annual meeting of the realm and the meeting of the Foreign, Security, and Defense Policy Contact Committee in the Faroe Islands."
    },
    {
      "title": "Die Wahl, die das Potenzial hat, das Gesicht Lateinamerikas zu verändern",
      "teaser": "Nach fast zwei Jahrzehnten an der Macht haben sich Boliviens Sozialisten zerlegt. Der Weg ist frei für konservative Kandidaten – und damit für eine Entwicklung, die den gesamten Kontinent beeinflussen könnte. Auf den Westen wartet dann eine lukrative Chance.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689c5a1fb7e38d4fabb21a03/9aae06042e4a466384691f69d68f504d-master/ci23x11-w200/bolivia-s-former-president-evo-mora",
      "image_title": "Ex-Präsident Evo Morales in einem Interview mit der Nachrichtenagentur AFP, August 2025",
      "author": "Tobias Käufer"
    },
    {
      "title": "Auf Eskalation verzichtet, „jedenfalls noch“ – Was die Reaktionen aus Moskau verraten",
      "teaser": "Nicht der Inhalt des Spitzentreffens mit Trump zählt für Putin, sondern die Inszenierung in Alaska. Und die wird in den russischen Staatsmedien genüsslich ausgebreitet. Doch ausgerechnet die Aussagen eines Hardliners verraten, an welcher Stelle der Kreml nervös ist.",
      "url": "https://www.welt.de/politik/ausland/plus68a04713f3b330071984389a/russische-staatsmedien-auf-eskalation-verzichtet-jedenfalls-noch-was-die-reaktionen-aus-moskau-verraten.html",
      "image_url": "https://images.welt.de/68a04713f3b330071984389a/b35012d3065b1c543e67821956e2b634/ci23x11-w200/trump-putin",
      "image_title": "Russia's President Vladimir PutinÂ speaks during a news conference at Joint Base Elmendorf- Richardson, Friday, Aug. 15, 2025, in Anchorage, Alaska. (AP Photo/Julia Demaree Nikhinson)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Dann wird Christian Lindner wieder da sein. Und zwar wahrnehmbarer als viele andere“",
      "teaser": "FDP-Vize Wolfgang Kubicki verrät, was er nach Jahrzehnten im Politikbetrieb bereut und wie sein Leben heute aussieht. Er spricht über seinen Narzissmus – und rechnet mit einem baldigen Comeback von Ex-Parteichef Christian Lindner.",
      "url": "https://www.welt.de/politik/deutschland/plus689dffeaf3b3300719841e81/wolfgang-kubicki-dann-wird-christian-lindner-wieder-da-sein-und-zwar-wahrnehmbarer-als-viele-andere.html",
      "image_url": "https://images.welt.de/689dffeaf3b3300719841e81/da163bf0b812765b7a6284f45edd1237/ci23x11-w200/wolfgang-kubicki",
      "image_title": "Wolfgang Kubicki im Yachthafen von Strande",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Der Moment der Wahrheit für den Dealmaker-in-chief – und zwei beunruhigende Sätze für Europa",
      "teaser": "Einst trafen sich die USA und die Sowjetunion in klaren Rollen. Beim Trump-Putin-Gipfel in Alaska war völlig unklar, wer Freund ist, wer Feind und wer Vermittler. Die Ergebnisse bleiben verschwommen – aber zwei Sätze müssen Europa beunruhigen.",
      "url": "https://www.welt.de/politik/ausland/plus68a04598f3b330071984388f/alaska-gipfel-der-moment-der-wahrheit-fuer-den-dealmaker-in-chief-und-zwei-beunruhigende-saetze-fuer-europa.html",
      "image_url": "https://images.welt.de/68a04598f3b330071984388f/f470759bf4b8717247b98868c53ffc49/ci23x11-w200/aptopix-trump-putin",
      "image_title": "President Donald Trump disembarks Air Force One as he arrives at Joint Base Andrews, Md., early Saturday, Aug. 16, 2025, from a summit with Russian President Vladimir Putin in Anchorage, Alaska. (AP Photo/Manuel Balce Ceneta)",
      "author": "Klaus Geiger"
    },
    {
      "title": "Einnahmen aus Deutschland-Ticket sollen neu verteilt werden",
      "teaser": "Wer das Geld aus den Deutschlandtickets erhält, müsse gerecht verteilt werden, fordert ein CDU-Politiker aus Mecklenburg-Vorpommern. Bisher werde nicht berücksichtigt, in welchem Bundesland die Tickets eingesetzt werden. Die Länder müssten Verluste ausgleichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a0306bfc275a7f5fc0bad7/f4901d99c6672e18f2cf527471e110c6-master/ci23x11-w200/berlin-va-annoncer-le-limogeage-du-patron-des-chemins-de-fer-allemands",
      "image_title": "(FILES) Trains are pictured during a train drivers strike near Frankfurt's main train station on March 7, 2024. The German government was set to fire the embattled head of Deutsche Bahn on August 14, 2025, sources told AFP, following years of fierce criticism of the publicly owned rail giant's deteriorating services. Richard Lutz, who took the helm of the institution in 2017, is expected to leave his chief executive post two years before the end of his contract. (Photo by Kirill KUDRYAVTSEV / AFP)"
    },
    {
      "title": "„Widerwärtig. Beschämend. Und letztendlich nutzlos“",
      "teaser": "Die internationale Presse äußert sich nach dem Treffen zwischen Trump und Putin weitgehend resigniert. Aus Spanien wird den Amerikanern der „Untergang einer amateurhaften Diplomatie“ bescheinigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a027620caa66211b01e347/e8c899b65e65eb4d19dae5c594cfa017/ci23x11-w200/treffen-von-trump-und-putin",
      "image_title": "dpatopbilder - 15.08.2025, USA, Joint Base Elmendorf-Richardson: US-Präsident Donald Trump (r) schüttelt die Hand von Russlands Präsident Wladimir Putin während einer gemeinsamen Pressekonferenz auf der Joint Base Elmendorf-Richardson, Alaska. Foto: Jae C. Hong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hätte die Tat verhindert werden können? Amokfahrer sollte schon 2013 in die Psychiatrie",
      "teaser": "Ein Schreiben der Kriminalpolizeiinspektion Rostock, das WELT exklusiv vorliegt, weckt einen Verdacht: Wenn der Empfehlung des Rechtsmedizinischen Instituts gefolgt worden wäre, hätte die Amokfahrt des Psychiaters aus Saudi-Arabien möglicherweise verhindert werden können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6895f0df204e050eae233a00/04ddb002d7e1f86b419875c5bc0de61c-master/ci23x11-w200/anschlag-auf-weihnachtsmarkt-in-magdeburg",
      "image_title": "Schwer bewaffnete Polizisten auf dem verwüsteten Weihnachtsmarkt. Ein Auto ist auf einen Weihnachtsmarkt in Magdeburg gerast. Es gibt mehrere Tote und viele Verletzte. 499266206",
      "author": "Dirk Banse"
    },
    {
      "title": "Waffenruhe in der Ukraine? Gebietsfragen? Die Ergebnisse und offenen Fragen im Schnelldurchlauf",
      "teaser": "Der Treffen des US-Präsidenten mit dem Kremlchef über die Zukunft der Ukraine wurde weltweit mit Hoffnung und Sorge verfolgt. Am Ende gab es von beiden wenig Konkretes. Lesen Sie hier einen Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a013bff3b330071984368c/3d8f11b0b494b1ba280644f20817d5a4/ci23x11-w200/aptopix-trump-putin",
      "image_title": "President Donald Trump departs following a joint press conference with Russia's President Vladimir Putin at Joint Base Elmendorf-Richardson, Alaska, Friday, Aug. 15, 2025. (AP Photo/Jae C. Hong)"
    },
    {
      "title": "„Moralische Provokation“ – wie eine Wehrmacht-Ausstellung in Polen die Gemüter erhitzt",
      "teaser": "Eine Ausstellung in Danzig beschäftigt sich mit der Geschichte von Polen, die von Deutschland zur Wehrmacht eingezogen wurden. Die Spitzen der polnischen Politik äußern sich ablehnend, zwischen Intellektuellen und Prominenten ist ein Streit losgebrochen. Ein Besuch in Danzig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689ef4faed3b1a0a8bfba183/71652bf7563dfa3496721cad114a79fe-master/ci23x11-w200/dsc05453",
      "image_title": "Bilder zur Ausstellung \"Nasi ch opcy\" (Unsere Jungs) in der Galeria Palowa im Rechtstädtischen Rathaus der Stadt Danzig, Exponate der Ausstellung",
      "author": "Philipp Fritz"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/schulung/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Die unbekannte Geschichte von Alice Weidels Großvater",
      "teaser": "AfD-Politiker fordern beim Blick auf Deutschlands Vergangenheit mehr Stolz als Schuldgefühle. Ein Spitzenmann rät, sich mit den Vorfahren zu beschäftigen. Im Fall der Fraktionsvorsitzenden Alice Weidel gibt es da einiges zu entdecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254277656/Alice-Weidel-Die-unbekannte-Geschichte-von-Weidels-Grossvater.html",
      "image_url": "https://images.welt.de/6725d514048fa103a43be7fa/76af6b164f494b8c9edf10c8a8cad0ad/ci23x11-w200/dwosb-leobschuetz-mki",
      "image_title": "Geheimnisse einer Familie: Hans Weidel im Paradeanzug der SS, Enkelkind Alice Weidel",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das ist ein absolut unbewusster Ablauf. Das geht sofort und blitzschnell“",
      "teaser": "Ein kurzer Blick genügt – und Claudia N. weiß, wo sie ein Gesicht schon einmal gesehen hat. Sie gehört zu den wenigen Menschen mit einem außergewöhnlich guten Gesichter-Gedächtnis. Die Berliner Polizei setzt nun sogar eine Taskforce aus Super-Recognizern ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256344598/super-recognizer-das-ist-ein-absolut-unbewusster-ablauf-das-geht-sofort-und-blitzschnell.html",
      "image_url": "https://images.welt.de/68665adc4f00296f4712afcf/4219faee81103b335fe7612e72673602/ci23x11-w200/facial-crowd-recognition-technology",
      "image_title": "18.06.2025, Berlin: Die «Super Recognizerin» Claudia spricht auf der Pressekonferenz der Polizei Berlin zum Thema «Super Recognizer»; sie muss anonym bleiben, um bei Einsätzen nicht wiedererkannt zu werden. Die sogenannten «Super Recognizer» sind Menschen mit herausragenden kognitiven Fähigkeiten in der Gesichtserkennung. Etwa 1.500 Polizistinnen und Polizisten absolvierten einen Test dafür. Im Ergebnis wurden 22 Mitarbeitende als polizeiliche «Super Recognizer» identifiziert. Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Liebeserklärung an ein verlorenes Deutschland",
      "teaser": "Die Bonner Republik war weder besonders schön noch heiter. Doch sie steht für eine Zeit, in der Deutschland sich richtig anfühlte: Die Fleißdeutschen und ihre harmlosen Herrscher schufen in rührender Bescheidenheit Wohlstand und politische Stabilität. Ein wehmütiger Blick zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus689c8d3a0fb2e02f82075622/sehnsucht-nach-bonner-republik-liebeserklaerung-an-ein-verlorenes-deutschland.html",
      "image_url": "https://images.welt.de/689c8d3a0fb2e02f82075622/72cd979524db4ffef0e219450b88591c-master/ci23x11-w200/passagierschiff-auf-dem-rhein-und-industrieanlagen-1964",
      "image_title": "Blick vom Oberdeck eines Passagierschiffes auf dem Rhein auf sonnenbadende Gäste und Industrieanlagen. (Aufnahmedatum: 01.01.1964-31.12.1964)",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Ein Teil wurde sofort ermordet“ – Die grausame Realität in einem nordkoreanischen Arbeitslager",
      "teaser": "Zehn Jahre musste Nordkoreaner Kang Chol-hwan in einem Straflager Schwerstarbeit leisten. Später floh er nach Südkorea, bis heute setzt er sich für Menschenrechte ein. Die Lager der Kim-Diktatur seien heute noch die gleichen, sagt er – doch etwas anderes beginnt sich zu verändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6872714574e4d975940b570b/0f310228a973608fb6db451bea0f79f4-master/ci23x11-w200/yodok-concentration-camp-15-in-north-korea",
      "image_title": "YODOK CONCENTRATION CAMP, CAMP 15, NORTH KOREA - JUNE 8, 2015. DigitalGlobe via Getty Images closeup (1) satellite imagery of Camp 15 in North Korea. Yodok iis a political prison camp in North Korea. The official name is Kwan-li-so (penal labour colony) No. 15. The camp is used to segregate those seen as enemies of the state. (Photo DigitalGlobe via Getty Images via Getty Images) GettyImages-846948448",
      "author": "Casper van der Veen"
    },
    {
      "title": "„Warnsystem für Drohnen schachmatt gesetzt – offenbar von russischer Seite gehackt“",
      "teaser": "Russland greift erneut ukrainische Städte mit Drohnen an. In Odessa gab es nach drei Wochen Ruhe wieder nächtlichen Beschuss. „So sieht Wladimir Putins Friedensbereitschaft aus“, sagt WELT-Reporter Steffen Schwarzkopf.",
      "url": "https://www.welt.de/politik/ausland/video68a2bcd9f3b3300719844e14/Warnsystem-fuer-Drohnen-schachmatt-gesetzt-offenbar-von-russischer-Seite-gehackt.html",
      "image_url": "https://images.welt.de/68a2bcd9f3b3300719844e14/a24068ea1b4ce775d9cdd12c84e2862f/ci23x11-w200/ukraine-krieg-saporischschja",
      "image_title": "HANDOUT - 06.08.2025, Ukraine, Saporischschja: Auf diesem vom ukrainischen Notdienst zur Verfügung gestellten Foto löschen Feuerwehrleute ein Feuer nach einem russischen Angriff. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "Abschaffung fremdsprachiger Bürgergeld-Broschüren – „Gibt kaum etwas Sinnloseres“, rügt Linke",
      "teaser": "Die Arbeitsagentur bietet eine Bürgergeld-Broschüre bislang auch in neun Fremdsprachen an. Jetzt erklärt die Behörde, warum sie diesen Service einstellen will. Die Union erklärt das für sinnvoll, um „Stimmungsmache“ zu verhindern. Die AfD attackiert Arbeitsagentur-Chefin Nahles als Fehlbesetzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b2be73ff531065c336239/eb94899f0b06f0546e6a82dfe32647ac/ci23x11-w200/massnahmen-zur-arbeitsmarktintegration",
      "image_title": "Andrea Nahles, Vorstandsvorsitzende der Bundesagentur für Arbeit, informiert in der Bundespressekonferenz über geplante Maßnahmen zur Arbeitsmarktintegration.",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Was suchst du?“, fragt kurz hinterm Eingang des „Görli“ der erste Dealer",
      "teaser": "Vom Symbol für Politikversagen zum „Musterpark“? Berlins schwarz-rote Regierung will den Drogen-Hotspot Görlitzer Park in Kreuzberg nachts schließen, mit einem Zaun und Stahltoren. Die Bauarbeiten laufen. Besuch in einem politisch aufgeladenen Areal.",
      "url": "https://www.welt.de/politik/deutschland/plus6895af481174f91cb081e760/goerlitzer-park-in-berlin-was-suchst-du-fragt-kurz-hinterm-eingang-des-goerli-der-erste-dealer.html",
      "image_url": "https://images.welt.de/6895af481174f91cb081e760/5d57c29a5e18a45a11bb22c9c533be07/ci23x11-w200/polizei-im-goerlitzer-park",
      "image_title": "Demonstrierende gehen hinter einem Schild mit der Aufschrift „Görli bleibt auf!“ bei einer Demonstration gegen den geplanten Zaunbau um den Görlitzer Park durch den Park. Ab heute soll die Baustelle für den geplanten Zaun am Görlitzer Park eingerichtet werden. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Ich sehe für uns ein Potenzial weit über 20 Prozent“, glaubt Linken-Chef van Aken",
      "teaser": "Der Linken-Vorsitzende Jan van Aken verteidigt die Forderung seiner Partei nach einer Vermögenssteuer für Reiche. Er sieht darin einen Erfolgsfaktor für die Linke, wie er im Sommerinterview im „Bericht aus Berlin“ der ARD deutlich machte.",
      "url": "https://www.welt.de/politik/deutschland/video68a2a80cf3b3300719844d4e/ard-sommerinterview-ich-sehe-fuer-uns-ein-potenzial-weit-ueber-20-prozent-glaubt-linken-chef-van-aken.html",
      "image_url": "https://images.welt.de/68a2a80cf3b3300719844d4e/6fe50a1a6d4ebdc44ed98e7cf62ea4a8/ci23x11-w200/ard-sommerinterview-linke-bundesvorsitzender-van-aken",
      "image_title": "17.08.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, sitzt zum ARD-Sommerinterview «Bericht aus Berlin» am Reichstagufer. Das Interview wird am frühen Abend ausgestrahlt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "31 Sek"
    }
  ]
}