{
  "timestamp": "2025-09-22T09:12:41",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ständig Bewerbungen aus dem Ausland“ – und dann bremst das deutsche System Fachkräfte aus",
      "teaser": "Deutschland zieht trotz gesetzlicher Weichenstellungen bei Weitem nicht so viele Erwerbsmigranten an wie nötig. Und das, obwohl viele von ihnen wie auch Arbeitgeber das wollen. Ein Arbeitsmarktforscher sieht Hebel, um das Ruder herumzureißen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c98d24bc538c447095ee40/erwerbsmigranten-staendig-bewerbungen-aus-dem-ausland-und-dann-bremst-das-deutsche-system-fachkraefte-aus.html",
      "image_url": "https://images.welt.de/68c98d24bc538c447095ee40/480dc838fbeb89dfa27fcf089ee9bba9-master/ci23x11-w200/engineer-examining-robotic-arm-in-factory",
      "image_title": "Engineer examining robotic arm in factory Getty ImagesGetty Images",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt oder nie“ – Was die Provokationen an der Ostflanke über Putins größte Angst verraten",
      "teaser": "Wladimir Putin hat sein politisches Überleben an den Konflikt mit dem Westen geknüpft. Ein Ende des Krieges in der Ukraine wäre für Russlands Machthaber mit enormen politischen Risiken verbunden. Ihn treibt eine große Sorge um – und sie hat nur indirekt mit der Nato zu tun.",
      "url": "https://www.welt.de/politik/ausland/plus68c7ec78d353e9512dc914b4/nato-luftraum-jetzt-oder-nie-was-die-provokationen-an-der-ostflanke-ueber-putins-groesste-angst-verraten.html",
      "image_url": "https://images.welt.de/68c7ec78d353e9512dc914b4/632074d977fa78d5de108253221cbe18-master/ci23x11-w200/russischer-praesident-putin-besucht-motowilicha-werke",
      "image_title": "Der russische Präsident Wladimir Putin (r.) besucht die Motowilicha-Werke, einen russischen Rüstungskonzern",
      "author": "Eva Hartog"
    },
    {
      "title": "„Wir haben in Deutschland beim Thema Vermögensverteilung keine Fairness“",
      "teaser": "CDU-Politiker Spahn gibt sich bei Caren Miosga optimistisch, dass die Wahl der neuen Verfassungsrichter diesmal gelingen wird. Er erklärt seine Haltung bei der Erbschaftssteuer – und zeigt sich irritiert über die Nähe zwischen der Trump-Bewegung und der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d092eb6199625f8c0f8b8f/223336dd3ab1a8148cb37ae49ac2bf67-master/ci23x11-w200/caren-miosga",
      "image_title": "ARD/NDR-CAREN MIOSGA Caren Miosga und Jens Spahn (CDU) ©NDR/Claudius Pflug,honorarfreie Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild:NDR/Claudius Pflug\"",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Handgesten in Kirks Nähe – FBI geht Theorien zu Attentat nach",
      "teaser": "Nach dem Mord an dem Aktivisten Charlie Kirk versichert FBI-Chef Kash Patel, „jeden Aspekt des Attentats“ zu untersuchen. Diese reichten von möglichen Komplizen bis zu Handgesten von Umstehenden, die als mögliche „Signale“ gedient haben könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d0da2a6199625f8c0f8cf8/f2c52681aa5f2857d53f59a3f57d552a-master/ci23x11-w200/fbi-direktor-kash-patel",
      "image_title": "ARCHIV - 15.09.2025, USA, Washington: FBI-Direktor Kash Patel hört zu, während US-Präsident Trump im Oval Office des Weißen Hauses spricht. Die US-Bundespolizei FBI geht Patel zufolge vielen Theorien zum Attentat auf den rechten US-Aktivisten Charlie Kirk nach. (zu dpa: «FBI-Chef: Gehen vielen Theorien zu Kirk-Attentat nach») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Parteilose Politikerin liegt in Potsdam vorn – AfD-Kandidat in Stichwahl in Frankfurt (Oder)",
      "teaser": "Die Oberbürgermeisterwahlen von Potsdam und Frankfurt (Oder) werden in Stichwahlen am 12. Oktober entschieden. In der Landeshauptstadt ist offen, ob die SPD das Stadtoberhaupt auch künftig stellen kann. In Frankfurt tritt ein parteiloser Kandidat gegen einen AfD-Bewerber an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d0dce35d604c6d7adae1ff/292f2fe2518c53c3eb0ebb8c02735f4e-master/ci23x11-w200/stadtansicht-potsdam",
      "image_title": "ARCHIV - 09.04.2025, Brandenburg, Potsdam: Am Alten Markt sind links das Fortunaportal des Brandenburger Landtages und rechts die Nikolaikirche zu sehen. (zu dpa: «Digital-Rangliste: Berlin und Potsdam fallen leicht zurück») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie ein Vorzeigeprojekt für den Schienenverkehr der Zukunft gegen die Wand fährt",
      "teaser": "„Wir können hier gar nicht pünktlich sein“: Die Zugstrecke Hamburg-Hannover gilt als völlig überlastet. Deshalb plant die Deutsche Bahn den Bau einer neuen Trasse. Doch der Widerstand gegen das Projekt kommt von vielen Seiten – auch aus der Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c991cfbc538c447095ee83/neue-strecke-hamburg-hannover-wie-ein-vorzeigeprojekt-fuer-den-schienenverkehr-der-zukunft-gegen-die-wand-faehrt.html",
      "image_url": "https://images.welt.de/68c991cfbc538c447095ee83/ee2a7ba60951499f8c8d6b12db8c4b36/ci23x11-w200/ice-der-deutschen-bahn",
      "image_title": "Ein ICE fährt auf der Bahntrasse zwischen Hannover und Hamburg. Eine Weichenstörung zwischen Berlin und Wolfsburg hat zu Behinderungen im Bahnverkehr geführt (zu dpa: «Weichenstörung bei der Bahn sorgt für Verspätungen») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Krasse Regelungslücke“ – Linnemann will Bürgergeld-Bezug für EU-Ausländer erschweren",
      "teaser": "Als EU-Ausländer wenige Stunden in Deutschland arbeiten und ansonsten Bürgergeld beziehen: CDU-Generalsekretär Linnemann beklagt, dass das in Deutschland zu häufig vorkomme. Er macht mehrere Vorschläge für die Bürgergeld-Reform.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d0d4b46199625f8c0f8cdc/c48db6e94bf6c02a64fea1f9e6ad9cfe/ci23x11-w200/gremiensitzungen-der-bundesparteien",
      "image_title": "08.09.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, gibt nach den Gremiensitzungen seiner Partei im Konrad-Adenauer- Haus eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grünen-Chef fordert Einsatz des Sondervermögens für Erneuerung der Bahn",
      "teaser": "Schluss mit teuren Wahlgeschenken – Grünen-Chef Felix Banaszak hat die Spitzen der Regierungskoalition ermahnt, das 500 Milliarden große Sondervermögen wesentlich zur Erneuerung der Bahn einzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d0b3286199625f8c0f8c00/0113815b0e07d5dda2014cd8c0567136/ci23x11-w200/felix-banaszak",
      "image_title": "ARCHIV - 13.03.2025, Berlin: Felix Banaszak, Bundesvorsitzender von Bündnis90/Die Grünen, spricht in der 213. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Grünen-Chef über Sondervermögen: «Das war anders abgemacht»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bis am Ende russische Soldaten aufmarschieren“, warnt die CDU vor dem Nato-Gipfel",
      "teaser": "Russland überschreitet Nato-Grenzen und testet damit die Verteidigungsbereitschaft des Westens. Jetzt ringt das Bündnis vor den anstehenden Beratungen um eine angemessene Antwort – doch die Zeit drängt. Die Unionsfraktion fordert Schärfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfb7f7d81e3d6aaf08ef8e/41367cb14a251aab51f74a6b34d7e9b9/ci23x11-w200/443794666",
      "image_title": "won grenzen baltikum - estland - litauen - lettland zu russland",
      "author": "Philipp Woldin"
    },
    {
      "title": "Kamikazedrohnen für die Bundeswehr – „Loitering Munition“ soll russische Drohnen stoppen",
      "teaser": "Angesichts der verstärkten Luftraumverletzungen durch russische Drohnen will General Breuer neue Waffensysteme schnell implementieren. Die Bundeswehr setzt auf sogenannte „Loitering Munition“ und Abwehrtechnologien, um der Bedrohung durch Drohnen effektiv zu begegnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfc216b5e2466829220f1f/bb50e5ce25d2412336b3bcf6946ff87a-master/ci23x11-w200/generalinspekteur-carsten-breuer",
      "image_title": "ARCHIV - 16.09.2025, Berlin: Carsten Breuer, Generalinspekteur der Bundeswehr, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Generalinspekteur verspricht Tempo bei Drohnenabwehr») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Bundestagsabgeordnete führt Wahlkreisgruppe in russische Botschaft",
      "teaser": "Birgit Bessin von der AfD hat eine Wahlkreisgruppe in die russische Botschaft in Berlin geführt. Der Besuch, organisiert im Rahmen des Bundestags-Besucherprogramms, wird nun scharf kritisiert – vor allem wegen der Verwendung von Steuergeldern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfb32ee5a08c21cc4c6210/9210ec7fb9f846099dbac241a4a1bb30-master/ci23x11-w200/festnahme-mutmasslicher-russland-agenten-botschaft-berlin",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Die russische Botschaft Unter den Linden. Die Bundesanwaltschaft hat in Köln, Konstanz und der Schweiz drei Männer wegen mutmaßlicher Agententätigkeit festnehmen lassen. (zu dpa: «Geheimdienste und BKA warnen vor russischen Anwerbeversuchen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deine Herkunft entscheidet, nicht dein Talent. Das ist bitter“",
      "teaser": "Michael Roth attestiert seiner SPD nach seinem Ausstieg aus der Politik einen katastrophalen Zustand: Der Sozialdemokratie sei die „Fühlung“ zu den Bürgern abhandengekommen. Und er gibt Einblick in Zumutungen des politischen Betriebs, die ihn an seine seelischen Grenzen gebracht hätten.",
      "url": "https://www.welt.de/politik/deutschland/plus68c7de02fb7a8328b6ff1e66/michael-roth-deine-herkunft-entscheidet-nicht-dein-talent-das-ist-bitter.html",
      "image_url": "https://images.welt.de/68c7de02fb7a8328b6ff1e66/ab7c11a933f741a4490cbabf4f025560/ci23x11-w200/michael-roth-portrait",
      "image_title": "Michael Helmut Roth - ehemaliger deutscher Politiker und Politologe - ehemaliges Mitglied des Deutschen Bundestages und ehemaliger Staatsminister für Europa beim Bundesminister des Auswärtigen - hier aufgenommen im Restaurant Lawrence in Berlin Mitte",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Es ist kein Kulturkampf, es ist ein spiritueller Krieg“ – Das Erbe des Charlie Kirk",
      "teaser": "Im überfüllten Stadion bei Phoenix wird klar, wie sehr das Attentat auf Charlie Kirk Amerika aufgewühlt, ja verändert hat. Im Erbe des 31-Jährigen steckt eine immense Energie – und der Wettstreit darum beginnt bereits bei seiner Trauerfeier. Ein Statement versetzt die Menge in Ekstase.",
      "url": "https://www.welt.de/politik/ausland/plus68d0b5866199625f8c0f8c07/arizona-es-ist-kein-kulturkampf-es-ist-ein-spiritueller-krieg-das-erbe-des-charlie-kirk.html",
      "image_url": "https://images.welt.de/68d0b5866199625f8c0f8c07/4383c65b0fe29d9daa93a6be3d76e0b2-master/ci23x11-w200/gedenken-fuer-rechtskonservativen-us-aktivisten-charlie-kirk",
      "image_title": "21.09.2025, USA, Glendale: US-Präsident Donald Trump (l) umarmt Erika Kirk bei der Trauerfeier für ihren Mann, den konservativen Aktivisten Charlie Kirk, im State Farm Stadium. Foto: John Locher/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Kim Jong-un hat „schöne Erinnerungen an Trump“",
      "teaser": "Nordkoreas Machthaber Kim Jong-un zeigt sich offen für Gespräche mit den USA. Eine friedliche Koexistenz sei durchaus denkbar. Dafür müssten die Amerikaner ihm nur einen Wunsch erfüllen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d0a0075d604c6d7adae048/50061232f5c3ec0ff6190a08d7ec3f58-master/ci23x11-w200/nordkoreas-machthaber-kim-jong-un-und-us-praesident-donald-trump",
      "image_title": "ARCHIV - 30.06.2019, Nordkorea, Panmunjom: Donald Trump (l), Präsident der USA, und Nordkoreas Machthaber Kim Jong Un treffen sich in der entmilitarisierten Zone (DMZ) an der innerkoreanischen Grenze im nördlichen Teil von Panmunjom im Jahr 2019. Könnten sich die zwei über sechs Jahre später erneut treffen? (Archivfoto) (zu dpa: «Nordkoreas Kim stellt Bedingung für Gespräche mit den USA») Foto: -/YNA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump und Musk gaben sich auf der Tribüne in Phoenix die Hand",
      "teaser": "Am Rande der Trauerfeier für den ermordeten Aktivisten Charlie Kirk kam es zu einer überraschenden Begegnung zwischen Donald Trump und Elon Musk. Nach einem Gespräch gaben sich die beiden sogar die Hand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d08b6d6199625f8c0f8b6f/bdfa58268927b6473712e5f02159b469/ci23x11-w200/us-president-donald-trump-and-tesla",
      "image_title": "US President Donald Trump and Tesla CEO Elon Musk shake hands during the public memorial service for right-wing activist Charlie Kirk at State Farm Stadium in Glendale, Arizona, on September 21, 2025. (Photo by CHARLY TRIBALLEAU / AFP)"
    },
    {
      "title": "Die emotionalsten Zitate – „Das Gewehr war auf ihn gerichtet, aber die Kugel galt uns allen“",
      "teaser": "Im State Farm Stadium in Phoenix nahmen 63.000 Menschen Abschied von US-Aktivist Charlie Kirk. Konservative Politiker, Verbündete und Freunde hielten Reden. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d082b86199625f8c0f8b1f/4c21cb6badba884ce076937eeebd5109/ci23x11-w200/memorial-service-for-slain-conservative-commentator-charlie-kirk-in-glendale",
      "image_title": "U.S. President Donald Trump appears on a giant screen during a memorial service for slain conservative commentator Charlie Kirk at State Farm Stadium in Glendale, Arizona, U.S., September 21, 2025. REUTERS/Caitlin O'Hara"
    },
    {
      "title": "Trump will Warnung vor weltweit bekanntem Schmerzmittel aussprechen",
      "teaser": "Was ist die Ursache für weltweit, aber vor allem in den USA steigende Autismus-Raten bei Kindern? Die US-Regierung wird nach WELT-Informationen am Montag eine Warnung aussprechen – gegen ein weitverbreitetes Produkt.",
      "url": "https://www.welt.de/politik/ausland/plus68d056a36199625f8c0f88f9/Autismus-bei-Kindern-in-den-USA-Donald-Trump-nimmt-Schmerzmittel-ins-Visier.html",
      "image_url": "https://images.welt.de/68d056a36199625f8c0f88f9/c240623cbe31bbe01e8018e0b13678f8-master/ci23x11-w200/file-photo-u-s-president-donald-trump-attends-the-making-health-technology-great-again-event-at-the-white-house-in-washington-d-c",
      "image_title": "FILE PHOTO: U.S. President Donald Trump shakes hands with U.S. Health and Human Services (HHS) Secretary Robert F. Kennedy, Jr. during the \"Making Health Technology Great Again\" event in the East Room at the White House in Washington, D.C., U.S., July 30, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "Tim Röhn"
    },
    {
      "title": "Streit um Luftwaffenstützpunkt – „Schlimme Dinge werden passieren“, droht Trump den Taliban",
      "teaser": "Der US-Präsident kämpft um einen Stützpunkt, den die USA in Afghanistan gebaut haben. Mit dem Abzug der Soldaten im Jahr 2021 fiel er den Taliban in die Hände. Doch die weisen Trumps Drohungen zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d00af05d604c6d7adada16/ed3d503e4ac8cd0d8884dce5ef43bf1f-master/ci23x11-w200/u-s-president-trump-departs-to-attend-memorial-service-for-slain-conservative-commentator-charlie-kirk-at-joint-base-andrews",
      "image_title": "U.S. President Donald Trump gestures, as he boards Air Force One to depart for a memorial service for slain conservative commentator Charlie Kirk, at Joint Base Andrews, Maryland, U.S., September 21, 2025. REUTERS/Brian Snyder TPX IMAGES OF THE DAY"
    },
    {
      "title": "„Palla ist mitverantwortlich für die Entwicklung der letzten Jahre“",
      "url": "https://www.welt.de/politik/deutschland/video68d1015b5d604c6d7adae5b6/neue-bahn-chefin-palla-ist-mitverantwortlich-fuer-die-entwicklung-der-letzten-jahre.html",
      "image_url": "https://images.welt.de/68d1015b5d604c6d7adae5b6/d9a0361698150bb7e8718d74564905ca-master/ci16x9-w200/deutsche-bahn-presents-new-strategy",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 22: New Deutsche Bahn CEO designate Evelyn Palla arrives with German Transport Minister Patrick Schnieder (not pictured), who is to present Deutsche Bahn's new strategy, on September 22, 2025 in Berlin, Germany. Deutsche Bahn, the German state rail carrier, has long been plagued by underinvestment in infrastructure, train delays and customer dissatisfaction, which led to the recent ouster of previous CEO Richard Lutz. Palla comes from the DB Regio subsidiary of Deutsche Bahn and used to work at Austrian rail carrier OeBB. (Photo by Sean Gallup/Getty Images)",
      "author": "6 Min"
    },
    {
      "title": "Ex-Mann und Vater Stephan Hensel soll erneut aussagen",
      "url": "https://www.welt.de/politik/deutschland/video68d0f9bd6199625f8c0f8ee8/block-prozess-ex-mann-und-vater-stephan-hensel-soll-erneut-aussagen.html",
      "image_url": "https://images.welt.de/68d0f9bd6199625f8c0f8ee8/63bb4808eb20742b874580de7233accc/ci16x9-w200/landgericht-verhandelt-ueber-klage-von-schlesinger-gegen-den-rbb",
      "image_title": "Verhandlung am Mittwoch (15.01.2025) ueber eine Zivilklage der frueheren RBB-Intendantin Patricia Schlesinger (Foto) gegen den Sender im Landgericht Berlin. Schlesinger fordert in dem Verfahren die Zahlung eines Ruhegeldes in Hoehe von mehr als 18.000 Euro im Monat vom Rundfunk Berlin-Brandenburg. Der Sender lehnt das ab und will mit einer sogenannten Widerklage die Ex-Intendantin zur Zahlung von Schadenersatz in Millionenhoehe sowie zur Rueckzahlung einer variablen Verguetung verpflichten. Der RBB war 2022 in eine tiefe Krise geraten, Schlesinger musste ihr Amt nach Vorwuerfen der Vetternwirtschaft und Verschwendung abgeben. (Siehe epd-Meldung vom 15.01.2025)",
      "author": "31 Sek"
    },
    {
      "title": "„Ein diplomatischer Tsunami, was hier gerade passiert“",
      "url": "https://www.welt.de/politik/ausland/video68d0fe9ab1b09c2568c8bcfb/anerkennung-palaestinas-ein-diplomatischer-tsunami-was-hier-gerade-passiert.html",
      "image_url": "https://images.welt.de/68d0fe9ab1b09c2568c8bcfb/3ef6c4dbbfb7fd15c03603cdcdf217c5-master/ci16x9-w200/topshot-this-photograph-shows-ima",
      "image_title": "TOPSHOT - This photograph shows images of Palestinian (L) and Israeli (R) flags and a dove with an olive olive branch, projected onto the Eiffel Tower on the eve of France's planned recognition of the State of Palestine, in Paris, on September 21, 2025. Britain, Australia, Canada and Portugal on September 21, 2025 recognised a Palestinian state after nearly two years of war in Gaza, with France, Belgium and other countries poised to follow suit at the UN General Assembly during a summit on the future of the two-state solution chaired by France and Saudi Arabia on September 22, 2025 at United Nations headquarters in New York. (Photo by Bertrand GUAY / AFP)",
      "author": "5 Min"
    },
    {
      "title": "Bahnchaos überschattet Vorstellung der neuen Chefin",
      "url": "https://www.welt.de/politik/deutschland/video68d0f99f6199625f8c0f8ee4/oberleitung-beschaedigt-bahnchaos-ueberschattet-vorstellung-der-neuen-chefin.html",
      "image_url": "https://images.welt.de/68d0f99f6199625f8c0f8ee4/7331f5304f76133a14e75f969b2908af-master/ci16x9-w200/evelyn-palla",
      "image_title": "ARCHIV - 13.04.2023, Rheinland-Pfalz, Gerolstein: Evelyn Palla, bisher Vorständin Regionalverkehr Deutsche Bahn, spricht im Bahnhof Gerolstein, nachdem sie in einem Premierentriebwagen in einer Sonderfahrt von Kyllburg nach Gerolstein gefahren ist. (zu dpa: «Schnieder plant Bahn-Umbau mit neuer Chefin und Sanierung») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Bahnchaos überschattet Vorstellung der neuen Chefin",
      "url": "https://www.welt.de/politik/deutschland/video68d104735d604c6d7adae5ee/oberleitung-beschaedigt-bahnchaos-ueberschattet-vorstellung-der-neuen-chefin.html",
      "image_url": "https://images.welt.de/68d104735d604c6d7adae5ee/a2e2af9092390d61bf6709af7e4fa55c/ci16x9-w200/neue-bahn-strategie-wird-vorgestellt",
      "image_title": "22.09.2025, Niedersachsen, Sorsum: Ein Krähe sitzt auf einer Oberleitung der ICE-Strecke Göttingen - Hannover - Hamburg. Eine Oberleitungsstörung sorgt am Morgen für starke Einschränkungen im Bahnverkehr im Norden. Bundesverkehrsminister Schnieder (CDU) stellt zudem am Vormittag die neue Bahn-Strategie vor. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Russischer Aufklärer löst Alarmstart der Luftwaffe aus",
      "teaser": "Zwei deutsche Eurofighter sind wegen eines russischen Aufklärungsflugzeugs über der Ostsee aufgestiegen. Die Maschine flog ohne Flugplan und Funkkontakt. Luftraumverletzungen Russlands sorgen zunehmend für Spannungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cff842b5e2466829221229/9e23852b36c9b0d830ade99248d24ffe/ci23x11-w200/alarmstart-deutscher-eurofighter-ueber-der-ostsee",
      "image_title": "ARCHIV - 26.08.2025, ---, --: Ein Eurofighter (unten) und ein russisches Flugzeug fliegen über der Ostsee. Die Nato hat wegen des Anflugs eines russischen Aufklärungsflugzeugs über der Ostsee zwei deutsche Eurofighter alarmiert. Die Abfangjäger starteten vom Fliegerhorst Rostock-Laage, um die russische Maschine vom Typ Iljuschin Il-20M zu identifizieren. (zu dpa: «Russischer Aufklärer löst Alarmstart der Luftwaffe aus») Foto: -/Deutsche Luftwaffe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Portugal erkennt Staat Palästina an – auch Erklärungen von Großbritannien, Kanada und Australien",
      "teaser": "Nach Großbritannien, Kanada und Australien erkennt auch Portugal Palästina als Staat an. Israel hatte den Schritt als Belohnung für den Terror der Hamas kritisiert. Der Oppositionsführer sieht aber auch Fehler bei der Netanjahu-Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cffba85d604c6d7adad952/7a2561252641ec801abebb1d7eec0966/ci23x11-w200/portugal-s-foreign-minister-paulo-rangel-announces-that-the-portuguese-government-recognizes-a-palestinian-state-in-new-york",
      "image_title": "ARCHIV - 29.07.2025, Großbritannien, London: Der britische Premierminister Keir Starmer gibt in der 10 Downing Street Nr. eine Presseerklärung ab. (zu dpa: «Kanada erkennt Staat Palästina an») Foto: Toby Melville/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Achtung vor traditionellen Werten und Vielfalt der Kulturen“ – So lief Russlands Anti-ESC",
      "teaser": "Beim russischen Gegenstück zum Eurovision Song Contest, der Intervision, holte Vietnam mit „Phu Dong, der himmlische König“ den ersten Platz. Der Wettbewerb, als Antwort auf den Ausschluss Russlands vom ESC, setzte auf „traditionelle Werte“ und verzichtete auf eine Publikumsabstimmung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cfd9b26199625f8c0f82ef/9ce321a1e3a2ae2015bf94e0b9e39826-master/ci23x11-w200/intervision-song-contest-in-russland",
      "image_title": "dpatopbilder - 21.09.2025, Russland, Moskau: Der vietnamesische Sänger Duc Phuc feiert mit seiner Trophäe nach dem Gewinn des internationalen Musikwettbewerbs \"Intervision\" in der Live Arena außerhalb von Moskau. Foto: Alexander Zemlianichenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russlands Sommeroffensive ist gescheitert – Was das für den Ukraine-Krieg bedeutet",
      "teaser": "Noch vor wenigen Wochen sah es für die Ukraine an der Front düster aus, Putins Armee sollte eine „Sicherheitszone“ errichten. Heute zeigt sich: Daraus wurde nichts – im Gegenteil. Kiew hat inzwischen gleich mehrere Karten in der Hand, von denen auch Europa profitieren kann.",
      "url": "https://www.welt.de/politik/ausland/plus68cfb2536199625f8c0f809b/donbass-russlands-sommeroffensive-ist-gescheitert-was-das-fuer-den-ukraine-krieg-bedeutet.html",
      "image_url": "https://images.welt.de/68cfb2536199625f8c0f809b/871af5f5b0cb82212a4c56dd45509184-master/ci23x11-w200/file-photo-ukrainian-servicemen-observe-the-sky-during-a-combat-shift-in-a-front-line-in-kharkiv-region",
      "image_title": "FILE PHOTO: Service members of an air defence unit of the 3rd Separate Assault Brigade observe the sky during a combat shift in a front line, amid Russia's attack on Ukraine, in Kharkiv region, Ukraine September 15, 2025. REUTERS/Stringer/File Photo",
      "author": "Stefan Schocher"
    },
    {
      "title": "Israel, so gefährdet wie selten zuvor – Die ehrliche Bilanz des Gaza-Kriegs",
      "teaser": "Nach dem Hamas-Massaker am 7. Oktober 2023 schlug Israels Armee zurück und veränderte in beeindruckender Weise die Machtverhältnisse in Nahost. Doch das Problem Gaza ist ungelöst, Netanjahu eskaliert den Krieg sogar. Mit potenziell dramatischen Folgen für das kleine Land.",
      "url": "https://www.welt.de/politik/ausland/plus68cd4cb21c054163f1656170/nahost-israel-so-gefaehrdet-wie-selten-zuvor-die-ehrliche-bilanz-des-gaza-kriegs.html",
      "image_url": "https://images.welt.de/68cd4cb21c054163f1656170/60cafea4489879bc4fdb16de1a224649-master/ci23x11-w200/topshot-palestinians-from-gaza-ci",
      "image_title": "Bewohner von Gaza-Stadt flüchten in Richtung Süden",
      "author": "Clemens Wergin"
    },
    {
      "title": "TikTok-Deal soll laut Weißem Haus in wenigen Tagen unterzeichnet werden",
      "teaser": "Im Streit um TikTok in den USA zeichnet sich laut Weißem Haus eine Einigung ab: Eine neue Firma mit US-Mehrheit soll das US-Geschäft übernehmen, ByteDance weniger als 20 Prozent halten. US-Daten sollen bei Oracle gespeichert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cfdf0bd81e3d6aaf08f1fc/e9b94e628ca87d5bba9527eec0765ecf/ci23x11-w200/file-photo-file-photo-illustration-picture-of-tiktok-with-u-s-and-chinese-flags",
      "image_title": "FILE PHOTO: China and U.S. flags are seen near a TikTok logo in this illustration picture taken July 16, 2020. REUTERS/Florence Lo/Illustration/File Photo"
    },
    {
      "title": "Ungeplant schwanger – warum ich mich darauf freue, Mutter zu werden",
      "teaser": "Bloß nicht zu früh Kinder kriegen? Die Geburtenrate sinkt, Betreuungsplätze fehlen, Nachwuchs gilt vielen als Karrierebremse. Manche Frau bereut das Muttersein gar. Unsere Gastautorin ist mit 24 Jahren ungeplant schwanger geworden – und setzt einen Kontrapunkt.",
      "url": "https://www.welt.de/politik/deutschland/plus68cac672e257831613de0952/glueckliche-schwangerschaft-ungeplant-schwanger-warum-ich-mich-darauf-freue-mutter-zu-werden.html",
      "image_url": "https://images.welt.de/68cac672e257831613de0952/90ba8b490361c10b18d87825c8e467dd/ci23x11-w200/hg250906-82",
      "image_title": "Bilder zur Schwangerschaft von Ronja Rüger, Geschichte in der IPO der WELT AM SONNTAG",
      "author": "Ronja Rüger"
    },
    {
      "title": "„Die Bewegung wird größer sein als je zuvor“ – Was Kirks Tod in Amerika in Gang gesetzt hat",
      "teaser": "Am Sonntag findet in Arizona eine große Trauerfeier für Charlie Kirk statt. Seine Witwe Erika, Donald Trump und J.D. Vance werden sprechen. Das Gedenken an den Aktivisten soll im Zentrum stehen. Für die „Make America Great Again“-Bewegung bedeutet dieser Tag aber noch etwas anderes.",
      "url": "https://www.welt.de/politik/ausland/plus68cf7e896199625f8c0f7eca/trauerfeier-fuer-charlie-kirk-die-bewegung-wird-groesser-sein-als-je-zuvor-was-kirks-tod-in-amerika-in-gang-gesetzt-hat.html",
      "image_url": "https://images.welt.de/68cf7e896199625f8c0f7eca/d0c340cb970d67ed80d28b772b28c876/ci23x11-w200/people-mourn-at-a-makeshift-memoria",
      "image_title": "People mourn at a makeshift memorial for right-wing activist and Turning Point USA founder Charlie Kirk outside of their headquarters in Phoenix, Arizona, on September 20, 2025. For Americans, the words are practically sacred: the First Amendment to the US Constitution guarantees freedom of speech. But that right is now the subject of bitter debate, following the assassination of right-wing activist Charlie Kirk. On September 18, several high-ranking Democrats accused President Donald Trump of waging war on free speech, after he celebrated ABC's suspension of talk show host Jimmy Kimmel, who accused the political right of using Kirk's death to score points. (Photo by Andrew Caballero-Reynolds / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Reiche lehnt Steuererhöhung ab – „Gift“ für Wirtschaft",
      "teaser": "Wirtschaftsministerin Katherina Reiche warnt vor einer höheren Erbschaftsteuer. Steuererhöhungen seien „Gift“ für Wachstum und könnten Firmen ins Ausland treiben. Damit widerspricht sie SPD-Forderungen – und auch Überlegungen ihres Parteikollegen Jens Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cfaa9f5d604c6d7adad525/1ae6638d231ed1c3ff11387f3a9c3f7c/ci23x11-w200/reiche-zu-strompaket",
      "image_title": "ARCHIV - 03.09.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, spricht bei einem Pressestatement zu den Kabinettsbeschlüssen zum Strompaket. (zu dpa: «Reiche: Steuererhöhungen wären «Gift»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Niedertracht der deutschen Medienlinken im Mordfall Charlie Kirk",
      "teaser": "Der Mord an Charlie Kirk legt eine tiefe moralische Verkommenheit mancher linker Journalisten offen: Sie verbreiten sogar Lügen, um das Verbrechen irgendwie zu rechtfertigen. Mitgefühl zeigen sie nur für ihresgleichen und die, mit deren Leid sich politischer Profit erzielen lässt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68cbe3a5c914d40a280ec6c7/neben-der-spur-die-niedertracht-der-deutschen-medienlinken-im-mordfall-charlie-kirk.html",
      "image_url": "https://images.welt.de/68cbe3a5c914d40a280ec6c7/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Masken künftig verboten – Kaliforniens Gouverneur will schärfere Regeln für Trumps „Geheimpolizei“",
      "teaser": "Kaliforniens Gouverneur Gavin Newsom stärkt in einem neuen Gesetzespaket den Schutz von Migranten in seinem Bundesstaat. Einsatzkräften der Einwanderungsbehörde ICE will er zudem das Tragen von Masken verbieten. Das Gesetz dürfte juristische Konflikte mit Washington auslösen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cfa4786199625f8c0f7fc4/ee5ce3f47c79f28984573e9f2ecf112a/ci23x11-w200/tot-stellen-oder-angreifen-das-trump-dilemma-der-demokraten",
      "image_title": "ARCHIV - 08.07.2024, USA, Hooksett: Der kalifornische Gouverneur Gavin Newsom begrüßt am 8. Juli 2024 Menschen in der Nähe des Common Man Roadside Market and Deli in Hooksett, N.H. (zu dpa: «Demokrat Newsom: Trump wird keine freie Wahl mehr zulassen») Foto: Steven Senne/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Integration nur auf dem Papier",
      "teaser": "Hunderttausende Ausländer möchten einen deutschen Pass. Kuriose Fälle zeigen, dass mancher eingebürgert werden könnte, ohne Mindestanforderungen zu erfüllen. Ein Gericht setzt dem Staat nun Grenzen, wenn es darum geht, wie gründlich er Bewerber durchleuchten darf.",
      "url": "https://www.welt.de/politik/deutschland/plus68c9908d677ecd7137104803/wer-darf-deutscher-werden-integration-nur-auf-dem-papier.html",
      "image_url": "https://images.welt.de/68c9908d677ecd7137104803/2a3bbcbbf24981e7b07da5c92ddc203c/ci23x11-w200/passantin-mit-kopftuch",
      "image_title": "Eine Passantin trägt Kopftuch an der Domplatte. Mit einem Anteil von ca. 6,6 Prozent an der Gesamtbevölkerung stellen die ungefähr 5,5 Millionen Muslime die zweitgrößte religiöse Gruppe in Deutschland dar. (Themenbild, Symbolbild) Köln, 22.04.2025",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Deutsche Generation Z kann sich gar nicht mehr mit ihrem Land identifizieren“",
      "teaser": "Beim freiwilligen Wehrdienst steigt der Druck, eine Pflicht ist ein realistisches Szenario: WELT fragt fünf junge Menschen aus der Generation Z, wie sie auf einen möglichen Einsatz bei der Bundeswehr blicken. Ihre Einstellungen dazu gehen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68c852b9bc538c447095db37/junge-menschen-zu-wehrdienst-deutsche-generation-z-kann-sich-gar-nicht-mehr-mit-ihrem-land-identifizieren.html",
      "image_url": "https://images.welt.de/68c852b9bc538c447095db37/0463fe830bdbc5e130a2211d057d209a/ci23x11-w200/dwosb-wehrdienst",
      "image_title": "; Montage Infografik WELT",
      "author": "Julius Stockheim"
    },
    {
      "title": "Als erste G-7-Nation – London beschließt Anerkennung von Staat Palästina",
      "teaser": "Als erste G-7-Nation will Großbritannien Palästina als Staat anerkennen. Premierminister Keir Starmer werde den Schritt noch heute verkünden, berichten britischer Medien. Auch weitere Länder wie Frankreich und Belgien planen diesen Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf9a516199625f8c0f7f63/241bdddd7259476b5396a32ed8a36450/ci23x11-w200/keir-starmer",
      "image_title": "ARCHIV - 29.07.2025, Großbritannien, London: Der britische Premierminister Keir Starmer gibt in der 10 Downing Street Nr. eine Presseerklärung ab, nachdem das Kabinett zur Erörterung der Lage in Gaza einberufen wurde. (zu dpa: «Bericht: London vor Anerkennung eines Staates Palästina») Foto: Toby Melville/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Welle neuer Brutalität",
      "teaser": "Zwischen Hochhaus und Handyvideo: Im Land formiert sich eine neue Normalität – Gewalt im Alltag, öffentlich zur Schau gestellt, und ein System, das dabei zusieht. Ein Deutschland-Report aus der neuen Wirklichkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd3df26199625f8c0f6813/sicherheitslage-in-deutschland-eine-welle-neuer-brutalitaet.html",
      "image_url": "https://images.welt.de/68cd3df26199625f8c0f6813/a04102941999d35832e50ea2cbbad73e-master/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Polizisten kontrollieren am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) Personen, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Situation auf der Straße ist katastrophal, das sehen wir immer mehr“, sagt der Sozialarbeiter",
      "teaser": "Die Zahl der Obdachlosen hierzulande steigt. In Berlin kämpfen Sozialarbeiter täglich gegen das Elend auf der Straße: Sie vermitteln Arztbesuche, verteilen Essen, helfen bei der Wohnungssuche. Doch gegen die Einsamkeit und den Hass, den Betroffene erleben, ist schwer anzukommen.",
      "url": "https://www.welt.de/politik/deutschland/plus689dd12cb7e38d4fabb2305b/obdachlosigkeit-situation-auf-der-strasse-ist-katastrophal-das-sehen-wir-immer-mehr-sagt-der-sozialarbeiter.html",
      "image_url": "https://images.welt.de/689dd12cb7e38d4fabb2305b/2bf76124b74be92d445e695169ea2149-master/ci23x11-w200/strassenreportage-mit-dem-deutschen-roten-kreuz-wohnungslos",
      "image_title": "Peter B.s Haus schläft als Tom, 28, Madalina, 32 und Marco, 59 vor seinem \"Haus\" halten. Er ist auf seinem Rollator angewiesen, ist pflegebedürftig, trinkt sehr gerne Kaffee und liebt Musik. Madalina kocht ihm Kaffee vor Ort, stellt das Handy auf den Rollator und \"Felicità\" von Albano und Romina Power erklingt in der Abendsonne auf der Strasse.",
      "author": "Kevin Culina"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "teaser": "Im Prozess um die Entführung ihrer Kinder muss sich Steakhaus-Unternehmerin Christina Block vor dem Landgericht verantworten. Dabei ist auch die Vorgeschichte wichtig: Ihr wird von ihrem Ex-Mann unter anderem vorgeworfen, ihre Kinder misshandelt zu haben. Doch ist das so? Interne Behördenunterlagen zeichnen ein anderes Bild der Mutter – und vom Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/interne-behoerdenvermerke-ueberraschende-neue-details-zu-den-misshandlungsvorwuerfen-gegen-christina-block.html",
      "image_url": "https://images.welt.de/68cd6a71af784b5fa5e3cdc4/becf9d279020bb7c7376a5481020fb43-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.08.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (Zoom-Effekt) Foto: Marcus Brandt/dpa Pool +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Wir müssen beweisen, dass Europa willens und in der Lage ist, sich selbst zu verteidigen“",
      "teaser": "Nach den russischen Provokationen an der Nato-Ostflanke hat Ursula von der Leyen eine größere Unabhängigkeit Europas in Sicherheitsfragen gefordert. Die EU-Kommissionspräsidentin verteidigte den Zolldeal mit Trump als „beste Vereinbarung“ – und stellte klar, was die Alternative gewesen wäre.",
      "url": "https://www.welt.de/politik/ausland/plus68cea1da5d604c6d7adacc28/eu-kommissionspraesidentin-wir-muessen-beweisen-dass-europa-willens-und-in-der-lage-ist-sich-selbst-zu-verteidigen.html",
      "image_url": "https://images.welt.de/68cea1da5d604c6d7adacc28/a96ef00ba8e00fb6bab662c4e536de9d/ci23x11-w200/eu-s-ursula-von-der-leyen-and-kaja-kallas-hold-a-press-point-on-18th-package-of-sanctions-against-russia",
      "image_title": "BRUSSELS, BELGIUM - SEPTEMBER 16: European Commission President Ursula von der Leyen addresses the audience during the conference ‘One Year After the Draghi Report’ at the EU Charlemagne building on September 16, 2025 in Brussels, Belgium. The Draghi Report, an analysis of competitiveness in the EU's single market by the former Italian Prime Minister Mario Draghi, was published last September. (Photo by Omar Havana/Getty Images)"
    },
    {
      "title": "US-Demokrat sieht USA auf Weg zur Diktatur – Trump fordert Verfahren gegen politische Gegner",
      "teaser": "US-Präsident Donald Trump beschwert sich darüber, dass gegen zwei seiner politischen Rivalen noch keine Ermittlungsverfahren eingeleitet wurden. Er macht Druck auf die Justizministerin. Ein führender US-Demokrat schlägt Alarm.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf772d5d604c6d7adad3c6/d1de6f8360b1e5fcc8bc6e38f1022eb6-master/ci23x11-w200/congress-budget",
      "image_title": "Senate Minority Leader Chuck Schumer, D-N.Y., speaks during a news conference on Capitol Hill in Washington, Friday, Sept. 19, 2025. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "Zehntausende gedenken Charlie Kirks – Witwe vergibt dem Attentäter",
      "teaser": "Die Trauerfeier für den erschossenen US-Aktivisten Charlie Kirk wurde zum Tag starker Worte und großer Emotionen. Ausgerechnet die Witwe Erika Kirk rief zur Versöhnung auf und vergab dem Attentäter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf576f6199625f8c0f7e28/2da3cdf8f13964525ac6bda9b6f4cef8/ci23x11-w200/aptopix-charlie-kirk-memorial",
      "image_title": "Erika Kirk speaks at a memorial for her husband, conservative activist Charlie Kirk, Sunday, Sept. 21, 2025, at State Farm Stadium in Glendale, Ariz. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "„Ungehorsam“ – Gefängnisstrafen nach Protesten wegen Strom- und Wasserausfalls auf Kuba",
      "teaser": "Kubaner ertragen eine Menge, und nur selten kommt es vor, dass sie aufmucken. Nach Strom- und Wasserausfällen gab es in mehreren Städten Demonstrationen. Nun wurden harte Urteile für die Festgenommenen gefällt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf48be5d604c6d7adad30a/f6d1c44934cd466a3f6bcf787d678a5e-master/ci23x11-w200/stromausfall-auf-kuba",
      "image_title": "10.09.2025, Kuba, Havanna: Menschen spielen Domino auf der Straße während eines Stromausfalls. Foto: Ramon Espinosa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zwei tote russische Piloten würden Putin nicht umstimmen“ – Grüne sehen Abschuss von Jets kritisch",
      "teaser": "Bei russischen Luftraumverletzungen fordert der außenpolitische Sprecher der Union eine harte Antwort – bis hin zum Abschuss von Flugzeugen. Die Grünen äußern sich zurückhaltender. Verteidigungspolitikerin Strack-Zimmermann (FDP) rechnet mit weiteren Provokationen aus Putins „Giftküche“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cef4de54b4ef320782213f/32874eb1f1ea90902f77ec3fcceb6dbe/ci23x11-w200/bundestag",
      "image_title": "17.09.2025, Berlin: Sara Nanni (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages spricht während der Generaldebatte zum Haushalt 2025 im Bundestag. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ausschreitungen bei Demo für schärfere Asylregeln – „Idioten“, schimpft Wilders",
      "teaser": "In den Niederlanden kommt es bei Protesten gegen die Migrationspolitik zu chaotischen Szenen. Demonstranten behindern den Verkehr auf einer Autobahn, ein Polizeiauto steht in Flammen. Die Polizei richtet Wasserwerfer gegen mehrere Randalierer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cf0cbb6199625f8c0f7cf4/7090cd64c798696ff511a9bc6ebbae0e/ci23x11-w200/demonstration-fuer-schaerfere-asylregeln-in-den-haag",
      "image_title": "20.09.2025, Niederlande, Den Haag: Bei einer Protestaktion gegen die aktuelle Asylpolitik auf dem Malieveld wird ein Polizeiauto angezündet. Nach einer Demonstration für eine Verschärfung der niederländischen Asylpolitik ist es in Den Haag zu Zusammenstößen zwischen gewalttätigen Teilnehmern der Kundgebung und der Polizei gekommen. Foto: Josh Walet/ANP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auch die EU soll Antifa als „Terrororganisation“ einstufen, fordert Ungarns Außenminister",
      "teaser": "Ungarn drängt auf ein gemeinsames Vorgehen der EU gegen die Antifa-Bewegung. Außenminister Szijjarto ruft die EU mit einem Brief dazu auf, der USA zu folgen. Dort hatte Präsident Trump angekündigt, Antifa als „terroristische Organisation“ einzustufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cef0575d604c6d7adad063/d5df3d31b80669c800da0957ce58950f-master/ci23x11-w200/israeli-foreign-minister-saar-and-hungarian-foreign-minister-szijjarto-hold-a-joint-news-conference-in-budapest",
      "image_title": "Hungarian Foreign Minister Peter Szijjarto speaks during a joint a news conference with Israeli Foreign Minister Gideon Saar (not pictured) in Budapest, Hungary, September 8, 2025. REUTERS/Bernadett Szabo"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Der brutale Absturz des neurechten Shootingstars",
      "teaser": "Erik Ahrens galt als Shootingstar der rechtsradikalen Szene. Er vernetzte Alt- und Neurechte, steckte hinter dem Social-Media-Erfolg von Maximilian Krah und sorgte mit ungewöhnlichen Thesen für Aufmerksamkeit. Doch jetzt ist er in der Szene ein Paria. Der Absturz hat Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus254093182/Erik-Ahrens-Der-brutale-Absturz-des-neurechten-Shootingstars-hat-Gruende.html",
      "image_url": "https://images.welt.de/6713560b1eb02276e252e626/ce015a6bd4a0ceeb224bb42f07557e75/ci23x11-w200/screenshot-von-x-erik-ahrens",
      "image_title": "Screenshot von X/Erik Ahrens https://x.com/erikahrens_ffm/status/1846468651739754747",
      "author": "Dennis Sand"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "100.000 Dollar für Arbeitsvisa – Trump-Ankündigung versetzt US-Unternehmen in Alarmzustand",
      "teaser": "Mit angekündigten drastischen Erhöhungen der Visagebühren für H-1B-Fachkräfte sorgt Donald Trump für Unruhe in der US-Wirtschaft. Branchenriesen rufen ihre Mitarbeiter zurück. Interne E-Mails deuten auf Alarmstimmung hin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cdcd8f5d604c6d7adac43e/b7f48aa31b69498382d92526fb31564a-master/ci23x11-w200/trump",
      "image_title": "President Donald Trump, seated, and Commerce Secretary Howard Lutnick listen to questions from reporters in the Oval Office of the White House, Friday, Sept. 19, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Kinder sind dann die Opfer einer Bildungskatastrophe“",
      "teaser": "Nach einem Titelthema in der WELT AM SONNTAG über den Zustand der Schulen meldeten sich zahlreiche Leser und berichteten von persönlichen Erfahrungen. Einer von ihnen ist Alex Liefermann. Was der zweifache Vater schildert, ist besorgniserregend.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1e58a14783f3062eeba7d/Deutsche-Schulen-Kinder-sind-dann-die-Opfer-einer-Bildungskatastrophe.html",
      "image_url": "https://images.welt.de/68c1e58a14783f3062eeba7d/12301ab7ed9106af8f28f9d5f272ede9-master/ci23x11-w200/alex-liefermann-mit-seinem-sohn-liam",
      "image_title": "Alex Liefermann mit seinem Sohn Liam",
      "author": "Alexander Dinger"
    },
    {
      "title": "Wo die globale Schlacht um „Palästina“ beginnt",
      "teaser": "Vor der UN-Generalversammlung ist die Spannung enorm: Mehrere Staaten, darunter Frankreich, planen, einen palästinensischen Staat anzuerkennen. Eine Recherche hinter verschlossenen Türen in Washington und europäischen Hauptstädten zeigt, was auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus68cd61bf1c054163f1656319/nahost-wo-die-globale-schlacht-um-palaestina-beginnt.html",
      "image_url": "https://images.welt.de/68cd61bf1c054163f1656319/b459cf57287705793a28199d2e8434ce-master/ci23x11-w200/pm-netanyahu-at-the-un-ga",
      "image_title": "September 27, 2024, New York, New York, USA: September 27, 2024 - New York, NY USA - IsraelvÉ¬¢v¢¬Ç¬¨v¢¬Ñ¬¢s Prime Minister, Benjamin Netanyahu speaks in the General Assembly hall in the United Nations headquarters during the UNGA week of 2024. ( Photo Andrea RENAULT / Zuma Press) (Credit Image: vÇ¬© Andrea Renault/ZUMA Press Wire",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Putins Militärmanöver entpuppt sich vor allem als große Show",
      "teaser": "Das jetzt beendete Manöver Sapad 2025 wurde vom Westen und von Kiew mit großer Sorge beobachtet. Die Hyperschallrakete Oreschnik sollte Teil der belarussisch-russischen Übung sein. Aber das Fazit fällt für den Kreml ernüchternd aus, russische Beobachter verspotten das Manöver sogar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cbd4bf416a177d432aec90/eeed693c9192dd614e848f4ca2879c59/ci23x11-w200/russisch-belarussisches-militaermanoever-sapad",
      "image_title": "HANDOUT - 12.09.2025, ---: Auf diesem Foto, das vom Pressedienst des russischen Verteidigungsministeriums am Freitag, den 12. September 2025, veröffentlicht wurde, fahren gepanzerte Fahrzeuge während gemeinsamer Militärübungen zwischen Russland und Weißrussland. Foto: Russisches Verteidigungsministerium/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Julius Fitzke"
    },
    {
      "title": "Die „Migrationswende“ der Regierung Merz – und die Realität",
      "teaser": "Die Regierung Merz verspricht eine „Migrationswende“. Wie effizient sind die ergriffenen Maßnahmen – und welche weiteren Schritte sind nötig, um die Zuwanderung zu steuern? Ausgerechnet ein besonders wirksames Instrument wird wenig genutzt.",
      "url": "https://www.welt.de/politik/deutschland/plus68c98b93677ecd71371047df/asylpolitik-der-regierung-die-migrationswende-der-regierung-merz-und-die-realitaet.html",
      "image_url": "https://images.welt.de/68c98b93677ecd71371047df/47dd80b5b129917b69ecda7b55569880/ci23x11-w200/germany-struggles-to-accommodate-high-influx-of-migrants",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: People queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images) Getty ImagesGetty Images",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Einsatz für fremde Kriege ist auszuschließen“ – Ost-AfD setzt Bundesspitze unter Druck",
      "teaser": "Der seit Jahren schwelende Wehrpflicht-Streit in der AfD steuert auf einen Höhepunkt zu: Ost-Landesverbände pochen mit Blick auf Landtagswahlen auf eine Abkehr von der Forderung nach Reaktivierung der Pflicht. Damit gehen sie auf Konfrontationskurs zur Bundestagsfraktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c9936e5edc9510719aa316/f7c60dcc2b0007da3491423c0f3b8629/ci23x11-w200/statement-der-afd-fraktion-im-rahmen-der-bundestagssitzung",
      "image_title": "Aktuell, 21.05.2025, Berlin, Dr. Alice Weidel gemeinsam mit Tino Chrupalla bei ihrem Statement zu der Entscheidung des Aeltestenrat im Rahmen der Bundestagssitzung. In der Westlobby des Deutschen Bundestag",
      "author": "Frederik Schindler"
    }
  ]
}