{
  "timestamp": "2025-08-04T06:22:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.jT2Mh8tE.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fgSbm-51.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei der Frage nach der „Vaterlandsliebe“ kommt Grünen-Chef Banaszak ins Straucheln",
      "teaser": "Auf die Frage, ob er ein Problem mit Vaterlandsliebe habe, gibt Felix Banaszak im ARD-„Sommerinterview“ keine klare Antwort. Er habe ein gutes Verhältnis zu Deutschland, sagt er – und erklärt auch, was er an seiner Heimat nicht mag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689040a95bfd36554e9e6606/4a055cd9015b4a6c6f85accf671bef05/ci23x11-w200/ard-sommerinterview-mit-felix-banaszak",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: ARD-Sommerinterview: Grünen-Chef Felix Banaszak"
    },
    {
      "title": "Bilder zeigen Saskia Ludwig zusammen mit AfD-Chefin Weidel – CDU geht auf Distanz",
      "teaser": "Eine Denkfabrik aus dem Umfeld von Ungarns Ministerpräsident Viktor Orbán hatte geladen, neben AfD-Parteichefin Weidel nahm dort offenbar auch die CDU-Abgeordnete Saskia Ludwig aus Brandenburg teil. Ihre Partei geht auf Distanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689040ae5bfd36554e9e660a/87790772d5852648ae2bb99d89b1a71a/ci23x11-w200/ludwig-tichy-und-weidel",
      "image_title": "ARCHIV - 24.03.2022, Brandenburg, Potsdam: Saskia Ludwig (CDU) spricht in der Debatte des Landtages. Die Parlamentarier beraten unter anderem über die klimagerechte und soziale Energieversorgung, die Preisexplosion bei Energie und Kraftstoffen und die Entlastungsmöglichkeiten für die Bürger und das geplante Ein- und Ausreisezentrum Schönfeld. (zu dpa: «Plagiatsvorwürfe gegen CDU-Abgeordnete Ludwig - Uni prüft») Foto: Bernd Settnik/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Politiker von Union und SPD fordern mehr Härte gegenüber Arbeitsverweigerern",
      "teaser": "Wegen der wachsenden Bürgergeld-Ausgaben fordern SPD und Union ein härteres Vorgehen gegen Missbrauch. SPD-Politiker Dirk Wiese verlangt klare Sanktionen bei Arbeitsverweigerung, Tilman Kuban von der CDU will die Leistungen weiter beschränken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689023925bfd36554e9e6548/6a9e7e5349541d73973c4d5289701afc/ci23x11-w200/spd-fraktionsgeschaeftsfuehrer-wiese",
      "image_title": "ARCHIV - 11.04.2024, Berlin: Dirk Wiese (SPD) spricht im Plenarsaal im Bundestag. (zu dpa: «Wiese wirft Spahn wegen Richterwahl Vertrauensverlust vor») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Julia Klöckner fordert erneute Reform des Wahlrechts",
      "teaser": "Nach der Wahlrechtsreform der Ampel pocht Bundestagspräsidentin Julia Klöckner auf Nachbesserungen. Die CDU-Politikerin warnt vor einem Legitimationsproblem – die Erststimme werde entwertet. Neue Vorschläge sollen nun aus den Fraktionen kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6890119f5bfd36554e9e64e0/98554207edf6ef9aa1f3b71a6f7237ab/ci23x11-w200/bundestagspraesidentin-julia-kloeckner-cdu",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur in ihrem Büro im Bundestag. (zu dpa: «Klöckner: Richterwahl ist ureigenste Aufgabe des Bundestags») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "UN-Sicherheitsrat hält Dringlichkeitssitzung zu Geiseln im Gazastreifen ab",
      "teaser": "Nach der Veröffentlichung verstörender Videos ausgehungerter Geiseln im Gazastreifen kündigt Israel eine Dringlichkeitssitzung des UN-Sicherheitsrats an. Die Hamas stellt einen Zugang für das Rote Kreuz in Aussicht – jedoch nur unter der Bedingung, dass humanitäre Korridore geöffnet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68900c1a8c8eec4efca1cc74/2f78ff2d6728f675717534ac3e65d394/ci23x11-w200/israeli-ambassador-to-the-un-danny",
      "image_title": "Israeli Ambassador to the UN Danny Danon speaks during a United Nations Security Council emergency meeting in New York on June 22, 2025, one day after US strikes on Iranian nuclear facilities. Iran threatened US bases in the Middle East after massive air strikes that Washington said had destroyed Tehran's nuclear program, though some officials cautioned that the extent of damage was unclear. International concern focused on fears that the unprecedented US attacks would deepen conflict in the volatile region after Israel launched a bombing campaign against Iran earlier this month. (Photo by Bryan R. SMITH / AFP)"
    },
    {
      "title": "„Deutschland macht einen Riesenfehler“ – Kiesewetter attackiert Nahost-Politik der Bundesregierung",
      "teaser": "„Warum wirft Deutschland Hilfspakete über Gaza ab, die zu 100 Prozent in Hamas-Hände fallen?“: Mit scharfen Worten kritisiert CDU-Außenpolitiker Kiesewetter den Nahost-Kurs der Bundesregierung. Deutschlands Staatsräson drohe zu einer „leeren Worthülse“ zu werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688ffeeb8c8eec4efca1cc53/33d2642a1d57a0fe8cfeb3fbbecdb8f4/ci23x11-w200/roderich-kiesewetter",
      "image_title": "ARCHIV - 16.10.2023, Berlin: Roderich Kiesewetter (CDU), stellvertretender Vorsitzender des Parlamentarischen Kontrollgremiums spricht vor Beginn der öffentlichen Anhörung im Bundestag mit den Medienvertretern. (zu dpa: «CDU-Politiker Kiesewetter kritisiert deutsche Nahost-Politik») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jede 20. Schulleiterstelle in Deutschland ist unbesetzt",
      "teaser": "In Deutschland fehlen einem Bericht zufolge fast 1300 Schulleiter. Zwei Bundesländer sind demnach besonders stark betroffen. In einem weiteren hingegen ist die Zahl der offenen Posten deutlich geringer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688fb31b8c8eec4efca1cb53/eabc10e9ee36dd1c383519e3d3996682-master/ci23x11-w200",
      "image_title": "ARCHIV - 15.07.2021, Hessen, Wiesbaden: Schulranzen stehen in der Wiesbadener Robert-Schumann-Grundschule vor einem Klassenzimmer. (zu dpa: «SPD-Fraktion: Bei Ganztagsbetreuung vieles ungeklärt») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach angekündigtem Protest – ARD zeichnet Gespräch mit Banaszak offenbar früher auf",
      "teaser": "Die ARD kündigte nach dem Lärm-Eklat beim Gespräch mit Alice Weidel eine Überprüfung des Sicherheitskonzepts an. Atomkraft-Befürworter wollten nun beim „Sommerinterview“ mit Grünen-Chef Felix Banaszak protestieren – doch der Talk wurde offenbar vorgezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688f539994dbe572ebcb257c/c639be4aaaecb0b4a98d47c116ff9dee-master/ci23x11-w200/ard-sommerinterview-mit-felix-banaszak",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: ARD-Sommerinterview: Grünen-Chef Felix Banaszak (rechts) wird von Matthias Deiß und Isabella David-Zagratzki interviewt"
    },
    {
      "title": "„Arabische Länder bei der Aufnahme unterstützen, statt die Kinder weit weg nach Europa zu bringen“",
      "teaser": "Mehrere Städte in Deutschland starten eine Initiative zur Aufnahme traumatisierter Kinder aus Israel und aus Gaza – und rufen nach Unterstützung des Bundes. Das löst Meinungsverschiedenheiten zwischen Union und SPD aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688f08805bfd36554e9e5ab9/53f5c9258b6f31aa43e1c89327da9268-master/ci23x11-w200/nahostkonflikt-gaza",
      "image_title": "Gaza-Stadt, Juli 2025.",
      "author": "Claudia Kade"
    },
    {
      "title": "„Grund, warum so wenige in Arbeit sind“ – Söder will Ukrainern Bürgergeld komplett streichen",
      "teaser": "Aus der SPD kommt der Ruf nach Steuererhöhungen, um Sozialleistungen zu finanzieren. CSU-Chef Markus Söder weist das entschieden zurück. Er fordert, das Bürgergeld umzukrempeln, damit jeder „Arbeit annehmen muss, der arbeiten kann“. Ukrainer sollten kein Bürgergeld mehr bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688f4e258c8eec4efca1c5ed/4c395e0a087183912279d4e7cd601029/ci23x11-w200/pk-migrationsgeschehen-ersten-halbjahr-2025",
      "image_title": "31.07.2025, Bayern, München: Markus Söder, (CSU) Ministerpräsident von Bayern, nimmt an einer Pressekonferenz zum Migrationsgeschehen im ersten Halbjahr 2025 teil. Außerdem wurde von den Fahndungsexperten verschiedene Dokumentenprüfmöglichkeiten sowie Einsatz- und Fahndungsfahrzeuge vorstellen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absolut nicht das, was unsere Vorstellung von einem schönen Schwimmbadbesuch ist“",
      "teaser": "Schwere sexuelle Übergriffe durch Migranten und Schlägereien sorgen für Verunsicherung: Kann man in deutschen Freibädern noch unbeschwert Spaß haben? Vielerorts geht ohne Security gar nichts mehr. Ein Schwimmmeister stellt ein grundsätzliches gesellschaftliches Problem fest.",
      "url": "https://www.welt.de/politik/deutschland/plus688b340d4ab4754741bf983b/freibad-report-absolut-nicht-das-was-unsere-vorstellung-von-einem-schoenen-schwimmbadbesuch-ist.html",
      "image_url": "https://images.welt.de/688b340d4ab4754741bf983b/3ecd01d2ca347948c2f582adcb9b784f/ci23x11-w200/wetterbild-am-22-06-2025",
      "image_title": "Wetterbild am 22.06.2025. Blick von oben auf das Michaelibad in Muenchen. Besucher suchen Abkuehlung im grossen Schwimmbecken. ?",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ende des Kirchenasyls – „Als er abgeführt wurde, trug er nur eine kurze Sporthose und ein T-Shirt“",
      "teaser": "Für einen Afghanen endet das Kirchenasyl in Berlin, als er kurz auf die Straße geht und dort von Polizisten in Zivil gefasst wird. Pfarrer Martens schildert den Ablauf des Einsatzes und welche Folgen dieser für die bei ihm verbliebenen Afghanen hat.",
      "url": "https://www.welt.de/politik/deutschland/plus688f03845bfd36554e9e5a89/abschiebung-nach-schweden-ende-des-kirchenasyls-als-er-abgefuehrt-wurde-trug-er-nur-eine-kurze-sporthose-und-ein-t-shirt.html",
      "image_url": "https://images.welt.de/688f03845bfd36554e9e5a89/ae711dbb9c6408652f66b7eb3d424e86-master/ci23x11-w200/farzad-salehi-asl-aus-dem-iran-und-khodaded-alizade-aus-afghanistan-und-pfarrer-gottfried-martens",
      "image_title": "Konvertiten: Farzad Salehi Asl aus dem Iran und Khodaded Alizade aus Afghanistan und Pfarrer Gottfried Martens in der Ev.-Luth. Dreieinigkeits-Gemeinde",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kulturstaatsminister verbietet seinen Mitarbeitern das Gendern",
      "teaser": "Kulturstaatsminister Wolfram Weimer hat Gendersprache in seinem Geschäftsbereich im Kanzleramt verboten. Formulierungen mit Sternchen oder Binnen-I sind damit gestrichen. Offizielle Schreiben sollen künftig an den Regeln des Rechtschreibrats orientiert sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688f2644adad685049817c4f/7eb794edd5cdac3e15a760b9e0be10f3-master/ci23x11-w200/wolfram-weimer",
      "image_title": "Wolfram Robert Wilhelm Weimer - deutscher Verleger, Publizist und Politiker - Staatsminister beim Bundeskanzler und Beauftragter der Bundesregierung für Kultur und Medien - hier aufgenommen im Bundeskanzleramt"
    },
    {
      "title": "Merz „entsetzt“ von Hamas-Propaganda-Videos mit Geiseln",
      "teaser": "Eine völlig abgemagerte Geisel musste vor laufenden Kameras in einem Tunnel augenscheinlich ihr eigenes Grab schaufeln – die jüngsten Propaganda-Videos der Terrororganisation Hamas sorgen im Westen für Entsetzen. Frankreichs Präsident Macron beklagt „niederträchtige Grausamkeit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688f93575bfd36554e9e6294/ecc1ea48ae173cf390246c186f969f72/ci23x11-w200/konflikt-in-nahost-sitzung-des-sicherheitskabinetts",
      "image_title": "ARCHIV - 28.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) äußert sich bei einer Pressekonferenz nach der Sitzung des Sicherheitskabinetts zu den Konflikten im Nahen Osten im Bundeskanzleramt. (zu dpa: «Auch Merz und Wadephul entsetzt über Gräuel-Video der Hamas») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ultimatum bis Freitag – Diese Hebel hat Trump gegen Putin in der Hand",
      "teaser": "Trump will den Kreml im Ukraine-Krieg zum Einlenken zwingen. Nicht nur verschärft er seine Rhetorik, er droht auch mit Sanktionen und lässt Atom-U-Boote verlegen. Das von ihm verhängte Ultimatum läuft in wenigen Tagen aus. Was passiert dann?",
      "url": "https://www.welt.de/politik/ausland/plus688f24745bfd36554e9e5c1f/ukraine-krieg-ultimatum-bis-freitag-diese-hebel-hat-trump-gegen-putin-in-der-hand.html",
      "image_url": "https://images.welt.de/688f24745bfd36554e9e5c1f/849f1b340329924cfc227d123bad4b7f-master/ci23x11-w200/u-s-president-donald-trump-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump walks to board Marine One to depart for New Jersey, at the White House in Washington, D.C., U.S., August 1, 2025. REUTERS/Jonathan Ernst",
      "author": "Amaury Coutansais-Pervinquière"
    },
    {
      "title": "Die Welt des Menschenfängers Epstein – in der sich Trump offensichtlich wohl fühlte",
      "teaser": "Erst Mathelehrer, dann Finanzberater und Milliardär: Vor seiner Verurteilung eroberte Jeffrey Epstein die Welt der Mächtigen. Ein Streifzug durch das Leben des brillanten Netzwerkers und Sexualstraftäters, dessen Abgründe bis heute nachwirken.",
      "url": "https://www.welt.de/politik/ausland/plus688c919270c66b1de3ab22a7/usa-die-welt-des-menschenfaengers-epstein-in-der-sich-trump-offensichtlich-wohl-fuehlte.html",
      "image_url": "https://images.welt.de/688c919270c66b1de3ab22a7/5b96cfd86624b0fdd3675fd85e7f8820-master/ci23x11-w200/trump-knauss-epstein-maxwell-at-mar-a-lago",
      "image_title": "From left, American real estate developer Donald Trump and his girlfriend (and future wife), former model Melania Knauss, financier (and future convicted sex offender) Jeffrey Epstein, and British socialite Ghislaine Maxwell pose together at the Mar-a-Lago club, Palm Beach, Florida, February 12, 2000. (Photo by Davidoff Studios/Getty Images)",
      "author": "Hannes Stein"
    },
    {
      "title": "„Menschen sterben, leiden, dürsten“ – Wadephul spricht von Hungersnot in Gaza",
      "teaser": "Johann Wadephul hat sich nach seiner Reise nach Israel und in die Palästinensischen Gebiete zur Lage in Gaza geäußert. Er beklagt Hungersnot und Elend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688f33155bfd36554e9e5d27/9c2ae5ab21db01ece956f6a69c811598-master/ci23x11-w200/aussenminister-wadephul-besucht-israel",
      "image_title": "31.07.2025, Israel, Jerusalem: Bundesaußenminister Johann Wadephul (CDU) gibt zum Ende seines ersten Besuchstages ein Statement. Wadephul besucht während seiner Reise Israel und die Palästinensischen Gebiete. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Leere Straßen, brachliegende Häfen – Diese Risiken birgt Chinas neue Seidenstraßen-Strategie",
      "teaser": "In Malaysia mutieren chinesische Prestigeprojekte zu Geisterstädten. Statt gigantische Infrastrukturprojekte zu fördern, setzt Peking inzwischen darauf, seinen Einfluss mit subtileren Mitteln zu sichern. Vor Ort regt sich Widerstand gegen den wachsenden Einfluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6874d82675e6eb6eedf7cd20/df98bb45675235554ed2ef0ba7c15b39-master/ci23x11-w200/forest-city-2",
      "image_title": "Malaysia - Forest_City_2",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„One in, one out“ – Das Labor für die europäische Asyl-Lösung",
      "teaser": "Frankreich und Großbritannien starten einen Pilotversuch zur Bekämpfung illegaler Migration über den Ärmelkanal. Das Experiment verfolgt auch Deutschland sehr genau. Denn es basiert auf einem Mechanismus, der ein Ausweg aus Europas Asyl-Dilemma sein könnte.",
      "url": "https://www.welt.de/politik/ausland/plus688a0b66eba40421e07de722/aermelkanal-modell-one-in-one-out-das-labor-fuer-die-europaeische-asyl-loesung.html",
      "image_url": "https://images.welt.de/688a0b66eba40421e07de722/7f18ed08f9d029bc6ef69a9d7bf2fb53/ci23x11-w200/dwosb-aermelkanal-pilotversuch-ds",
      "image_title": "DWOSB_Aermelkanal_Pilotversuch_ds",
      "author": "Klaus Geiger"
    },
    {
      "title": "Nur 48 Prozent der Migranten arbeiten – Bürokratie verhindert Integration",
      "url": "https://www.welt.de/politik/deutschland/video6890454ddf8ae84972c73c50/arbeitskraefte-gesucht-nur-48-prozent-der-migranten-arbeiten-buerokratie-verhindert-integration.html",
      "image_url": "https://images.welt.de/6890454ddf8ae84972c73c50/d031fa5985854c4f250cb00538af55a2/ci16x9-w200/welttv-arbeitsmarkt-0408-01",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Jetzt locken nicht einmal mehr die Hamas-Schockvideos die Leute noch hinterm Ofen vor“",
      "url": "https://www.welt.de/politik/ausland/video68904b8ada7a3906059279c0/meine-welt-meine-meinung-jetzt-locken-nicht-einmal-mehr-die-hamas-schockvideos-die-leute-noch-hinterm-ofen-vor.html",
      "image_url": "https://images.welt.de/68904b8ada7a3906059279c0/0865488d42f5569cf8cbc1362868be86/ci16x9-w200/welttv-tiede",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Es braucht jetzt eine klare Front, die die Hamas dazu zwingt, die Waffen niederzulegen“",
      "url": "https://www.welt.de/politik/ausland/video689049acda7a3906059279ad/sitzung-des-un-sicherheitsrats-es-braucht-jetzt-eine-klare-front-die-die-hamas-dazu-zwingt-die-waffen-niederzulegen.html",
      "image_url": "https://images.welt.de/689049acda7a3906059279ad/d7d54b340cedf4fe77fbe251feac5cfc/ci16x9-w200/joint-perspectives-welt-jerusalem-p",
      "image_title": "Joint Perspectives WELT Jerusalem Post - Konferenz in Berlin - Axel Springer Melody Sucharewicz, Political Strategy and Communications Expert",
      "author": "4 Min"
    },
    {
      "title": "„Hier arbeiten 33 Prozent der Ukrainer, in anderen Ländern deutlich mehr“",
      "url": "https://www.welt.de/politik/deutschland/video689041615bfd36554e9e661d/hohe-buergergeld-zahlungen-hier-arbeiten-33-prozent-der-ukrainer-in-anderen-laendern-deutlich-mehr.html",
      "image_url": "https://images.welt.de/689041615bfd36554e9e661d/cb76c7ea9ea9360853aacad48124133f/ci16x9-w200/welttv-finzel-0408-01",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Merz „entsetzt“ von Hamas-Propaganda-Videos mit Geiseln",
      "url": "https://www.welt.de/politik/ausland/video689047c05bfd36554e9e666d/krieg-in-nahost-merz-entsetzt-von-hamas-propaganda-videos-mit-geiseln.html",
      "image_url": "https://images.welt.de/689047c05bfd36554e9e666d/8a893900dce4937770074f2077bbd8ec/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Milliarden-Verluste für Arbeitnehmer“ – Reiche will EU-Barrieren abschaffen",
      "teaser": "Vor neuen US-Zöllen fordert Wirtschaftsministerin Katherina Reiche den Abbau interner Hürden im EU-Binnenmarkt. Laut Reiche und Ökonomin Grimm seien uneinheitliche Regeln schädlich für Unternehmen und Arbeitnehmer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688f2139adad685049817bd9/deb23101ce29134914218d29ed755ab8-master/ci23x11-w200/economy-minister-reiche-visits-knds-heavy-weapons-manufacturer",
      "image_title": "KASSEL, GERMANY - AUGUST 01: German Economy Minister Katharina Reiche speaks to the media while visiting the KNDS heavy weapons factory on August 01, 2025 in Kassel, Germany. Germany is investing heavily in the modernization and expansion of the Bundeswehr, its armed forces. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„98-prozentige Dichte“ – Polen verlängert Kontrollen an der Grenze zu Deutschland bis zum 4. Oktober",
      "teaser": "Die Grenzkontrollen durch Polen an den Grenzen zu Deutschland und Litauen werden bis zum 4. Oktober verlängert. Polens Innenminister spricht von einem Erfolg: Illegale Migranten sowie russische Geheimdienste würden inzwischen auf andere Grenzen ausweichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688f1fc08c8eec4efca1c2fe/b33f98905b84953876ba8081eee98787-master/ci23x11-w200/poland-imposes-checks-on-german-and-lithuanian-borders-amid-migration-fears",
      "image_title": "Ein polnischer Grenzbeamter in Slubice"
    },
    {
      "title": "SPD will neue Steuern und Erhöhung für „Super-Reiche“",
      "teaser": "Die schwarz-rote Koalition muss mit Milliardenlücken im Haushalt umgehen. Die SPD will nun kräftig zulangen und ruft nach einer Steuererhöhung für „Super-Reiche“ und diversen neuen Steuermodellen. Die Fraktion kündigte Gespräche mit CDU und CSU an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dac965bfd36554e9e4ea7/028ba6cbd8ee62c281fee54f7f8c74b8-master/ci23x11-w200/bundestag-haushaltsberatungen",
      "image_title": "08.07.2025, Berlin: Wiebke Esdar (SPD), spricht im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne Umverteilungs-Ideen – „Gibt nur breite Akzeptanz dafür, wenn das Elend groß ist“",
      "teaser": "Grünen-Chef Felix Banaszak spricht von Umverteilung, die Co-Vorsitzende Franziska Brantner von „Gerechtigkeitslücken“, die geschlossen werden müssten. Uneinigkeit herrscht bei der Umsetzung, dafür Einigkeit beim gemeinsamen Gegner. Und was sagen Ökonomen zu dem großen Plan?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6888ba0afb78b37c64a19118/7547dd48e676f47c027806e27227a974/ci23x11-w200/dwosb-gruene-umverteilung-js-pd",
      "image_title": "DWOSB_Gruene_Umverteilung_pd_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die Grüne-Jugend-Chefin und die ersten Konturen eines Bürgerkriegs",
      "teaser": "Wie salonfähig Linksradikalismus ist, zeigt der Fall Jette Nietzard eindrücklich: Wäre der Ruf zu den Waffen von rechtsaußen gekommen, stünde die Polizei vor der Tür. Und die Berliner SPD ist in ihrem Enteignungskurs so radikal, dass selbst Linke und Grünen keinen drauflegen könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus688c81bae7eecf6540a86c8e/neben-der-spur-die-gruene-jugend-chefin-und-die-ersten-konturen-eines-buergerkriegs.html",
      "image_url": "https://images.welt.de/688c81bae7eecf6540a86c8e/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Enorme Defizite“ – DRK-Präsidentin sieht Deutschland nicht auf Katastrophenfall vorbereitet",
      "teaser": "Immer mehr bezahlen - und dennoch unsichere Aussichten? Die Präsidentin des Deutschen Roten Kreuzes, Gerda Hasselfeldt, warnt vor Pflege als „Armutsfalle“. Auch für den Krisenfall zieht sie für Deutschland ein bitteres Urteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688f04a95bfd36554e9e5a93/cac710f94d190f3d28f7830f7625311d-master/ci23x11-w200/gerda-hasselfeldt",
      "image_title": "Leipzig, Sachsen, Deutschland: Baumwollspinnerei: Medientage Mitteldeutschland: Gerda Hasselfeldt, Vorsitzende ZDF-Fernsehrat"
    },
    {
      "title": "Großbrand in russischem Öldepot nach ukrainischer Drohnenattacke",
      "teaser": "Nach einem ukrainischen Drohnenangriff ist es zu einem Großbrand in der Nähe des Flughafens im russischen Sotschi gekommen. Laut russischen Angaben waren als 100 Einsatzkräfte im Einsatz, der Luftverkehr wurde eingestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688efdc25bfd36554e9e5a56/f66a636fe98221c3f9739386aaff5132-master/ci23x11-w200/drohne-im-ukraine-krieg",
      "image_title": "Eine Poseidon H10 Mittelstrecken-Drohne der ukrainischen Armee (Symbolbild)"
    },
    {
      "title": "„Wenn man die meisten irregulären Asylbewerber abschrecken wollte, müsste man drastisch werden“",
      "teaser": "Innenminister Dobrindt sieht Berlin bei der EU-Asylpolitik „nicht mehr im Bremserhäuschen, sondern in der Lokomotive“. Migrationsforscher Bossong erklärt einen Ansatz der Regierung für „illusorisch“. Und analysiert, wie stark der Abschreckungseffekt des Dobrindt-Kurses wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus6883519f0e680a76f4e9538d/migrationssteuerung-wenn-man-die-meisten-irregulaeren-asylbewerber-abschrecken-wollte-muesste-man-drastisch-werden.html",
      "image_url": "https://images.welt.de/6883519f0e680a76f4e9538d/406baefcd0d6375954dadb38e7acdaf5-master/ci23x11-w200/bundesinnenminister-dobrindt-besucht-polen",
      "image_title": "Ein gepanzertes Fahrzeug der polnischen Grenztruppen an der Grenze zu Belarus",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Zahl der Asyl-Erstanträge in Deutschland sinkt deutlich",
      "teaser": "Von Januar bis Juli haben die Behörden 70.011 Asyl-Erstanträge registriert. Das sind rund 50 Prozent weniger im Vergleich zum Vorjahreszeitraum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688ef3f68c8eec4efca1c111/7eabd567153705b88aa90c702c10f1dd/ci23x11-w200/grenzkontrollen-polen-deutschland",
      "image_title": "ARCHIV - 03.06.2025, Brandenburg, Frankfurt (Oder): Zwei Beamte der Bundespolizei überwachen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Seit Anfang Mai werden auch Asylsuchende an den deutschen Landesgrenzen zurückgewiesen. (zu dpa: «311 Asylsuchende seit Anfang Mai an Grenze zurückgewiesen») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bürgergeld-Zahlungen steigen auf 47 Milliarden Euro",
      "teaser": "Die Ausgaben für die Grundsicherung für Erwerbsfähige haben im vergangenen Jahr erneut zugelegt. Die AfD übt Kritik. Doch es gibt auch Erklärungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688eefb35bfd36554e9e59ca/54f277b0f631a46add882564b3347c74/ci23x11-w200/buergergeld-trotz-arbeit",
      "image_title": "ARCHIV - 12.02.2025, Berlin: Auf einem Display in einem Jobcenter werden Onlineangebote rund um das Bürgergeld abgerufen. (zu dpa: «Bürgergeld: Zahlungen steigen auf 47 Milliarden Euro») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Am meisten Sorge macht uns die Gruppe, die erst ein paar Jahre in Deutschland ist“",
      "teaser": "Im Helferbereich kommen fast neun Arbeitslose auf eine Stelle. Viele Migranten, die seit Jahren in Deutschland leben, sind erwerbslos. Dennoch fordert die Wirtschaft jetzt den Zuzug weiterer Arbeitsmigranten für einfache Tätigkeiten. Wie passt das zusammen?",
      "url": "https://www.welt.de/politik/deutschland/plus688c814470c66b1de3ab20c6/zuwanderung-und-arbeitsmarkt-am-meisten-sorge-macht-uns-die-gruppe-die-erst-ein-paar-jahre-in-deutschland-ist.html",
      "image_url": "https://images.welt.de/688c814470c66b1de3ab20c6/cc1e6699e852b0b913dd4f3963753c02/ci23x11-w200/dhl-zustellbasis-in-berlin-neukoelln-2025",
      "image_title": "20.05.2025 - Berlin - Pakete und Fahrzeuge, sowie Mitarbeiter in der DHL Zustellbasis in Berlin Neukölln.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Rechte und linke Demonstranten geraten vor Asylunterkünften aneinander",
      "teaser": "Bürger und Anhänger der rechtsextremen Partei „Britain First“ demonstrieren erneut vor Asylunterkünften gegen illegale Migranten. Dabei kommt es zu gewalttätigen Auseinandersetzungen mit Gegendemonstranten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688e72ac8c8eec4efca1bfa0/1de8821c7c3e8dc922603d4be4fffcef/ci23x11-w200/further-protests-outside-the-bell-migrant-hotel-in-epping",
      "image_title": "EPPING, ENGLAND - JULY 31: A man holds a flare during a protest outside The Bell Hotel on July 31, 2025 in Epping, England. Anti-migrant protesters, as well as counter-protesters, have organised rallies in Epping near the Bell Hotel, which is being used as migrant accommodation. A series of protests have taken place here following the arrest of an asylum seeker on suspicion of alleged sexual assaults in the town. (Photo by Carl Court/Getty Images)"
    },
    {
      "title": "Touristen unter den Taliban – Reise durch ein Land, in dem die Träume sterben",
      "teaser": "Noch zieht es nur vereinzelt Touristen aus Westeuropa nach Afghanistan, doch inzwischen wagen auch Deutsche eine Reise durch das Land der Taliban. Die bessere Sicherheitslage hat einen hohen Preis – und den zahlen vor allem die Einheimischen. Eine Spurensuche mit Risiken.",
      "url": "https://www.welt.de/politik/ausland/plus687a440cac4eb2618d528cdd/afghanistan-touristen-unter-den-taliban-reise-durch-ein-land-in-dem-die-traeume-sterben.html",
      "image_url": "https://images.welt.de/687a440cac4eb2618d528cdd/67e2fe333d5664750e851f2df6723844-master/ci23x11-w200/zum-afghanistan-text-von-steffen-schwarzkopf",
      "image_title": "Zum Afghanistan-Text von Steffen Schwarzkopf Louisa Röper aus Berlin",
      "author": "Steffen Schwarzkopf"
    },
    {
      "title": "AfD erreicht wieder Rekordwert – keine Mehrheit für Schwarz-Rot",
      "teaser": "Im Insa-Sonntagstrend legt die AfD leicht zu. Sie kommt wieder auf ihren höchsten Wert seit Mai. Schwarz-Rot würde eine Mehrheit im Bundestag verfehlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688e612f8c8eec4efca1bf17/53c0105ef62f460c6e7131947822b24b/ci23x11-w200/alice-weidel-und-tino-chrupalla",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 17. Bundestagssitzung - Haushaltswoche: Alice Weidel und Tino Chrupalla, AfD, während der Generaldebatte zum Etat des Kanzleramts"
    },
    {
      "title": "Hamas-Geisel muss in Gräuel-Video „eigenes Grab“ schaufeln",
      "teaser": "Die Hamas nutzt das Aushungern ihrer Opfer und psychische Folter für zynische Propaganda. Die Familie einer Geisel stimmt jetzt der Veröffentlichung eines verstörenden Videos zu – sie will das Leid ihres Sohns sichtbar machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688e54a7457e2b63957e029b/fd74b630d29cbe1368ea02cbdf615bf9/ci23x11-w200/nahostkonflikt-proteste-in-israel",
      "image_title": "02.08.2025, Israel, Tel Aviv: Familien von Geiseln protestieren auf dem Geiselplatz und fordern ihre Freilassung aus der Gefangenschaft der Hamas im Gazastreifen. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukrainischer Abgeordneter im Visier – Festnahmen wegen Schmiergeldern bei Drohnen-Kauf",
      "teaser": "Die ukrainischen Anti-Korruptions-Behörden können einen Erfolg gegen die verbreitete Schmiergeld-Kultur verkünden: Bei Drohnen-Käufen für die Armee soll unter anderem ein Abgeordneter 30 Prozent Schmiergeld kassiert haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688e4b6ba4488f28874e66e0/fb85c9c01ceb22e449fbfd77b8cf2aee/ci23x11-w200/drohne-im-ukraine-krieg",
      "image_title": "ARCHIV - 26.03.2024, Ukraine, Bachmut: Eine Poseidon H10 Mittelstrecken-Drohne der ukrainischen 22. mechanisierten Brigade fliegt an der Frontlinie in der Nähe von Bachmut in der Region Donezk. (zu dpa: «Berichte über Explosionen nach ukrainischen Drohnenschlägen») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erste deutsche Städte wollen Kinder aus Gaza und Israel aufnehmen",
      "teaser": "Hannover und Düsseldorf wollen als erste deutsche Städte traumatisierte Kinder aus Gaza und Israel aufnehmen. Weitere Kommunen sollen folgen. Vom Bund fordern die Städte Unterstützung bei Auswahl, Einreiseverfahren und medizinischer Koordination.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688e3e4aa4488f28874e662e/81d48d38e00714f7e17bd708245dd86a/ci23x11-w200/nach-hamas-grossangriff-auf-israel-khan-yunis",
      "image_title": "10.10.2023, Palästinensische Gebiete, Khan Yunis: Ein palästinensischer Junge sitzt inmitten der Trümmer eines zerstörten Gebäudes nach einem israelischen Luftangriff. Israel hat in der Nacht den Gazastreifen bombardiert, während die Kämpfe mit der islamistischen Hamas weitergehen. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Palästina – Linke fordern Parteiausschluss ihres Antisemitismusbeauftragten",
      "teaser": "Wegen seiner eindeutigen Haltung zu Israel und weil er die Anerkennung Palästinas für einen falschen Schritt hält, steht der Brandenburger Antisemitismusbeauftragte Andreas Büttner (Linke) unter Druck. Mitglieder der Linken fordern seinen Parteiausschluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688e2e4281d36a5f943f4bb4/8bf167209bb9d608323d90b1857d961b/ci23x11-w200/landtag-brandenburg-andreas-buettner",
      "image_title": "ARCHIV - 19.06.2024, Brandenburg, Potsdam: Andreas Büttner (Die Linke), aufgenommen während der Landtagssitzung. Der Politiker wurde für das Amt des Brandenburger Antisemitismusbeauftragten vorgeschlagen. (zu dpa: «Linke für Parteiausschluss des Antisemitismusbeauftragten») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wassermangel verschärft sich – Teheran schließt öffentliche Toiletten",
      "teaser": "Die Wasserkrise im Iran stellt eine ernsthafte Herausforderung für das Regime dar. Die von der Regierung ergriffenen Wassersparmaßnahmen betreffen nun auch „ein elementares Bedürfnis“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688e174d641e0d7e2a6b49d7/2cd5445b0974fcfa3f7da8b2df58817f/ci23x11-w200/wasserkrise-iran",
      "image_title": "20.07.2025, Iran, Teheran: Unter der Sommerhitze suchen Menschen in der iranischen Hauptstadt nach Schatten. (zu dpa: «Teheran trocknet aus») Foto: Alireza Masoumi/ISNA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„50 bis 100 Prozent“ – Bundesregierung besorgt über Abzweigung von Hilfsgütern durch Hamas",
      "teaser": "Die Bundesregierung erkennt zwar „erste leichte Fortschritte“ bei der Versorgung im Gazastreifen, warnt jedoch vor Vereinnahmung der Hilfen durch die Hamas: Die Terrororganisation würde 50 bis 100 Prozent der Hilfsgüter abzweigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688df6f6b5abd81523c8d6a3/a9948ba27e076162a3b643931bb6693d-master/ci23x11-w200/aussenminister-wadephul-in-israel-und-palaestinensischen-gebieten",
      "image_title": "01.08.2025, Palästinensische Gebiete, Taybeh: Bundesaußenminister Johann Wadephul (M, CDU) unterhält sich während eines Rundgangs im Dorf mit Suleiman Khouriyeh (r), Bürgermeister der Ortschaft Taybeh, und zwei Geistlichen. Wadephul besucht während seiner Reise Israel und die Palästinensischen Gebiete. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Meloni weist Kritik von Erzbischof an Migrationspolitik zurück",
      "teaser": "Nach einem Urteil des Europäischen Gerichtshof zur Asylgesetzgebung wächst in Italien der Druck auf Premierministerin Meloni. Kirchenvertreter kritisieren ihre Politik scharf – Meloni weist die Vorwürfe entschieden zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688de6e2b5abd81523c8d5ee/5b0ae65cd6c160f13f0aed195ce0d489-master/ci23x11-w200/italy-s-prime-minister-giorgia-melo",
      "image_title": "Italy's Prime Minister Giorgia Meloni addresses a joint press conference with Algeria's President during a summit at the Villa Doria Pamphili in Rome on July 23, 2025. (Photo by Tiziana FABI / AFP)"
    },
    {
      "title": "„Unsere Kinder erleben einen Holocaust“ – Geisel-Angehörige demonstrieren in Tel Aviv",
      "teaser": "In Tel Aviv erinnern Angehörige mit einer Stacheldraht-Aktion an das Schicksal der Geiseln im Gaza-Streifen. Angesichts neuer Aufnahmen abgemagerter Gefangener fordern sie ein Abkommen zur Freilassung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688de0dae4a58504f71137d5/89fdff3ea6346e02c5df1f9eb818366b-master/ci23x11-w200/israel-palestinians",
      "image_title": "Families of hostages protest, demanding the release from Hamas captivity in the Gaza Strip, at the plaza known as the hostages square in Tel Aviv, Israel, Saturday, Aug. 2, 2025. (AP Photo/Ariel Schalit)"
    },
    {
      "title": "Drei Anschläge in zwei Tagen – Bahn entdeckt weiteren Kabelbrand",
      "teaser": "Nach zwei Brandanschlägen auf Bahnstrecken in Nordrhein-Westfalen ist nun auch in Sachsen-Anhalt ein Kabelbrand gefunden worden. Die Polizei geht von Sabotage aus. NRW-Innenminister Reul macht Linksextremisten verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688dbb49a4488f28874e5f6b/3208bf959bddaff3fb43c73efb4f7759-master/ci23x11-w200/bahnstrecke-in-nrw-nach-brandanschlag-wieder-frei",
      "image_title": "ARCHIV - 01.08.2025, Nordrhein-Westfalen, Düsseldorf: Gleise der Deutschen Bahn verlaufen im Düsseldorfer Norden. Nach dem Brandanschlag auf die Bahnstrecke Düsseldorf-Duisburg ist die bundesweite Hauptlinie der Bahn wieder für den Zugverkehr freigegeben. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind vorbereitet“ – Trump verlegt Atom-U-Boote „näher an Russland“",
      "teaser": "Nach tagelangem Streit mit Ex-Kremlchef Medwedew verkündet der US-Präsident, er lasse Atom-U-Boote Richtung Russland verlegen. Vor Journalisten kontert Trump die Drohungen mit einem Atomschlag aus dem Kreml.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688cf417aae9774fac9a76a5/8dcc2b5a361bedbf0bf22c80145c0403/ci23x11-w200/trump",
      "image_title": "President Donald Trump talks to reporters on the South Lawn of the White House before he boards Marine One en route to Joint Base Andrews, Md., Friday, Aug. 1, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wenn linke Parteien das Verfassungsgericht erobern, steht die Brandmauer 2.0",
      "teaser": "Die Debatte über Brosius-Gersdorf und ihre Haltung zu Abtreibungen und Menschenwürde ist nur scheinbar abstrakt. Jeder, der mal ein Frühchen im Arm gehalten hat, weiß das. Dass die Verfassungsrichter-Kandidatin abstreitet, dass es ihr um Spätabtreibungen gehe, darf man ihr nicht glauben.",
      "url": "https://www.welt.de/politik/deutschland/plus256417344/Harald-Martenstein-Wenn-linke-Parteien-das-Verfassungsgericht-erobern-steht-die-Brandmauer-2-0.html",
      "image_url": "https://images.welt.de/6879163b3511bc17ac86dba5/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Der Entführungsfall Block und die Rolle des früheren Geheimdienstchefs",
      "teaser": "Bisher unbekannte Unterlagen werfen neue Fragen im Entführungsfall um zwei Kinder der Hamburger Steakhaus-Erbin Christina Block auf. Es geht auch um die Rolle des früheren BND-Chefs August Hanning und des mit ihm verbundenen Unternehmens System 360.",
      "url": "https://www.welt.de/politik/deutschland/plus250357304/August-Hanning-Der-Entfuehrungsfall-Block-und-die-Rolle-des-frueheren-Geheimdienstchefs.html",
      "image_url": "https://images.welt.de/65e2c76564714c61e93ac13a/7697c3c31d8fae70ba380f7f13a11086/ci23x11-w200/august-hanning",
      "image_title": "August Hanning, früher Chef des BND und Staatssekretär im Innenministerium",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Dann erklärt sich die Thunberg-Mitstreiterin zum Opfer eines rassistischen Deutschlands",
      "teaser": "Die Aktivistin Yasemin Acar bejubelt Angriffe auf Israel und versuchte, mit Greta Thunberg nach Gaza zu segeln. Nun wird sie unter anderem wegen eines Angriffs auf einen Polizisten verurteilt. Die von ihr verwendete „From the River“-Parole sieht der Richter aber nicht als eindeutige Hamas-Parole.",
      "url": "https://www.welt.de/politik/deutschland/plus688719ef61d5110821433075/Yasemin-Acar-Dann-erklaert-sich-die-Thunberg-Mitstreiterin-zum-Opfer-eines-rassistischen-Deutschlands.html",
      "image_url": "https://images.welt.de/688719ef61d5110821433075/93bb8e7cc1593e4764bdc55bece97147/ci23x11-w200/aktivistin-yasemin-acar-am-30-juli-2025-vor-dem-amtsgericht-tiergarten",
      "image_title": "Aktivistin Yasemin Acar am 30. Juli 2025 vor dem Amtsgericht Tiergarten",
      "author": "Kevin Culina"
    },
    {
      "title": "„Unterschiede prägen sich bereits vor dem zweiten Geburtstag aus“",
      "teaser": "Eine Studie des Leibniz-Instituts für Bildungsverläufe offenbart, wie schon Säuglinge und Babys profitieren, wenn ihre Eltern ihnen ein anregendes Umfeld bieten. Erste Bildungsunterschiede zeigen sich bereits im Alter von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/plus6887144d1888f014304b28d5/Fruehfoerderung-Unterschiede-praegen-sich-bereits-vor-dem-zweiten-Geburtstag-aus.html",
      "image_url": "https://images.welt.de/6887144d1888f014304b28d5/cc5259ee956cddbf190424b15dd8c7df/ci23x11-w200/happy-baby-girl-with-mother-playing-on-carpet-at-home",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie der Rechtsextremismus in der „Perle der Lausitz“ erstarkt",
      "teaser": "Wirtschaftlich läuft es gut für Spremberg. Dennoch erobert die Neonazi-Partei Der Dritte Weg Terrain. Kommunalpolitiker warnen, dass die Rechtsextremisten Jugendlichen „ihr Gedankengut in die Köpfe pflanzen“. Die Bürgermeisterin sagt den Umtrieben den Kampf an.",
      "url": "https://www.welt.de/politik/deutschland/plus687f8d4e0e680a76f4e92092/neonazi-umtriebe-in-brandenburg-wie-der-rechtsextremismus-in-der-perle-der-lausitz-erstarkt.html",
      "image_url": "https://images.welt.de/687f8d4e0e680a76f4e92092/0245f3e8e85baa96fdfb1564aa69e8a5/ci23x11-w200/spermberg",
      "image_title": "Die Spuren des dritten Weges sind übermalt und die Sticker entfernt worden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Vielleicht wollen Migranten ja auch irgendwann ihr Altersruhegeld beziehen“",
      "teaser": "Trump zwingt Europa seine Zollpolitik auf, und in Deutschland tobt ein neuer Rentenstreit. WELT-Autor Stefan Aust analysiert die Lage. Müssen die Deutschen länger arbeiten? Und wie sollte Schwarz-Rot mit dem Milliardenloch im Haushalt umgehen?",
      "url": "https://www.welt.de/politik/deutschland/plus688a32638f091c7c8852f365/stefan-aust-vielleicht-wollen-migranten-ja-auch-irgendwann-ihr-altersruhegeld-beziehen.html",
      "image_url": "https://images.welt.de/688a32638f091c7c8852f365/f35f3400d3b61013e23589c47e2b9838/ci23x11-w200/dwosb-stefan-aust-autorenfoto-blau",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Luftverkehr wieder attraktiver machen“ – Der Regierungsplan für den Tourismus",
      "teaser": "Die wirtschaftliche Lage vieler Tourismus-Unternehmen hierzulande ist angespannt. Der Koordinator der Bundesregierung für die Branche legt einen Fünf-Punkte-Plan vor, um gegenzusteuern. Vorgesehen sind etwa günstigere Flugreisen sowie eine leichtere Visavergabe an ausländische Reisende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68871ac21888f014304b2916/c0bd9ab53c6df124f384b2b0488429ed/ci23x11-w200/kult-strandrestaurant-sansibar-aussenbereich-rantum-insel-sylt",
      "image_title": "Kult-Strandrestaurant Sansibar, Außenbereich, Rantum, Insel Sylt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Mit einem AfD-Verbot in die DDR-Werdung Ganzdeutschlands",
      "teaser": "Eine Art bundesweites DDR-Comeback bahnt sich an: Nicht-Linke werden als „Faschisten“ diffamiert, die Wirtschaft wird Enteignungsfantasien geopfert, über Meldestellen werden Bürger denunziert. Damit es mit dem realen Sozialismus klappt, muss aber noch die AfD weg.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68820fcbc1ef6365168b8e02/Eine-Art-bundesweites-DDR-Comeback-bahnt-sich-an.html",
      "image_url": "https://images.welt.de/68820fcbc1ef6365168b8e02/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    }
  ]
}