{
  "timestamp": "2025-07-10T12:20:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linke in Umfrage auf höchstem je gemessenen Wert – AfD nur zwei Prozent hinter der Union",
      "teaser": "Die AfD nähert sich der Union an – zumindest in der neuen Sonntagsfrage des Instituts Ipsos. Jubeln kann vor allem die Linke. Für die ehemaligen Ampel-Parteien hingegen tut sich wenig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256380940/9537932027-ci23x11-w200/Bundestag-Debates-Federal-Budget.jpg",
      "image_title": "BERLIN, GERMANY - JULY 09: Heidi Reichinnek of Die Linke speaks during debates at the Bundestag over the ongoing 2025 federal budget on July 09, 2025 in Berlin, Germany. The budget contains appropriations totalling over 500 billion Euros. An additional fund is earmarked for military and infrastructure investments. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Wenigstens Deutschland hat es gut verstanden“",
      "teaser": "Der ukrainische Botschafter in Deutschland, Oleksij Makejew, erklärt mit Blick auf Russlands jüngste „Luftterrorwellen“, wie Europa seinem Land am wirksamsten helfen könne. Er lobt die „große Bereitschaft“ der Regierung Merz, seinem Land „in allen Gebieten zu helfen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256380684/1387938527-ci23x11-w200/Ukrainischer-Botschafter-Makeiev-im-Landtag-in-Niedersachsen.jpg",
      "image_title": "Ukrainischer Botschafter: „Wenigstens Deutschland hat es gut verstanden“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Das Überleben der Geiseln ist wichtiger als das politische Überleben von Netanjahu",
      "teaser": "Wenn demnächst zehn Hamas-Geiseln freigelassen werden, wird es wieder eine grausame Trennung geben – die anderen bleiben zurück. Die Hauptverantwortung liegt bei den Terroristen. Doch auch Israels Regierungschef darf das Leben der Geiseln nicht länger seinen Interessen unterordnen.",
      "url": "https://www.welt.de/politik/deutschland/article256358100/Gegenrede-Das-Ueberleben-der-Geiseln-ist-wichtiger-als-das-politische-Ueberleben-von-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256380364/5477933417-ci23x11-w200/Image-686f9962d1592e395c9d6b54.jpg",
      "image_title": "Yellow Piano. Eine Veranstaltung auf dem Dach des neuen Springer Hauses und im \"Die Welt\" Newsroom. Eingeladen waren Familienangehörige der deutsch/israelischen Geiseln der Hamas. Von links nach rechts: Yael Adar, ???, Efrat Machikawa, Liran Berman, Alon Nimrodi.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/plus256338942/Privatkapital-in-der-Pflege-Wo-Pflegepatienten-erst-reinkommen-wenn-die-Einzugsermaechtigung-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376366/4087932027-ci23x11-w200/Image-686e84ada893122c2b97d5c1.jpg",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Plakat gegen Freibad-Grapscher? „Führt zu Kontroversen, die von der Botschaft ablenken“",
      "teaser": "Die Missbrauchsbeauftragte Claus warnt, dass bei Pädokriminellen im Netz eine „Entgrenzung“ stattfinde – und fordert strafrechtliche Verschärfungen vor allem zum Schutz einer Altersgruppe. Sie kritisiert zudem kontroverse Plakatmotive gegen sexuelle Belästigung im Freibad wie in Büren.",
      "url": "https://www.welt.de/politik/deutschland/plus256264492/Missbrauchsbeauftragte-Plakat-gegen-Freibad-Grapscher-Fuehrt-zu-Kontroversen-die-von-der-Botschaft-ablenken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256379792/6897932987-ci23x11-w200/Kerstin-Claus-Unabhaengige-Beauftr.jpg",
      "image_title": "Kerstin Claus, Unabhaengige Beauftragte fuer Fragen des sexuellen Kindesmissbrauchs (UBSKM)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was der Ex-BND-Chef und Hamid Karzai im „China Club“ besprechen",
      "teaser": "Hamid Karzai, ehemaliger Präsident Afghanistans, und der frühere Chef des Bundesnachrichtendienstes (BND), August Hanning, kennen sich lange. Nun trafen sie sich zu Gesprächen in Berlin, die Einfluss auf die Rückführungsbemühungen von Afghanen aus Deutschland haben könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus256378880/Ex-Praesident-und-frueherer-BND-Chef-verhandeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256380662/5417937497-ci23x11-w200/Karsai-Hanning.jpg",
      "image_title": "Hundreds of people, some holding documents, gather near an evacuation control checkpoint on the perimeter of the Hamid Karzai International Airport, in Kabul, Afghanistan, Thursday, Aug. 26, 2021. Western nations warned Thursday of a possible attack on Kabul's airport, where thousands have flocked as they try to flee Taliban-controlled Afghanistan in the waning days of a massive airlift. (AP Photo/Wali Sabawoon)",
      "author": "Dirk Banse"
    },
    {
      "title": "Grüne wollen alle Gas- und Ölbohrungen in Deutschland verhindern – Antrag im Bundestag gestellt",
      "teaser": "Vor der Nordseeinsel Borkum soll es nicht zu Erdgasbohrungen kommen – das zumindest hat sich die Grünen-Fraktion im Bundestag laut einem Bericht zum Ziel gesetzt. Langfristig sollen demnach sämtliche Gas- und Ölbohrungen in Deutschland verhindert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256379746/4977932107-ci23x11-w200/Tourismusverband-fordert-Unterstuetzung-vom-Land.jpg",
      "image_title": "ARCHIV - 01.07.2025, Niedersachsen, Borkum: Zahlreiche Strandkörbe stehen am Strand der Insel Borkum (Aufnahme aus Kleinflugzeug). Im Stadtzentrum der Insel (r) steht der Neue Leuchtturm. (zu dpa: «Urlaubsregionen fordern mehr Geld und Anerkennung vom Land») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU und AfD liefern sich heftigen Streit um schärfere Sicherheitsregeln im NRW-Landtag",
      "teaser": "Der nordrhein-westfälische Landtag in Düsseldorf will sich selbst besser vor Verfassungsfeinden schützen. Die AfD stellt sich gegen ein entsprechendes Gesetz, das die Sicherheitsregeln im Parlament verschärfen soll – es sei gegen die Partei gerichtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256379234/0317938077-ci23x11-w200/Plenum-NRW.jpg",
      "image_title": "Blick in den Düsseldorfer Landtag"
    },
    {
      "title": "„Bullshit-Einstellung“ – Luisa Neubauer attackiert Merz für Aussagen zum Klima",
      "teaser": "Luisa Neubauer reagiert mit einem Video auf einen Redebeitrag von Friedrich Merz, in dem er vor zu hohen Erwartungen an die Vorteile einer vorzeitigen deutschen Klimaneutralität gewarnt hatte. Eine „Bullshit-Einstellung“, mahnt sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256378840/0007939327-ci23x11-w200/Fridays-for-Future-Klimaprotest-vor-Wirtschaftsministerium.jpg",
      "image_title": "02.07.2025, Berlin: Luisa Neubauer spricht bei einer nächtlichen Protestaktion von Fridays for Future am Bundeswirtschaftsministerium, um gegen die Pläne der Bundesregierung, verstärkt auf fossiles Gas zu setzen. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rheinland-Pfalz stellt künftig keine AfD-Mitglieder mehr als Beamte ein",
      "teaser": "Das rheinland-pfälzische Innenministerium will „Verfassungsfeinden im öffentlichen Dienst konsequent begegnen“ – und AfD-Mitglieder künftig nicht mehr als Beamte einstellen. Auch wer bereits im Staatsdienst ist, muss mit Konsequenzen rechnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256379706/4197933757-ci23x11-w200/AfD-Logo.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Verfassungsschutzbericht: Deutlich mehr Extremisten im Blick») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Halbes Jahrzehnt später als geplant – Strecken-Generalsanierung wird erst 2036 fertig",
      "teaser": "Die Deutsche Bahn verlängert den Zeitraum für die Sanierung wichtiger Strecken erneut. Nun sollen die Arbeiten erst 2036 fertiggestellt sein. Aus der Branche kommen aber auch positive Reaktionen auf die Ankündigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256379198/3807930367-ci23x11-w200/Deutsche-Bahn-testet-neuen-Hochgeschwindigkeitszug-von-Siemens.jpg",
      "image_title": "28.06.2025, Thüringen, Am Ettersberg: Die Deutsche Bahn testet gemeinsam mit Siemens Mobility den neuen Hochgeschwindigkeitszug «Velaro Novo» auf der Strecke zwischen Erfurt und Leipzig/Halle. Gezogen wurde er von einem ICE-Triebfahrzeug, das diese hohen Geschwindigkeiten erreichen kann. Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer mit KI attackiert wird, muss sich auch mit KI verteidigen“",
      "teaser": "Mehr Macht für die Dienste, weniger Datenschutz-Dogmen: Der neue Chef des Parlamentarischen Kontrollgremiums, CDU-Politiker Marc Henrichmann, will Deutschland fit machen für die unsichtbaren Kriege des 21. Jahrhunderts – und ruft zum Kurswechsel in der Sicherheitsarchitektur auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256378528/Deutsche-Geheimdienste-Wer-mit-KI-attackiert-wird-muss-sich-auch-mit-KI-verteidigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256378526/9167938607-ci23x11-w200/Marc-Henrichmann-CDU.jpg",
      "image_title": "Marc Henrichmann (CDU) spricht im Bundestag. (zu dpa: «Henrichmann soll Geheimdienstkontrolle leiten») +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Nicht hinnehmbar“ – Politiker alarmiert wegen deutschfeindlicher Stimmung auf Mallorca",
      "teaser": "Ablehnung und Parolen auf Mallorca sorgen für politische Empörung in Deutschland. Politiker von Union und FDP Pentz warnen vor Boykott durch Touristen. Verantwortlich für die feindselige Stimmung sei die spanische Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256378088/9247939117-ci23x11-w200/Graffiti-gegen-Tourismus-auf-Mallorca.jpg",
      "image_title": "Mallorca: Politiker alarmiert wegen deutschfeindlicher Stimmung"
    },
    {
      "title": "Italiens Kniff, endlich die 13-Milliarden-Brücke nach Sizilien zu bauen",
      "teaser": "Seit Jahrzehnten träumt Italien von einer gigantischen Brücke zwischen Sizilien und dem Festland. Nun könnte der Traum tatsächlich wahr werden. Die Meloni-Regierung überlegt, das Milliarden-Vorhaben als Militärprojekt zu deklarieren. Das hätte einen nützlichen Nebeneffekt.",
      "url": "https://www.welt.de/politik/ausland/plus256378362/Italiens-Traum-von-der-monumentalen-Milliarden-Bruecke-ist-greifbar-nah.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256380144/5127935257-ci23x11-w200/Bruecke-nach-Sizilien.jpg",
      "image_title": "A computer simulation of the Messina bridge in the winning project. Engineering construction giant Impregilo won a multi-billion-euro contract on Wednesday, 12 October 2005, to build a bridge linking Sicily to the Italian mainland. The Italian group and its international consortium were named the general contractors for the bridge, which if completed will be the longest suspension bridge in the world, with a central span measuring 3.3 km (2.1 miles), nearly three times longer than San Francisco's Golden Gate, while its two towers will be 383 metres high. taller than the Eiffel Tower. Impregilo, which beat off a rival bid from the construction group Astaldi, is Italy's leading engineering and general contracting company and was formerly the construction unit of automaker Fiat. It put together an international consortium which includes Japan's Ishikawajima-Harima Heavy Industries and Spain's Sacyr Vallehermoso. EPA/HANDOUT +++ dpa-Bildfunk +++",
      "author": "Tommaso Lecca"
    },
    {
      "title": "Misstrauensantrag gegen von der Leyen im EU-Parlament gescheitert",
      "teaser": "Die notwendige Zweidrittelmehrheit wurde verfehlt: Der Misstrauensantrag gegen die EU-Kommissionspräsidentin Ursula von der Leyen ist wie erwartet gescheitert. Sie selbst war bei der Abstimmung nicht anwesend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256380160/1237932637-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "European Commission President Ursula von der Leyen gives a speech during a plenary session at the European Parliament, in Strasbourg on July 9, 2025. Von der Leyen on July 7, 2025 dismissed a far-right sponsored motion of no confidence against her as a conspiracy theory-laden attempt to undermine European unity, ahead of a vote that casts renewed scrutiny on her leadership. The rare challenge has virtually no chance of unseating the conservative European Commission president in the vote to be held on July 10, 2025. (Photo by Jean-Christophe VERHAEGEN / AFP)"
    },
    {
      "title": "„Dann muss ich Sie festnehmen“ – der verstörende Besuch in Elon Musks SpaceX-Stadt",
      "teaser": "Visionär, furchtlos und modern: Im Süden von Texas zieht Elon Musk seine eigene Stadt hoch. Hier werden Raketen für SpaceX gebaut, die einmal Menschen auf den Mars bringen soll. Es ist ein Ort, der den Geist der USA atmet – und doch unamerikanisch wirkt.",
      "url": "https://www.welt.de/politik/ausland/plus256324432/Starbase-Dann-muss-ich-Sie-festnehmen-der-verstoerende-Besuch-in-Elon-Musks-SpaceX-Stadt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256379288/7807932597-ci23x11-w200/Image-686bdadb98601a339266129f.jpg",
      "image_title": "Gregor Schwung Starbase",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Es ist Zeit, zu gehen“ – Orbán verlangt den Rücktritt von der Leyens",
      "teaser": "Im Streit unter anderem über Intransparenz in der Corona-Krise muss sich EU-Kommissionspräsidentin Ursula von der Leyen einem Misstrauensvotum im Europäischen Parlament stellen. Kurz vorher greift sie der ungarische Ministerpräsident mit scharfen Worten an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256378978/1357930097-ci23x11-w200/FILE-PHOTO-European-Union-leaders-summit-in-Brussels.jpg",
      "image_title": "FILE PHOTO: Hungarian Prime Minister Viktor Orban arrives to attend the European Union leaders summit in Brussels, Belgium June 26, 2025. REUTERS/Yves Herman/File Photo"
    },
    {
      "title": "Migranten-Puppen in Boot sollen verbrannt werden – Traditionelles Lagerfeuer löst Entsetzen aus",
      "teaser": "Eine Aktion von pro-britischen Unionisten sorgt in Nordirland für Empörung: Sie stellten Puppen mit schwarzer Hautfarbe auf einen großen Holzturm, der abgefackelt werden sollte. Die nordirische Polizei hat eine Untersuchung zu dem „künstlerischen Protest“ eingeleitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256378666/2437934357-ci23x11-w200/Models-depicting-migrants-wearing-l.jpg",
      "image_title": "Models depicting migrants wearing life jackets in a small boat alongside two banners reading 'Stop the boats' and 'Veterans before refugees' are displayed on top a bonfire in Moygashel, Northern Ireland, on July 9, 2025. The model has prompted condemnation and calls for its removal before the pyre is lit on July 11. Last month anti-immigration riots erupted in loyalist areas around the British province after an alleged rape of a minor in the town of Ballymena north of Belfast. (Photo by Peter MURPHY / AFP)"
    },
    {
      "title": "„Erzwungene Nacktheit“, „Androhung von Zwangsheirat“ – Das grausame Schicksal der Hamas-Geiseln",
      "teaser": "Angehörige der Hamas-Geiseln fordern die Bundesregierung eindringlich auf, sich für die deutschen Staatsbürger einzusetzen. Sie wissen, dass jeder Tag in Gaza die Hölle ist. Ein neuer Bericht zeigt, zu welch entsetzlichen Mitteln die Terrormiliz greift.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256378184/8747936877-ci23x11-w200/Jahrestag-der-Angriffe-auf-Israel-am-7-Oktober.jpg",
      "image_title": "Die Leichen der bewaffneten Palästinenser liegen auf der Straße neben einem zerstörten Auto, nachdem die israelischen Streitkräfte am 11. Oktober 2023 die Kontrolle über den Kibbuz Be'eri zurückgewonnen haben. Am 7. Oktober 2023 startete die Hamas einen Überraschungsangriff auf Israel mit Raketenbeschuss und Bodeninfiltrationen aus dem Gazastreifen, wobei es zu schweren Verlusten und zur Entführung zahlreicher Geiseln kam. Daraufhin erklärte Israel der palästinensischen Enklave den Krieg, der sich zu einem ausgewachsenen Krieg ausweitete und eine Welle von Unruhen im gesamten Nahen Osten auslöste. +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Wie neutral muss Schule sein? – „Kreuze sollten verboten sein, Kopftücher demnach auch“",
      "url": "https://www.welt.de/politik/deutschland/video256380394/ihre-stimme-wie-neutral-muss-schule-sein-kreuze-sollten-verboten-sein-kopftuecher-demnach-auch.html",
      "image_url": "https://images.welt.de/686f9a25a893122c2b97e469/6e7f70aeec725a5713744ade57d4bcdb-master/ci16x9-w200/tuerkische-schuelerin-lernt-rechtschreibung-nach-neuen-regeln",
      "image_title": "Das türkische Mädchen Seyma besucht die Klasse 4A der Hermann-Sander-Grundschule in Berlin-Neukölln (aufg. am 9.11.1998). Im Deutschunterricht arbeiten die Schüler dieser Klasse bereits seit dem ersten Schuljahr nach den Regeln der neuen Rechtschreibung, die bundesweit noch immer nicht unumstritten ist. So hat zum Beispiel die Deutsche Akademie für Sprache und Dichtung zu einem Boykott der Rechtschreibreform aufgerufen.",
      "author": "1 Min"
    },
    {
      "title": "„Gibt diejenigen, die sich integrieren wollen, und diejenigen, die es nicht wollen“, so der Landrat",
      "url": "https://www.welt.de/politik/deutschland/video256377518/fluechtlingsprojekt-im-saarland-gibt-diejenigen-die-sich-integrieren-wollen-und-diejenigen-die-es-nicht-wollen-so-der-landrat.html",
      "image_url": "https://images.welt.de/686f3ce6d1592e395c9d63fe/c08022542e5189dc956504f40622fe94/ci16x9-w200/syrische-fluechtlinge",
      "image_title": "ARCHIV - Syrische Flüchtlinge kommen am 04.04.2016 in das Grenzdurchgangslager Friedland im Landkreis Göttingen (Niedersachsen). (zu dpa «Zahlen und Kosten zum Familiennachzug von Flüchtlingen unbekannt» vom 20.12.2016) Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Wir brauchen eine radikale Vereinfachung der Einkommensteuer“",
      "url": "https://www.welt.de/videos/video256379980/reiner-holznagel-bei-welt-tv-wir-brauchen-eine-radikale-vereinfachung-der-einkommensteuer.html",
      "image_url": "https://images.welt.de/686f8fb7d1592e395c9d6a3f/768be1d2264f99927643ae026baf119c-master/ci16x9-w200/vorschau-auf-steuerzahlergedenktag-2025",
      "image_title": "10.07.2025, Berlin: Reiner Holznagel, Präsident des Bundes der Steuerzahler Deutschland e.V., gibt anlässlich des Steuerzahlergedenktags 2025 eine Pressekonferenz. Der diesjährige Gedenktag fällt auf den 13. Juli. Ab dem Tag arbeiten die Bürger dann wieder für ihr eigenes Portemonnaie. Rein rechnerisch haben sie das davor erwirtschaftete Einkommen in Form von Steuern und Abgaben an öffentliche Kassen abgeführt. Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Die Symbolik hat hysterische Dimensionen angenommen“",
      "url": "https://www.welt.de/politik/deutschland/video256380078/debatte-um-regenbogenflagge-die-symbolik-hat-hysterische-dimensionen-angenommen.html",
      "image_url": "https://images.welt.de/686f9287a893122c2b97e39a/be81cb000a0a49504f31e1703f733682-master/ci16x9-w200/regenbogenflagge-weht-vor-dem-roten-rathaus",
      "image_title": "09.07.2025, Berlin: Die Regenbogenflagge weht vor dem Roten Rathaus. Mit dem Aufziehen der Fahne durch Berlins Regierenden Bürgermeister wurde der Beginn der Pride Season symbolisch eingeleitet. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Wir brauchen endlich wieder Ordnung im System“, sagt CDU-Politiker Hagel",
      "url": "https://www.welt.de/politik/deutschland/video256380072/rueckfuehrungen-kriminalitaet-antisemitismus-wir-brauchen-endlich-wieder-ordnung-im-system-sagt-cdu-politiker-hagel.html",
      "image_url": "https://images.welt.de/686f91f0a893122c2b97e37f/fac8be8c61d11ec1991920788f0e9d07-master/ci16x9-w200/cdu-landesparteitag",
      "image_title": "Manuel Hagel, Landesvorsitzender der CDU Baden-Württemberg, sitzt beim Landesparteitag der CDU Baden-Württemberg auf dem Podium.",
      "author": "6 Min"
    },
    {
      "title": "„Deutschland nur Platz 3 der Zielländer“, feiert Dobrindt – Grüne attackieren „Abschottungsminister“",
      "teaser": "„Deutschland ist nicht mehr Platz eins der Zielländer der illegalen Migration“: Innenminister Dobrindt bezeichnet die angestrebte Wende in der Migrationspolitik als „notwendig“. Von Linken, Grünen und der AfD hagelt es Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256378614/2347935067-ci23x11-w200/Bundestag.jpg",
      "image_title": "10.07.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht im Bundestag bei der Fortsetzung der Haushaltsberatungen. Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Faesers Task Force und die Suche nach der „alternativen Großerzählung“",
      "teaser": "Seit November entwickelt eine Expertengruppe für das Innenministerium einen Schlachtplan gegen religiöse Radikalisierung. WELT konnte die Protokolle ihrer Arbeit auswerten – und erfuhr, warum das Gremium in der jetzigen Konstellation bereits vor dem Aus steht.",
      "url": "https://www.welt.de/politik/deutschland/plus256371662/Islamismus-So-will-Faesers-Task-Force-gegen-Radikalisierung-vorgehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256371660/9577934867-ci23x11-w200/Amtsuebergabe-Bundesinnenministerium.jpg",
      "image_title": "ARCHIV - 07.05.2025, Berlin: Alexander Dobrindt (CSU, 2.v.r), neuer Bundesminister für Inneres und Heimat, und Nancy Faeser (SPD, 2.v.l), bisherige Bundesministerin für Inneres und Heimat, stehen mit Bundespolizisten bei einem Bildtermin anlässlich der Übergabe der Amtsgeschäfte vor dem Bundesadler am Protokolleingang des Bundesministeriums des Innern und für Heimat. (zu dpa: «Bundesregierung muss Afghanen mit Zusage Visa erteilen») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Bundestagspolizei wurde gerufen“ – Abgeordnete müssen offenbar Regenbogenfahnen in Büros abhängen",
      "teaser": "Bundestagspräsidentin Klöckner vermisst die Verhältnismäßigkeit in der Debatte um das Hissen der Regenbogenfahne. Abgeordnete berichten derweil von Schikanen gegen „ihre“ Pride-Fahnen im Bundestag. Sogar Aufkleber müssten von der Büro-Tür abgekratzt werden, berichtet eine SPD-Parlamentarierin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256378686/7817938777-ci23x11-w200/Christopher-Street-Day-in-Koeln.jpg",
      "image_title": "06.07.2025, Nordrhein-Westfalen, Köln: Teilnehmer des Christopher-Street-Day (CSD) Umzugs mit bunten Outfits zelebrieren ihren Protest in den Straßen der Stadt. Die Demonstranten treten für bessere Rechte der LGBTQ-Community ein. Auf dem Schild steh \"Happy Pride Fr. Klöckner\" Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lehrer-Mobbing an Grundschule – „Alle Verwaltungsebenen haben sich entschieden, nicht einzugreifen“",
      "teaser": "Der Lehrer Oziel Inácio-Stech soll monatelang von Kindern aus muslimischen Familien gemobbt worden sein, weil er schwul ist. Nun zeigt die Anfrage eines Grünen-Politikers, dass sein Anwaltsschreiben auf mehreren Schreibtischen der Bildungsverwaltung lag – und offenbar ignoriert wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256378160/9247939947-ci23x11-w200/Carl-Bolle-Grundschule.jpg",
      "image_title": "ARCHIV - 22.05.2025, Berlin: Blick auf den Eingang der Carl-Bolle-Grundschule in Berlin-Moabit. (zu dpa: «Mobbing gegen Lehrer? Grüne wollen weitere Aufklärung») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hubig befürwortet gemeinsame Mutterschaft für Frauenpaare",
      "teaser": "Die gelebte Realität solle sich im Familienrecht widerspiegeln, findet Bundesjustizministerin Stefanie Hubig. Für sie gehört dazu auch die gemeinsame Mutterschaft von zwei Frauen. Die Ampelkoalition hatte eine entsprechende Reform verschleppt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256377388/4037937347-ci23x11-w200/Mutter-und-Kind.jpg",
      "image_title": "ARCHIV - 01.07.2023, Berlin: Eine Mutter hält ihr Kind an der Hand. (zu dpa: «Zahl der Adoptionen steigt - Mehrheit durch Stiefelternteil») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frankreich und Großbritannien wollen atomare Abschreckung koordinieren",
      "teaser": "Keir Starmer und Emmanuel Macron streben eine Zusammenarbeit bei der atomaren Abschreckung ihrer Länder an. Zwar bleiben die Waffen unter nationaler Kontrolle, könnten aber zukünftig koordiniert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256377362/3297936897-ci23x11-w200/State-Visit-By-The-President-Of-The-French-Republic-Day-Two.jpg",
      "image_title": "LONDON, ENGLAND - JULY 9: Prime Minister Keir Starmer welcomes French President Emmanuel Macron to Downing Street on July 9, 2025 in London, England. President Emmanuel Macron and Mrs Brigitte Macron visit the UK in the first visit State Visit made by France in 17 years. They are staying at Windsor Castle, hosted by King Charles III and Queen Camilla. Today, the Macrons will have lunch with the UK Prime Minister at Downing Street, and a banquet will be held in their honour at The Guildhall. (Photo by Dan Kitwood/Getty Images)"
    },
    {
      "title": "Neue russische Angriffswelle – Explosionen erschüttern Kiew",
      "teaser": "Russland hat Kiew in der Nacht erneut angegriffen. In der ukrainischen Hauptstadt kam es zu heftigen Explosionen, zwei Menschen wurden getötet, weitere verletzt. Nach Angaben des Kiewer Bürgermeisters Vitali Klitschko dauert der Angriff auch am frühen Morgen weiter an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256377888/8317932217-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "HANDOUT - 09.07.2025, Ukraine, Kiew: Dieses vom ukrainischen Notdienst zur Verfügung gestellte Foto zeigt einen Brand nach einem russischen Angriff in der Region Kiew. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Entwicklung ist atemberaubend“ – Wirtschaftsweiser warnt vor drastischem Anstieg der Sozialabgaben",
      "teaser": "Schon heute fließen rund 42 Prozent des Einkommens in die Sozialkassen – und die Belastung dürfte noch höher werden, sagt der Wirtschaftsweise Martin Werding. Er mahnt Reformen an, um den Trend abzuwenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256377242/6917935487-ci23x11-w200/Martin-Werding.jpg",
      "image_title": "Martin Werding ist im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung"
    },
    {
      "title": "USA verhängen Sanktionen gegen umstrittene UN-Berichterstatterin",
      "teaser": "Washington belegt die UN-Sonderberichterstatterin Francesca Albanese mit Sanktionen. Das teilte US-Außenminister Marco Rubio mit. Die US-Regierung wirft ihr Voreingenommenheit gegenüber Israel sowie antisemitische Äußerungen vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256377230/3897932477-ci23x11-w200/FILES-United-Nations-UN-Special.jpg",
      "image_title": "(FILES) United Nations (UN) Special Rapporteur on the Rights Situation in the Palestinian Territories, Francesca Albanese, delivers her rapport during a session of the UN Human Rights Council, in Geneva, on March 26, 2024. US Secretary of State Marco Rubio on July 9, 2025 announced Washington was sanctioning the UN Human Rights Council's Special Rapporteur for the Palestinian Territories Francesca Albanese. \"Today I am imposing sanctions on UN Human Rights Council Special Rapporteur Francesca Albanese for her illegitimate and shameful efforts to prompt (International Criminal Court) action against US and Israeli officials, companies, and executives,\" posted Rubio on social media, labeling the UN expert's strident criticism of the United States as \"political and economic warfare.\" (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "Trump spricht von „Hexenjagd“ gegen Bolsonaro – und verhängt 50-Prozent-Zölle gegen Brasilien",
      "teaser": "Die USA wollen Brasilien mit hohen Zöllen belegen. Zuvor hatte sich Trump echauffiert über eine angebliche „Hexenjagd“ der brasilianischen Justiz auf den rechtsgerichteten Ex-Präsidenten Jair Bolsonaro. Jetzt schlägt der amtierende Präsident Lula zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256377988/9257935337-ci23x11-w200/U-S-President-Donald-Trump-meets-with-leaders-of-Gabon-Guinea-Bissau-Liberia-Mauritania-and.jpg",
      "image_title": "U.S. President Donald Trump reacts, as he hosts a lunch for African leaders of Gabon, Guinea-Bissau, Liberia, Mauritania, and Senegal in the State Dining Room at the White House in Washington, D.C., U.S., July 9, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Trump lobt Liberias Präsidenten für dessen Englisch – Liberias Amtssprache",
      "teaser": "„Wo haben Sie gelernt, so schön zu sprechen?“, wollte US-Präsident Donald Trump bei einem Besuch afrikanischer Staatsoberhäupter von seinem Amtskollegen aus Liberia wissen. Der schien sich über die Frage zu wundern – aus gutem Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256377584/8547936307-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 27.06.2025, USA, Washington: US-Präsident Donald Trump spricht im Weißen Haus in Washington zu den Medien. (zu dpa: «Trump: Werden Ukraine-Wunsch nach Flugabwehrsystem prüfen») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Huthis versenken erneut Frachtschiff, sollen Crew-Mitglieder entführt haben",
      "teaser": "Gerade erst haben die Huthis ein Handelsschiff im Roten Meer versenkt, nun zerstören die Terroristen mit Drohnen und Panzerfäusten den nächsten Riesen-Frachter. Zahlreiche Seeleute werden vermisst. Die US-Botschaft im Jemen wirft den Terroristen vor, Crew-Mitglieder entführt zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256377050/6697937487-ci23x11-w200/This-handout-picture-released-by-Ye.jpg",
      "image_title": "This handout picture released by Yemen's Huthi Ansarullah Media Centre on July 8, 2025 reportedly shows the Liberia-flagged bulk carrier Eternity sinking C after it was attacked by the Huthis at sea. The Huthis claimed responsibility on July 9 for the deadly attack that sank the merchant vessel earlier this week, their second attack on Red Sea shipping in 24 hours as they resumed their campaign in the key waterway. The ship was badly damaged in the attack that started on July 7 and continued into the following day before the ship sank. (Photo by ANSARULLAH MEDIA CENTRE / AFP) / === RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HO / Ansarullah Media Centre\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS ==="
    },
    {
      "title": "Bischöfe nennen Richter-Nominierung „radikalen Angriff auf Fundamente unserer Verfassung“",
      "teaser": "Auch von Kirchenvertretern kommt Kritik an der Nominierung der Jura-Professorin Frauke Brosius-Gersdorf für das Amt einer Richterin am Bundesverfassungsgericht. Wer ihre Ansichten vertrete, dem dürfe „nicht die verbindliche Auslegung des Grundgesetzes anvertraut werden“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256377026/4167935847-ci23x11-w200/Frauke-Brosius-Gersdorf.jpg",
      "image_title": "ARCHIV - 15.04.2024, Berlin: Frauke Brosius-Gersdorf, Juristin, stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor. (zu dpa: «Brosius-Gersdorf: In der Union umstrittene Juristin») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt ist es an uns“, mahnt Steinmeier in Gedenken an Margot Friedländer",
      "teaser": "Zwei Monate nach ihrem Tod wird die Holocaust-Überlebende Margot Friedländer in Berlin gewürdigt. Bundespräsident Steinmeier mahnt, das Erbe der Jahrhundertfrau weiterzutragen. Dass Verbrechen wie die der Nationalsozialisten nie wieder geschehen, habe Friedländer angetrieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376992/8597930167-ci23x11-w200/President-Frank-Walter-Steinmeier-holds-a-speech-at-the-official-memorial-ceremony-for-late-Margo.jpg",
      "image_title": "German President Frank-Walter Steinmeier gestures on stage during a memorial service for late Holocaust survivor Margot Friedlaender, who died at the age of 103 on May 9, at the Philharmonie in Berlin, on July 9, 2025. Friedlaender was known for her tireless efforts in sharing her experiences of the Holocaust, during which her family were amoung hundreds of thousands of Jews murdered by the Nazis at Auschwitz. (Photo by Lisi Niesner / POOL / AFP)"
    },
    {
      "title": "„Er verärgert so ziemlich jeden“ – Die Querschüsse aus Trumps innerstem Zirkel",
      "teaser": "Im Pentagon entwirft Elbridge Colby die verteidigungspolitische Strategie der USA – und stößt mit seinen Alleingängen Verbündete vor den Kopf. Selbst Trump fordert er heraus: Mit umstrittenen Entscheidungen unterläuft er dessen „America First“-Agenda.",
      "url": "https://www.welt.de/politik/ausland/plus256373694/Pentagon-Er-veraergert-so-ziemlich-jeden-Die-Querschuesse-aus-Trumps-innerstem-Zirkel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256376014/0217934207-ci23x11-w200/Senate-Armed-Services-Committee-Holds-Confirmation-Hearing-For-Elbridge-Colby.jpg",
      "image_title": "Elbridge Colby, Staatssekretär für Verteidigung im Pentagon",
      "author": "Jack Detsch"
    },
    {
      "title": "Regenbogenflaggen-Debatte hat für Julia Klöckner „Maß und Mitte verloren“",
      "teaser": "Bundestagspräsidentin Julia Klöckner (CDU) verteidigt ihre Entscheidung, beim Berliner CSD keine Regenbogen-Fahne auf dem Reichstag zu hissen. Man könne „nicht bei jedem guten und wichtigen Anlass Fahnen hissen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376782/5607932407-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, eröffnet die Sitzung des Bundestags zur Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Neues-Organigramm-Jetzt-wird-klar-wie-Pistorius-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376474/2787930007-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Wir brauchen Ihre Führungsrolle“, bittet Rutte Merz",
      "teaser": "In Berlin wird der 70. Jahrestag des deutschen Beitritts zur Nato gefeiert. Zu diesem Anlass kündigte Bundeskanzler Friedrich Merz (CDU) erneut große Anstrengungen zur besseren Ausstattung der Bundeswehr an. Außerdem verurteilte er die massiven neuen russischen Luftangriffe auf die Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256376930/3927936937-ci23x11-w200/70-Jahre-Deutschland-in-der-Nato-Festakt.jpg",
      "image_title": "09.07.2025, Berlin: Mark Rutte, Nato-Generalsekretär, spricht beim Festakt \"70 Jahre Deutschland in der Nato\" auf dem Ehrenhof vom Bendlerblock, dem Sitz des Bundesministeriums der Verteidigung. Deutschland trat der Nato am 6. Mai 1955 offiziell als 15. Mitglied bei. Die Pariser Verträge ebneten 1954 den Weg für die Aufstellung der Streitkräfte in Deutschland, indem sie die Bundesrepublik aus dem Besatzungsstatus entließen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann pariert der Kanzler kühl die wüsten AfD-Attacken",
      "teaser": "Unmittelbar und ausführlich: Der Kanzler lässt Attacken der AfD in der Generaldebatte nicht an sich abtropfen, sondern reagiert konkret darauf. Zudem gibt sich Merz im Bundestag als Versöhner – selbst für Merkel hat er ein paar verständnisvolle Worte übrig.",
      "url": "https://www.welt.de/politik/deutschland/plus256355554/Merz-vs-Weidel-Dann-pariert-der-Kanzler-kuehl-die-wuesten-AfD-Attacken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256375894/9677937617-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags vor Bundeskanzler Friedrich Merz (CDU). Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Dann könnte kein Professor mehr Bundesverfassungsrichter werden“",
      "teaser": "Die Potsdamer Jura-Professorin Brosius-Gersdorf gilt einigen in der Union als radikale linke Aktivistin – mehrere Abgeordnete wollen sie nicht zur Verfassungsrichterin wählen. Rechtsexperten widersprechen und warnen, nur „farblose Juristen“ nach Karlsruhe zu schicken.",
      "url": "https://www.welt.de/politik/deutschland/plus256368050/Verfassungsgericht-Kandidatin-Dann-koennte-kein-Professor-mehr-Bundesverfassungsrichter-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256373814/2567932047-ci23x11-w200/Image-686e4b4ad1592e395c9d589d.jpg",
      "image_title": "DWOSB_Teaser_Gersdorf_aw",
      "author": "Ricarda Breyton"
    },
    {
      "title": "So kriminell, dass Sonderkommissionen ermitteln",
      "teaser": "Jugendliche aus den Maghreb-Staaten sind in der Kriminalstatistik stark überrepräsentiert, die Zahl der Intensivtäter ist auffällig hoch. In einigen Städten sind bereits spezielle Polizei-Kommissionen aktiv. Und politisch kommt jetzt Bewegung in die Debatte über sichere Herkunftsländer.",
      "url": "https://www.welt.de/politik/deutschland/plus256362926/Junge-Migranten-aus-Nordafrika-So-kriminell-dass-Sonderkommissionen-ermitteln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256375208/9857936467-ci23x11-w200/Polizeibeamte-nehmen-jungen-Mann-in-Gewahrsam.jpg",
      "image_title": "Polizeibeamte nehmen einen jungen Mann in Gewahrsam auf einem Bahnsteig im Freiburger Hauptbahnhof. Foto: Winfried Rothermel",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wende im Prozess gegen Daniela Klette – Schwerster Vorwurf vom Tisch",
      "teaser": "Seit 2024 sitzt die ehemalige RAF-Terroristin Daniela Klette in Untersuchungshaft. Nun hat das Gericht eine erste Einschätzung zu einem Raubüberfall in Stuhr nahe Bremen abgegeben – und wertet ihn nicht als Mordversuch. Das könnte gewichtige Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376672/5697932667-ci23x11-w200/Fortsetzung-Prozess-gegen-ehemalige-RAF-Terroristin-Klette.jpg",
      "image_title": "Fortsetzung Prozess gegen ehemalige RAF-Terroristin Klette"
    },
    {
      "title": "Linda Yaccarino tritt nach zwei Jahren als CEO bei X zurück",
      "teaser": "Elon Musk warb sie vor zwei Jahren persönlich an. Nun kündigt X-CEO Linda Yaccarino ihren Rücktritt an. In einem Beitrag in dem sozialen Netzwerk dankt die Werbemanagerin ihrem Ex-Chef und dem Team ausführlich. Musks KI-Chatbot Grok kämpft unterdessen erneut gegen „unangemessene Beiträge“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256376484/2287939227-ci23x11-w200/FILE-PHOTO-Senate-Judiciary-Committee-hearing-on-online-child-sexual-exploitation-at-the-U-S-C.jpg",
      "image_title": "FILE PHOTO: X Corp's CEO Linda Yaccarino attends the Senate Judiciary Committee hearing on online child sexual exploitation at the U.S. Capitol in Washington, U.S., January 31, 2024. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "Plötzlich Wachstumslokomotive – Wie Milei Argentinien aus der Krise manövriert hat",
      "teaser": "In dieser Woche enden die umstrittenen Sonderbefugnisse für Argentiniens libertären Präsidenten Javier Milei. Die ökonomischen Daten des Landes sind vielversprechend. Doch die entscheidende politische Schlacht steht noch bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256371298/Argentinien-Ploetzlich-Wachstumslokomotive-Wie-Milei-sein-Land-aus-der-Krise-manoevriert-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256371856/1077935787-ci23x11-w200/Argentina-s-President-Javier-Milei.jpg",
      "image_title": "Argentina's President Javier Milei raises his fist on the balcony of the Casa Rosada government palace after a meeting with India's Prime Minister Narendra Modi (not depicted) in Buenos Aires, on July 5, 2025. Narendra Modi is visiting Argentina before heading to Brazil to attend the BRICS Summit in Rio de Janeiro. (Photo by Luis ROBAYO / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/7527939647-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/3537932447-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Ein solcher Staat kann noch ein paar Jahre den Wohltäter spielen, bevor er verelendet",
      "teaser": "Nicht nur Reiche, sondern auch die Mittelschicht enteignen: Solche Ideen werden in Deutschland durch linke Parteien ventiliert. Deren wichtigste Machtbasis könnten künftig Muslime sein. Schon jetzt gibt es Vorboten dieser seltsamen islamlinken Koalition – mit Judenhass als gemeinsamer Kitt.",
      "url": "https://www.welt.de/politik/deutschland/plus256345428/Neben-der-Spur-Ein-solcher-Staat-kann-noch-ein-paar-Jahre-den-Wohltaeter-spielen-bevor-er-verelendet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256345456/7427931377-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://images.welt.de/67bc36f5fe33767da1cf7486/464541099fa0a38e9c8d750398165cc4/ci23x11-w200",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Diese Juristin als Verfassungsrichterin? Allenfalls eine Integrationsfigur für Rot-Rot-Grün",
      "teaser": "Sie steht für ein laxeres Abtreibungsrecht, will ein AfD-Verbot und stellt beim Kopftuch das Neutralitätsprinzip infrage: Juristin Brosius-Gersdorf soll nach SPD-Wunsch Vizepräsidentin des Verfassungsgerichts werden. Eine Personalie im Kontrast zu dem, was die Mehrheit der Gesellschaft will.",
      "url": "https://www.welt.de/politik/deutschland/plus256347522/frauke-brosius-gersdorf-diese-juristin-als-verfassungsrichterin-allenfalls-eine-integrationsfigur-fuer-rot-rot-gruen.html",
      "image_url": "https://images.welt.de/68679e144b82495302af4fab/401524a4d43c04b767beac9250867481/ci23x11-w200/won-kombo-robin-alexander-frauke-brosius-gersdorf",
      "image_title": "Robin Alexander Autorefnoto BUNT gruen",
      "author": "Robin Alexander"
    },
    {
      "title": "Was deutsche Frauen zum Islam lockt – und welche Rolle Salafisten dabei spielen",
      "teaser": "Der Salafismus erstarkt hierzulande. Das hängt auch mit weiblichen Konvertiten zusammen: Deutsche Frauen, die in der fundamentalistischen Strömung des Islams ihren Lebenssinn finden. WELT spricht mit zwei von ihnen über ihre Beweggründe.",
      "url": "https://www.welt.de/politik/deutschland/plus256239398/konvertitinnen-was-deutsche-frauen-zum-islam-lockt-und-welche-rolle-salafisten-dabei-spielen.html",
      "image_url": "https://images.welt.de/68499b6f5f36f04e93219565/adf7046abccc1af7ddf8d386ceef1d26/ci23x11-w200/radikal-viral-ein-projekt-der-axel-springer-academy",
      "image_title": "\"Radikal Viral - die Hetze im Kinderzimmer\" - Jennifer F. (23) - Als sie konvertierte, hat sie einen neuen, islamischen Namen angenommen: Eleen.",
      "author": "Lynn Pinders"
    },
    {
      "title": "„Jeder will diesen 850 Kilometer langen Küstenstreifen“",
      "teaser": "Somaliland gibt es offiziell eigentlich nicht. Doch de facto agiert es als Staat mit eigener Währung, Armee und einer vergleichsweise stabilen und demokratisch legitimierten Regierung. Um endlich anerkannt zu werden, bietet es Trump etwas, das die USA interessieren dürfte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/684991e172dfcf2f6778f162/4ed7269122f4a496b0a9638965eee68b-master/ci23x11-w200/dwosb-ap-somaliland-js",
      "image_title": "DWOSB_AP_Somaliland_js.psd",
      "author": "Christian Putsch"
    },
    {
      "title": "Aus fünf Gründen kann Putin den Krieg gar nicht beenden",
      "teaser": "Trotz des hohen Drucks aus den USA hat Russland seine Angriffe auf die Ukraine sogar noch verstärkt. Denn für den Kreml-Chef geht es schon lange nicht mehr nur um Eroberung. Dreieinhalb Jahre Krieg haben aus seiner Sicht neue Zwänge geschaffen.",
      "url": "https://www.welt.de/politik/ausland/plus256356312/Russland-Aus-fuenf-Gruenden-kann-Putin-den-Krieg-gar-nicht-beenden.html",
      "image_url": "https://images.welt.de/686a468fa577540eec212960/920be06f3bdcf84dd6d3e1a77001d6ef-master/ci23x11-w200/russian-attack-on-the-ukrainian-capital-kyiv",
      "image_title": "KYIV, UKRAINE - JULY 04: (----EDITORIAL USE ONLY - MANDATORY CREDIT 'STATE EMERGENCY SERVICE OF UKRAINE / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) Senior citizens move away from the scene after Russian airstrike in Kyiv, Ukraine on July 04, 2025. Russia strike three different districts; Solomyansky, Svyatoshynsky, Shevchenkivsky, in which infrastructure, vehicles and buildings were damaged. State Emergency Service of Ukraine / Anadolu",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Kanzler Merz stürzt in Umfrage ab – SPD fällt auf schlechtesten Wert seit mehr als einem Jahr",
      "teaser": "Kanzler Merz verliert an Rückhalt: Nur 35 Prozent der Bürger sind mit seiner Arbeit zufrieden – ein deutlicher Rückgang. Besonders die Stromsteuer-Entscheidung sorgt für Kritik. Die SPD fällt auf ihren schlechtesten Wert seit Januar 2024.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/686c7141d009353a0c96346c/80abf518183bc3b5edd53380d0cfc526/ci23x11-w200/bundestag-debates-federal-budget",
      "image_title": "07.07.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende Die Linke im Bundestag, spricht während eines Statements vor der Fraktionssitzung. Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    }
  ]
}