{
  "timestamp": "2025-03-17T09:11:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump schiebt Hunderte Menschen ab – und beruft sich auf Gesetz von 1798",
      "teaser": "Unter Berufung auf ein Gesetz von 1798 hat die Trump-Regierung Mitglieder einer venezolanischen Drogenbande nach El Salvador abgeschoben. Der Schritt ist höchst umstritten – ein Richter versuchte noch in letzter Sekunde, die Abschiebung zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716426/7917938997-ci23x11-w200/U-S-deports-alleged-members-of-the-Tren-de-Aragua-to-be-imprisoned-in-El-Salvador.jpg",
      "image_title": "Salvadoran police officers escort alleged members of the Venezuelan gang Tren de Aragua recently deported by the U.S. government to be imprisoned in the Terrorism Confinement Center (CECOT) prison, as part of an agreement with the Salvadoran government, in Tecoluca, El Salvador, in this handout image obtained March 16, 2025. Secretaria de Prensa de la Presidencia/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES TPX IMAGES OF THE DAY"
    },
    {
      "title": "Neue Eilanträge gegen Merz‘ Finanzpaket – Wagenknecht richtet Appell an Linke und AfD",
      "teaser": "Der Bundestag wird am Dienstag über das schwarz-rote Schuldenpaket entscheiden. Mehrere Abgeordnete starten einen weiteren Versuch, dieses zu verhindern. Sahra Wagenknecht sucht einen Schulterschluss mit der Linken. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255681278/Sondervermoegen-Neue-Eilantraege-gegen-Merz-Finanzpaket-Wagenknecht-richtet-Appell-an-Linke-und-AfD-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716378/9617931317-ci23x11-w200/Leader-of-left-wing-populist-Sahra.jpg",
      "image_title": "Sondervermögen: ++ Neue Eilanträge gegen Merz‘ Finanzpaket – Wagenknecht richtet Appell an Linke und AfD ++ Liveticker",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Medwedew beleidigt Macron und Starmer als „Drecksäcke“ – Russische Drohnen greifen Kiew an",
      "teaser": "US-Präsident Donald Trump hat angekündigt, am Dienstag mit Kreml-Chef Putin über eine mögliche Waffenruhe für die Ukraine zu sprechen. Der frühere russische Präsident Medwedew beleidigt Macron und Starmer als „Drecksäcke“ und droht der Nato mit Krieg. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255693888/Ukraine-Krieg-Medwedew-beleidigt-Macron-und-Starmer-als-Drecksaecke-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716328/1767933817-ci23x11-w200/Dmitri-Medwedew.jpg",
      "image_title": "Ukraine-Krieg: ++ Medwedew beleidigt Macron und Starmer als „Drecksäcke“ ++ Liveticker",
      "author": "Jette Moche"
    },
    {
      "title": "Trump will am Dienstag mit Putin sprechen – auch über die „Aufteilung bestimmter Vermögenswerte“",
      "teaser": "Vieles sei zwischen den beiden Ländern bereits besprochen worden, sagte US-Präsident Donald Trump. Daher wolle er jetzt mit dem russischen Präsidenten telefonieren, um eine Friedenslösung für die Ukraine zu erreichen. Auch mit Kiew werde der Dialog fortgesertzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716312/8157933587-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "04.02.2025, ---: Die Kombo aus Archivbildern zeigt US-Präsident Donald Trump (l) im Oval Office des Weißen Hauses am 04.02.2025 und den russischen Präsidenten Wladimir Putin im Kreml, als er an einer Sitzung des Sicherheitsrates per Videokonferenz am 07.03.2025 teilnimmt. (zu dpa: «Trump bitte Putin um Milde für ukrainische Soldaten») Foto: Evan Vucci/AP/Mikhail Metzel/Pool Sputnik Kremlin via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Entlarvende Studie zum Bürgergeld – „Bis zu 70 Prozent der Gelder in die Verwaltung“",
      "teaser": "Bei einer möglichen Reform des Bürgergelds müsse auch die Verwaltung der Jobcenter unter die Lupe genommen werden, fordert die Bertelsmann-Stiftung. Demnach wachsen die Aufgaben, während gleichzeitig immer weniger Menschen in Arbeit vermittelt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716214/1347933577-ci23x11-w200/Jobcenter.jpg",
      "image_title": "ARCHIV - 17.02.2014, Brandenburg, Luckenwalde: Ein Hinweisschild zu einem Jobcenter. (zu dpa: «Ukrainer in Deutschland - Eine Bilanz nach drei Jahren Krieg») Foto: Ralf Hirschberger/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krankenhäuser sollen sich auf Kriegsfall vorbereiten",
      "teaser": "Die militärische Bedrohung Europas durch Russland mache es notwendig, dass sich das Gesundheitssystem auf den Ernstfall vorbereitet, sagt die bayrische Gesundheitsministerin Gerlach. Sie fordert dazu einen bundesweiten zivilen Operationsplan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255717070/9247939087-ci23x11-w200/Krankenhaus-Symbolbild.jpg",
      "image_title": "Krankenhäuser sollen sich auf Kriegsfall vorbereiten, sagt Bayerns Gesundheitsministerin"
    },
    {
      "title": "Gestrandete ISS-Astronauten sollen Dienstag zurückkehren",
      "teaser": "Seit mehr als neun Monaten sitzen Suni Williams und Barry Wilmore im Weltall fest. Dabei sollten sie nur gut eine Woche auf der ISS sein. Jetzt ist ihre Ablösung da – und die Rückkehr rückt näher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715998/1047935377-ci23x11-w200/Mission-zur-ISS-Crew-10.jpg",
      "image_title": "SCREENSHOT - 16.03.2025, ---, --: HANDOUT - Dieses Standbild aus einem Video der NASA zeigt, wie sich die Astronauten begrüßen, nachdem eine SpaceX-Kapsel an die Internationale Raumstation (ISS) angedockt hat. Nick Hague (oben,l-r), Alexander Gorbunow, Suni Williams, Alexei Owtschinin und Iwan Wagner, Butch Wilmore (unten,l-r), Takuya Onishi, Anne McClain, Kirill Peskow, Nichole Ayers und Don Pettit. Foto: Uncredited/NASA/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tarifverhandlungen für den öffentlichen Dienst gehen in die Verlängerung",
      "teaser": "Seit Freitag wird in Potsdam über die Einkommen von 2,5 Millionen Beschäftigten verhandelt. Zwischendurch gibt es vorsichtigen Optimismus. Aber auch ein Scheitern ist nach wie vor nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715978/4427935457-ci23x11-w200/Tarifverhandlungen-fuer-den-oeffentlichen-Dienst.jpg",
      "image_title": "16.03.2025, Brandenburg, Potsdam: Nancy Faeser (SPD), Bundesinnenministerin, sitzt bei der Fortsetzung der Tarifverhandlungen für den öffentlichen Dienst im Kongresshotel Am Templiner See. Verhandelt werden die Entgelte für die Tarifbeschäftigten des Bundes und der kommunalen Arbeitgeber, deren Arbeitsverhältnisse durch den Tarifvertrag für den öffentlichen Dienst (TVöD) geregelt sind. Geplant sind die Verhandlungen für die Zeit vom 14. bis 16.März. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-rote Rentenpläne würden Beitragssatz von 18,6 auf 22,9 Prozent erhöhen",
      "teaser": "Die kommenden Koalitionäre wollen die Mütterrente ausbauen und das Niveau der Alterssicherung stabil halten. Dies hätte nach Angaben der Deutschen Rentenversicherung einen enormen Schub bei den Beiträgen zur Folge, die Arbeitnehmer und Arbeitgeber zahlen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715952/6487934727-ci23x11-w200/Rente.jpg",
      "image_title": "Beitragsschock vorgezeichnet: Die Pläne von Union und SPD werden teuer"
    },
    {
      "title": "Christian Dürr will neuer FDP-Chef werden",
      "teaser": "Der bisherige FDP-Fraktionschef Christian Dürr will sich für den Parteivorsitz bewerben. Er galt schon seit mehreren Wochen als Favorit für die Nachfolge von Christian Lindner, der nach der Bundestagswahl seinen Rückzug bekannt gegeben hatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715174/3197932667-ci23x11-w200/FDP.jpg",
      "image_title": "ARCHIV - 05.03.2025, Bayern, Dingolfing: Christian Dürr (FDP), Vorsitzender der FDP-Bundestagsfraktion, spricht während der Veranstaltung zum Politischen Aschermittwoch der FDP Bayern. (zu dpa: «Dürr will FDP-Parteichef werden») Foto: Uwe Lein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer nicht will, dass die AfD irgendwann das Kanzleramt betritt, muss den Kontrollverlust beenden“",
      "teaser": "US-Vizepräsident J. D. Vance geht hart mit der Migrationspolitik in Deutschland und in der EU ins Gericht – und warnt vor einem Selbstmord der Bundesrepublik. Von SPD und Linker kommen klare Gegenwehr und Vorwürfe Richtung USA. Doch auch Zustimmung erhält Vance aus Berlin. Und das nicht nur von der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255713254/7747937427-ci23x11-w200/Vance-wirft-Selenskyj-Blockade-von-Friedensgespraechen-vor.jpg",
      "image_title": "US-Vizepräsident J.D. Vance",
      "author": "Claudia Kade"
    },
    {
      "title": "Fast zwei Drittel der Deutschen trauen Sparbekenntnis von Schwarz-Rot nicht",
      "teaser": "Rekord-Neuverschuldung und damit eine komplette Umkrempelung des Landes – die Pläne von Unionsfraktionschef Friedrich Merz und SPD-Chef Lars Klingbeil stoßen auf Skepsis bei der Bevölkerung. Dies zeigt eine neue Umfrage",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255712176/6747934187-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Umfrage: Fast zwei Drittel der Deutschen trauen Sparbekenntnis von Schwarz-Rot nicht"
    },
    {
      "title": "„Menschen fragen sich, wen müssen wir wählen, damit wir keine linke Politik bekommen“",
      "teaser": "Eindringliche Warnung: FDP-Vize Wolfgang Kubicki sieht in der Vereinbarung von Union, SPD und Grünen zur sofortigen Reform der Schuldenbremse eine Gefahr für die Demokratie. Ein derart „fundamentaler Kurswechsel“ von CDU und CSU habe gefährliche Folgen. Für seine taumelnde Partei hat er mehrere Ratschläge.",
      "url": "https://www.welt.de/politik/deutschland/plus255693994/Wolfgang-Kubicki-Menschen-fragen-sich-wen-muessen-wir-waehlen-damit-wir-keine-linke-Politik-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701728/5587934107-ci23x11-w200/Welt-Talk-Spezial.jpg",
      "image_title": "Wolfgang Kubicki - FDP",
      "author": "Ulrich Exner"
    },
    {
      "title": "Mit Baseball-Cap und Headset auf dem Ohr verfolgte Trump die Angriffe auf Sanaa",
      "teaser": "In der jemenitischen Hauptstadt Sanaa bebte die Erde – so beschreibt US-Verteidigungsminister Pete Hegseth die heftigen Angriffe. US-Präsident Donald Trump schaute dabei zu. Ein Angriff der Huthis auf einen US-Flugzeugträger scheiterte offenbar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255715986/7357938347-ci23x11-w200/U-S-President-Donald-Trump-looks-on-as-military-strikes-are-launched-against-Yemen-s-Iran-aligne.jpg",
      "image_title": "U.S. President Donald Trump looks on as military strikes are launched against Yemen's Iran-aligned Houthis over the group's attacks against Red Sea shipping, at an unspecified location in this handout image released March 15, 2025. White House/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY."
    },
    {
      "title": "„Wissen nie, ob wir heil nach Hause kommen“ – die gefährliche Mission der Retter von Pokrowsk",
      "teaser": "Nahe der umkämpften Stadt Pokrowsk ist der russische Vormarsch zum Stehen gekommen. Freiwillige versuchen, so viele Bewohner wie möglich zu evakuieren – doch Russland macht gezielt Jagd auf die Helfer. Aufgeben ist trotzdem keine Option. Besuch in einer schwer getroffenen Stadt.",
      "url": "https://www.welt.de/politik/ausland/plus255711100/Ukraine-Krieg-Die-gefaehrliche-Mission-der-Retter-von-Pokrowsk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255713036/3947937857-ci23x11-w200/Image-67d6be220154214ead805f98.jpg",
      "image_title": "UKRAINE, Pokrovsk (Front), ONG East SOS - Eduard and Roman in a rescue",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Die Ukraine hat Europa Zeit gekauft – aber sie wurde verschenkt“",
      "teaser": "Trumps Angriffe auf Selenskyj haben den Zusammenhalt der Ukrainer gestärkt, sagt der ukrainische Intellektuelle und ehemalige Frontkämpfer Maksym Butkevytch. Nun komme es vor allem auf die Europäer an. Sorge bereitet dem 47-Jährigen eine Mentalität in der russischen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/plus255701472/Maksym-Butkevytch-Die-Ukraine-hat-Europa-Zeit-gekauft-aber-sie-wurde-verschenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701470/3137936347-ci23x11-w200/Maksym-Butkevych.jpg",
      "image_title": "Maksym Butkevych",
      "author": "Clemens Wergin"
    },
    {
      "title": "Zustimmung für US-Demokraten auf historischem Tiefstand – Elon Musk reagiert prompt",
      "teaser": "Seit der verlorenen Präsidentschaftswahl sind die Demokraten in den USA führungslos. In einer CNN-Umfrage kommt die Partei nur noch auf 29 Prozent Zustimmung – den niedrigsten Wert seit Beginn der Umfragen im Jahr 1992. Elon Musk greift die Zahlen auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255715598/5197931467-ci23x11-w200/Alexandria-Ocasio-Cortez.jpg",
      "image_title": "ARCHIV - 05.03.2025, USA, Washington: Alexandria Ocasio-Cortez hört sich die Aussagen der Zeugen während einer Anhörung des House Committee on Oversight and Government Reform mit Bürgermeistern von sogenennten «Sanctuary Cities» auf dem Capitol Hill an. (zu dpa: «Demokraten in den USA auf neuem Tiefpunkt») Foto: Rod Lamkey/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Französischer Politiker fordert Freiheitsstatue von den USA zurück",
      "teaser": "Die Freiheitsstatue war ein Geschenk Frankreichs an die Amerikaner. Ein französischer EU-Abgeordneter will sie nun zurückhaben – weil sich die USA entschieden hätten, „auf die Seite der Tyrannen zu wechseln“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255715472/5367937687-ci23x11-w200/Statue-of-Liberty-Liberty-Island-New-York-City-New-York-USA.jpg",
      "image_title": "Statue of Liberty, Liberty Island, New York City, New York, USA. It was built in France thanks to thousands of individual donations and sent it divided into 350 parts packed in 214 crates. The statue was designed by Frederic-Auguste Bartholdi"
    },
    {
      "title": "Vatikan veröffentlicht Foto von erkranktem Papst",
      "teaser": "Seit mehr als einem Monat wird Papst Franziskus wegen eines Lungenleidens stationär behandelt. Das Oberhaupt der katholischen Kirche wurde seitdem nicht mehr in der Öffentlichkeit gesehen. Nun hat der Vatikan ein Foto des erkrankten Pontifex veröffentlicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255715432/9677934577-ci23x11-w200/Papst-Franziskus-im-Krankenhaus.jpg",
      "image_title": "14.03.2025, Italien, Rom: Ein Ballon und eine Zeichnung von Papst Franziskus sind vor der Poliklinik Agostino Gemelli zu sehen, wo der Papst seit Freitag, 14. Februar, im Krankenhaus liegt. Foto: Gregorio Borgia/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayerische Ministerin fordert Vorbereitung der Krankenhäuser für Kriegsfall",
      "url": "https://www.welt.de/politik/deutschland/video255716996/Militaerische-Bedrohung-Europas-Bayerische-Ministerin-fordert-Vorbereitung-der-Krankenhaeuser-fuer-Kriegsfall.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716988/4587932277-ci16x9-w200/Coronavirus-Greifswald.jpg",
      "image_title": "Militärische Bedrohung Europas: Bayerische Ministerin fordert Vorbereitung der Krankenhäuser für Kriegsfall",
      "author": "34 Sek"
    },
    {
      "title": "Frau in Straßenbahn mit Benzin übergossen und angezündet – mutmaßlicher Täter ist ihr Ehemann",
      "url": "https://www.welt.de/politik/deutschland/video255716618/Brandanschlag-in-Gera-Frau-in-Strassenbahn-mit-Benzin-uebergossen-und-angezuendet-mutmasslicher-Taeter-ist-ihr-Ehemann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716614/9217938037-ci16x9-w200/Brandanschlag-in-Strassenbahn-in-Gera.jpg",
      "image_title": "Brandanschlag in Gera: Frau in Straßenbahn mit Benzin übergossen und angezündet – mutmaßlicher Täter ist ihr Ehemann",
      "author": "4 Min"
    },
    {
      "title": "Studenten zahlen immer mehr für Wohnungen",
      "url": "https://www.welt.de/politik/deutschland/video255716474/Mietpreise-fuer-WG-Zimmer-Studenten-zahlen-immer-mehr-fuer-Wohnungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716470/5897935307-ci16x9-w200/Einsamkeit-bei-Studierenden.jpg",
      "image_title": "Mietpreise für WG-Zimmer: Studenten zahlen immer mehr für Wohnungen",
      "author": "2 Min"
    },
    {
      "title": "Schuldenpaket von Union und SPD – „Das ist Nährboden für die Radikalen in diesem Land“",
      "url": "https://www.welt.de/politik/deutschland/video255716392/Streit-um-Milliardenfinanzierung-Schuldenpaket-von-Union-und-SPD-Das-ist-Naehrboden-fuer-die-Radikalen-in-diesem-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716388/0677939517-ci16x9-w200/Bundestag-Fortsetzung-der-Haushaltswoche.jpg",
      "image_title": "Streit um Milliardenfinanzierung: Schuldenpaket von Union und SPD – „Das ist Nährboden für die Radikalen in diesem Land“",
      "author": "4 Min"
    },
    {
      "title": "Trump will mit Putin sprechen – Erneut Drohnen-Attacken auf Kiew",
      "url": "https://www.welt.de/politik/ausland/video255716352/Ukraine-Krieg-Trump-will-mit-Putin-sprechen-Erneut-Drohnen-Attacken-auf-Kiew.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716350/4457935367-ci16x9-w200/Russian-tank-crews-and-motorized-rifle-units-take-part-in-special.jpg",
      "image_title": "Ukraine-Krieg: Trump will mit Putin sprechen – Erneut Drohnen-Attacken auf Kiew",
      "author": "6 Min"
    },
    {
      "title": "„Unsere Investitionen sollten in die heimische Rüstungsindustrie fließen“",
      "teaser": "Europa bereitet sich auf eine Zeit ohne den Beistand Amerikas vor und plant die große militärische Aufrüstung. Im Interview mit WELT erklärt EU-Ratspräsident António Costa, wo das Geld dafür herkommen kann – und wo es ausgegeben werden soll.",
      "url": "https://www.welt.de/politik/ausland/plus255703540/Verteidigung-Unsere-Investitionen-sollten-in-die-heimische-Ruestungsindustrie-fliessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716116/5417932747-ci23x11-w200/Antonio-Costa.jpg",
      "image_title": "Der Präsident des Europäischen Rates António Costa im Interview.",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Erst zertrümmerten sie sein Jochbein – jetzt knapsen sie beim Schmerzensgeld",
      "teaser": "Im vergangenen Juni stürmten Polizisten im nordrhein-westfälischen Monheim die Wohnung von Ercan T., prügelten ihn krankenhausreif. Doch die Behörden hatten schlampig gearbeitet und den Falschen erwischt. Ercan T. verlangt nun Wiedergutmachung für den Schaden. Doch der Staat feilscht um jeden Euro",
      "url": "https://www.welt.de/politik/deutschland/plus255701788/Polizeiskandal-Sie-zertruemmerten-sein-Jochbein-jetzt-knapsen-sie-beim-Schmerzensgeld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701668/8617931377-ci23x11-w200/Image-67524aa015647c4221e54e7c.jpg",
      "image_title": "Ercan Tümer am 25.11. in Monheim am Rhein 39166e7d-77ba-486e-825b-e1274c9d6e84",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Jetzt geht es um Aiwangers Kompass – und um eine Zukunftsfrage",
      "teaser": "Die gigantischen Neuverschuldungspläne von Union und SPD hängen nun vor allem an einer Partei: den Freien Wählern in Bayern. Sie müssen im Bundesrat zustimmen, damit die nötige Mehrheit zustande kommt – doch Freie-Wähler-Chef Aiwanger sperrt sich. Es geht auch für den Parteichef um mehr als um den Schuldentopf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255712104/2767936327-ci23x11-w200/Bundestagswahl-in-Bayern-Wahlparty-Freie-Waehler.jpg",
      "image_title": "Hubert Aiwanger, Vorsitzender der Freien Wähler",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wo Donald Trumps Asylangebot dankend abgelehnt wird",
      "teaser": "US-Präsident Donald Trump nennt die weiße Minderheit der Buren in Südafrika „benachteiligt“ und bietet ihnen Asyl in den USA an. Doch die wollen davon gar nichts wissen, zeigt ein Besuch in der umstrittensten Siedlung der Weißen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255632238/1747939877-ci23x11-w200/Image-67cad23de06e8b4f9a621989.jpg",
      "image_title": "Joost Strydom lebt seit seiner Geburt in der Buren-Stadt Orania",
      "author": "Christian Putsch"
    },
    {
      "title": "11.300 Euro monatlich für Job in Paris – Grünen-Ministerin Paus schafft zwei Stellen für Vertraute",
      "teaser": "Kurz vor Ende ihrer Amtszeit versorgt Familienministerin Lisa Paus noch mal Mitarbeiter mit Jobs. Ihr Unterabteilungsleiter soll auf einen eigens geschaffenen Posten nach Paris wechseln. Der Steuerzahlerbund spricht von „Geldverschwendung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255711116/3527931807-ci23x11-w200/Bundespressekonferenz-Kinderreport-2023-in-Berlin.jpg",
      "image_title": "Lisa Paus bei der Bundespressekonferenz zum Kinderreport 2023 'Kinderarmut in Deutschland' im Haus der Bundespressekonferenz. Berlin, 06.07.2023"
    },
    {
      "title": "Letztlich ist alles Infrastruktur, auch die „Omas gegen Rechts“",
      "teaser": "Was die bockigen Wähler wollen, passt Union und SPD bei ihrem gigantischen Schuldenplan nicht in den Kram. Aber kein Problem: Geht ja auch alles mit dem alten Bundestag. Und so regiert die Ampel einfach weiter, mit CDU-Chef Merz in der FDP-Rolle. Wie war das noch mal mit der Staatsgewalt des Volkes?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255686982/Neben-der-Spur-Letztlich-ist-alles-Infrastruktur-auch-die-Omas-gegen-Rechts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255687006/7627937017-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Müssen der Bevölkerung ehrlich sagen, dass das System so nicht mehr funktioniert“",
      "teaser": "Die Krankenkassen verbuchen ein milliardenschweres Defizit, die Beiträge für die Versicherten steigen. Renommierte Experten fordern bei WELT weitreichende Reformen. Dazu zählt eine Kostenbeteiligung der Kassenpatienten – die sich an ihrem Jahresgehalt orientiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255671278/Gesundheitswesen-Muessen-der-Bevoelkerung-ehrlich-sagen-dass-das-System-so-nicht-mehr-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699194/7157934587-ci23x11-w200/Image-67d423b21df9a5398091f9a0.jpg",
      "image_title": "DWOSB_IP_Gesundheitskosten_js.psd",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Das 100.000-Euro-Extragehalt der Verfassungsrichter",
      "teaser": "Die Hüter des Grundgesetzes erzielen teils beträchtliche Nebeneinkünfte. Woher das Geld stammt, bleibt dabei meist intransparent. Allerdings können die Richter zur Bekanntmachung ihrer Nebeneinnahmen nicht gezwungen werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255702112/Bundesverfassungsgericht-Das-100-000-Euro-Extragehalt-der-Verfassungsrichter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702110/8537932487-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "Ein Hinweisschild mit Bundesadler und dem Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Auslieferung nach Ungarn – Karlsruhe entscheidet über Klage») +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/UN-Behoerde-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/3487939807-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Letzte Chance für eine geordnete Migrationspolitik, ohne Flüchtlingskonvention aufzugeben“",
      "teaser": "Zur Eindämmung der irregulären Migration will die Union ein Drittstaaten-Modell durchsetzen: Asylbewerber würden dann zur Prüfung ihrer Anträge in ein Land außerhalb der EU gebracht. Die SPD hat starke Vorbehalte. Doch auf EU-Ebene kommt Bewegung in die Sache – und die Rolle Deutschlands wird entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/plus255698306/Illegale-Migration-Letzte-Chance-fuer-eine-geordnete-Migrationspolitik-ohne-Fluechtlingskonvention-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702434/7067936487-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Nicht gerechtfertigt“ – Merz verwahrt sich gegen Vorwurf der Wählertäuschung",
      "teaser": "Nach der Einigung auf eine Lockerung der Schuldenbremse wehrt sich CDU-Chef Friedrich Merz gegen Kritik. Er habe das auch schon vor der Wahl nicht ausgeschlossen. Unterdessen werden neue Vorwürfe gegen ihn laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255711226/9047933867-ci23x11-w200/Nach-der-Bundestagswahl-CDU.jpg",
      "image_title": "Nach der Bundestagswahl - CDU"
    },
    {
      "title": "Ein „großes Geschenk an Amerikas Feinde“ – Trump streicht Finanzierung für Auslandssender",
      "teaser": "Seit dem Zweiten Weltkrieg liefern Voice of America, Radio Liberty und andere US-Sender unzensierte Berichte für Staaten ohne freie Medien, zuletzt vor allem für die Menschen in Russland und China. Damit soll nach dem Willen des US-Präsidenten nun Schluss sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255710316/0187934907-ci23x11-w200/Trump-Voice-of-America.jpg",
      "image_title": "FILE - The Voice of America building, Monday, June 15, 2020, in Washington. (AP Photo/Andrew Harnik, File)"
    },
    {
      "title": "Kassenärzte fordern Enquete-Kommission zur Corona-Aufarbeitung",
      "teaser": "Fünf Jahre nach dem ersten Lockdown fordert die kassenärztliche Bundesvereinigung die Aufarbeitung der Wirksamkeit der Corona-Maßnahmen. Dabei stehe auch die Glaubwürdigkeit von Politik auf dem Spiel. In der Bevölkerung werden die Lockdowns rückwirkend zwiespältig bewertet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255710306/2737936947-ci23x11-w200/Kassenaerztliche-Bundesvereinigung.jpg",
      "image_title": "ARCHIV - 11.04.2024, Berlin: Andreas Gassen, Vorstandsvorsitzender der Kassenärztlichen Bundesvereinigung (KBV), spricht bei einer Pressekonferenz der Gesundheitsverbände zu politischen Forderungen. (zu dpa: «Kassenärzte fordern Aufarbeitung von Corona-Maßnahmen») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will mit Kriegsbefugnissen Abschiebungen beschleunigen",
      "teaser": "In der US-Regierung ist man offenbar frustriert über die schleppende Umsetzung der Pläne für Massenabschiebungen. Nun will der Präsident ein Gesetz von 1798 nutzen, um das zu ändern. Das gilt allerdings eigentlich nur in Kriegszeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255710290/7367933797-ci23x11-w200/U-S-President-Donald-Trump-meets-Department-of-Justice-workers-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump addresses Department of Justice workers in Washington, D.C., U.S., March 14, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "USA greifen Huthi-Miliz im Jemen an – Trump droht mit „überwältigender, tödlicher Gewalt“",
      "teaser": "Das US-Militär greift Ziele der Huthi-Miliz im Jemen an. US-Präsident Trump droht der Gruppe mit „überwältigender, tödlicher Gewalt“. Die Terroristen hatten angekündigt, wieder israelische Schiffe angreifen zu wollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255710794/2577937727-ci23x11-w200/U-S-President-Donald-Trump-launches-military-strikes-against-Yemen-s-Iran-aligned-Houthis.jpg",
      "image_title": "Donald Trump befiehlt Luftschläge gegen Huthi-Miliz im Jemen"
    },
    {
      "title": "Hunderttausende demonstrieren in Belgrad gegen Vučić",
      "teaser": "Es ist wahrscheinlich die größte Demonstration in der Geschichte Serbiens. Hunderttausende Menschen protestieren in der Hauptstadt gegen Korruption und die Regierung. Die Demonstranten machen klar: Sie wollen ein anderes Serbien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255710654/7207934387-ci23x11-w200/Proteste-in-Serbien.jpg",
      "image_title": "Serbien: Hunderttausende Menschen demonstrieren in Belgrad gegen Vučić"
    },
    {
      "title": "„Europa läuft Gefahr, zivilisatorischen Selbstmord zu begehen“, sagt J.D. Vance",
      "teaser": "In einem Interview mit Fox News erneuert J.D. Vance seine Kritik an Europa. Insbesondere die deutsche Migrationspolitik rügt der US-Vizepräsident. Außerdem äußert er sich zum Eklat mit Selenskyj im Weißen Haus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709756/2427931757-ci23x11-w200/US-Vice-President-JD-Vance-speaks-d.jpg",
      "image_title": "US Vice President JD Vance speaks during a meeting with US President Donald Trump and Irish Prime Minister Micheal Martin in the Oval Office of the White House in Washington, DC, on March 12, 2025. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "Korruptionsvorwürfe und Überwachung – Thüringens größtes Volksfest wird zum Krimi",
      "teaser": "Im Mai findet das wichtigste Traditionsfest des Bundeslandes Thüringen statt: der Thüringentag. Austragungsort ist in diesem Jahr Gotha. Doch hinter den Kulissen tobt ein Machtkampf. Mittlerweile hat sich das Landeskriminalamt eingeschaltet.",
      "url": "https://www.welt.de/politik/deutschland/plus255708824/Thueringen-Korruptionsvorwuerfe-und-Ueberwachung-Das-Volksfest-Thueringentag-wird-zum-Krimi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709086/8067938077-ci23x11-w200/Image-67d59be54f4950676b54d756.jpg",
      "image_title": "Die Veranstaltung des Thüringentags in Gotha wird zur Kontroverse. Welche Rolle spielt Oberbürgermeister Knut Kreuch (SPD)?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Woidke fordert nach Wahldebakel Wechsel an der SPD-Spitze",
      "teaser": "Die SPD erlebte bei der Bundestagswahl eine historische Niederlage. Brandenburgs Regierungschef Woidke spricht sich deswegen für eine personelle Erneuerung aus. „Davon werden meine Länderkollegen und ich nicht ablassen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255709270/7117935977-ci23x11-w200/Ministerpraesident-Woidke-auf-dem-Gelaende-der-PCK-Raffinerie.jpg",
      "image_title": "ARCHIV - 11.07.2023, Brandenburg, Schwedt/Oder: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, spricht auf dem Werksgelände der PCK Raffinerie GmbH nach einem Treffen der Task Force zur PCK-Raffinerie während eines Statements. (zu dpa: «Woidke würde Rückkehr zu russischem Öl für PCK begrüßen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sehr frühe und sehr lange Kita-Betreuung stresst Kinder“",
      "teaser": "Um die Kita-Erziehung tobt ein neuer Kulturkampf: Frühe und lange Betreuung sei schädlich für die Entwicklung, so das eine Lager. Dass Kleinkinder zur Mitbestimmung ermuntert werden, könne sogar zu Verhaltensauffälligkeiten führen. Viele Eltern sind verunsichert: Ist diese Betreuung grundsätzlich falsch?",
      "url": "https://www.welt.de/politik/deutschland/plus255687810/Betreuung-in-der-Kita-schaedlich-Sehr-fruehe-und-sehr-lange-Kita-Betreuung-stresst-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255688082/6467935017-ci23x11-w200/Pre-school-teacher-playing-with-little-boy-in-kindergarten.jpg",
      "image_title": "Pre-school teacher playing with small boy in Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Liegt an uns, ob die Werte des Westens weiter für uns gelten werden“",
      "teaser": "Die „tiefste Zäsur“ seit dem Zweiten Weltkrieg sei unter Trump möglich, warnt Historiker Heinrich August Winkler: Die USA könnten sich mit Russland gegen Europa stellen. Dieses müsse sich gegen autoritäre und neototalitäre Systeme verteidigen. Er schlägt eine neue westliche Verteidigungsgemeinschaft vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255686560/Heinrich-August-Winkler-Liegt-an-uns-ob-die-Werte-des-Westens-weiter-fuer-uns-gelten-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686606/1877937687-ci23x11-w200/Interview-mit-Prof-i-R-Dr-phil-Heinrich-August-Winkler.jpg",
      "image_title": "Interview mit Prof. i. R. Dr. phil. Heinrich August Winkler",
      "author": "Jacques Schuster"
    },
    {
      "title": "BSW-Politiker tritt in AfD-Podcast auf – SPD ist „entsetzt“",
      "teaser": "Es ist ein ungewöhnlicher Auftritt: In einem Podcast der Thüringer AfD-Fraktion spricht BSW-Politiker Steffen Quasebarth. Es geht um Rassismus und Vorurteile in der Gesellschaft. Thüringens SPD-Chef Georg Maier kritisiert den Auftritt scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255708554/3287930997-ci23x11-w200/Steffen-Quasebarth-BSW.jpg",
      "image_title": "ARCHIV - 01.06.2024, Thüringen, Erfurt: Der frühere MDR-Moderator Steffen Quasebarth, aufgenommen beim Parteitag des Bündnis Sahra Wagenknecht in der Arena Steigerwaldstadion. Er kandidiert für die Landesliste auf Platz drei. Das BSW hatte Mitte März einen Thüringer Landesverband gegründet. In Erfurt wollen die Mitglieder nun eine Landesliste und ein Wahlprogramm erstellen. Im Freistaat wird am 1. September ein neuer Landtag gewählt. (zu dpa: «BSW-Politiker im Podcast der Thüringer AfD-Fraktion») Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wanzen haben überwintert“ – Orbán verschärft Ton gegenüber Medien und NGOs",
      "teaser": "In einer Rede zum ungarischen Nationalfeiertag attackiert Regierungschef Viktor Orbán politische Gegner bei Medien und Nichtregierungsorganisationen. Dabei vergleicht er die genannten Gruppen mit Insekten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255708348/8607937407-ci23x11-w200/Hungary-s-National-Day-celebrations.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban attends Hungary's National Day celebrations, which commemorates the 1848 Hungarian Revolution against the Habsburg monarchy, in Budapest, Hungary, March 15, 2025. MTI/Zoltan Fischer/Pool via REUTERS"
    },
    {
      "title": "„Rote Liste“ – Trump-Regierung bereitet offenbar Einreiseverbote vor",
      "teaser": "In der US-Regierung kursieren laut Medienberichten drei Listen, die Länder in die Farben Rot, Orange und Gelb einteilen. Für Bürger dieser Staaten könnte es bald schwierig bis unmöglich werden, in die USA einzureisen. Noch, so wird betont, ist aber nichts entschieden. Bis zu 43 Länder könnten betroffen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255707726/5337933767-ci23x11-w200/NY-Thanksgiving-Holiday-Travelrs-Take-To-Airports.jpg",
      "image_title": "Delta Airlines planes stand at their JFK terminal 4 two days before the official start of Thanksgiving holiday, New York, NY, November 26, 2024. More than 80 million travelers are expected to take the roads, trains and sky, with 6 million expected to fly. (Photo by Anthony Behar/Sipa USA)"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nächster Charterflieger landet in Berlin – Deutschland verwehrt 25 Afghanen die Einreise",
      "teaser": "Am Mittwochmorgen landete am Hauptstadtflughafen die nächste Chartermaschine mit afghanischen Staatsbürgern an Bord. Derweil gibt es Streit um die Frage, ob die Einreisenden überhaupt gefährdet sind. Trotz monatelanger Checks durften 25 Afghanen letztlich nicht an Bord.",
      "url": "https://www.welt.de/politik/deutschland/plus255602178/Flug-aus-Islamabad-Naechster-Charterflieger-landet-in-Berlin-Deutschland-verwehrt-25-Afghanen-die-Einreise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255607854/7737937817-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Flugzeug mit Ortskräften aus Afghanistan landet in Berlin auf dem Flughafen BER",
      "author": "Tim Röhn"
    },
    {
      "title": "Es läuft schon wieder wie zu Zeiten Angela Merkels",
      "teaser": "Friedrich Merz hielt bis zuletzt strikt an der Schuldenbremse fest. Sie sei die „DNA der Union“, hieß es. Plötzlich ist das kein Thema mehr – und CDU und CSU stimmen der größten Kreditorgie der jüngeren Vergangenheit zu. Der Grund dafür liegt aber nicht bloß bei Trump.",
      "url": "https://www.welt.de/politik/deutschland/plus255608168/Schuldenbremse-Es-laeuft-schon-wieder-wie-zu-Zeiten-Angela-Merkels.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255608164/6147932837-ci23x11-w200/Leader-of-Germany-s-Christian-Democ.jpg",
      "image_title": "Die CDU stellt den Kanzler, die SPD macht die Politik: Friedrich Merz (CDU) und Lars Klingbeil (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Viel Geld, kein Plan – Bei der Bahn zeigen sich die Schwachstellen des „Sondervermögens“",
      "teaser": "Ein Teil des 500-Milliarden-Euro-„Sondervermögens“ soll ins marode Schienennetz fließen. Aber wohin genau und zu welchen Bedingungen – das ist zwischen SPD und Union schwer umstritten. Militärische Bedürfnisse könnten die Planungen noch komplizierter als ohnehin machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701494/6347930347-ci23x11-w200/German-Railway-Renovation-Riedbahn.jpg",
      "image_title": "GERMANY, GERNSHEIM - SEPTEMBER 14: Switch installation on the Riedbahn on September 14th, 2024 in Gernsheim, Germany. Under the motto \"We are building a new and better railway\", a comprehensive program is underway on the Riedbahn between Frankfurt and Mannheim. Deutsche Bahn AG is renewing tracks, switches, overhead lines and also stations on a 70km strech.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Aus dem „Schlafwandel“ erwacht? Was hinter der neuen deutschen Kriegsangst steckt",
      "teaser": "Viele Deutsche fürchten sich vor einer Ausweitung des Ukraine-Krieges. Die „German Angst“ scheint wieder um sich zu greifen. Doch diese Erklärung greift zu kurz: Die jüngsten Disruptionen treffen auf eine Gesellschaft, die nach Jahrzehnten des Friedens und Wohlstands etwas Grundlegendes verlernt hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255687820/Bedrohung-durch-Russland-Aus-dem-Schlafwandel-erwacht-Was-hinter-der-neuen-deutschen-Kriegsangst-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255698054/3887936387-ci23x11-w200/Russian-Army-engineer-unit-at-work-in-Donetsk.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, DONETSK - JANUARY 23, 2024: Russian Army First Army Corps engineer unit servicemen take part in an engineer combat group mission simulation to practise cutting a path through enemy engineer obstacles, capturing enemy positions, laying mines and retaining control over captured areas. Dmitry Yagodkin/TASS]",
      "author": "Hannah Bethke"
    },
    {
      "title": "Offener Machtkampf bei den Grünen um das Amt des Bundestagsvizepräsidenten",
      "teaser": "In der Bundestagsfraktion der Grünen bewerben sich zwei Politiker um die Vizepräsidentschaft des Parlaments. Neben Amtsinhaberin Katrin Göring-Eckardt will auch Ex-Parteichef Omid Nouripour den Posten. Der Vorgang ist ungewöhnlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255707300/6137939497-ci23x11-w200/Katrin-Goering-Eckardt.jpg",
      "image_title": "Berlin, Deutschland: Citycube Messe: Außerordentliche Bundesdelegiertenkonferenz Bündnis90/Die Grünen: Katrin Göring-Eckardt"
    },
    {
      "title": "„Teilweise war die Hälfte der Kinder in der Klasse nicht da“",
      "teaser": "Donald Trump setzt eines seiner Wahlversprechen rasant um und lässt nach illegalen Einwanderern fahnden. Selbst Schulen und Kirchen sind für bewaffnete Einsatzkräfte nicht mehr tabu. In Gemeinden herrscht Angst. Doch die Migranten wissen um ihre geheime Stärke.",
      "url": "https://www.welt.de/politik/ausland/plus255554200/Abschiebungen-Selbst-Schulen-und-Kirchen-sind-fuer-bewaffnete-Einsatzkraefte-nicht-mehr-tabu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255555078/0867936947-ci23x11-w200/Activists-Protest-In-Chicago-Area-Against-ICE-Immigration-Raids.jpg",
      "image_title": "Demonstration gegen Festnahmen von Kindern durch Agenten der Einwanderungsbehörde ICE",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Bombennacht-von-Tokio-Viermal-mehr-Tote-als-in-Dresden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/1867931937-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    }
  ]
}