{
  "timestamp": "2025-10-17T19:07:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wäre uns lieber, wenn sie die Tomahawks nicht brauchen“, sagt Trump – Ungarn-Treffen ohne Selenskyj",
      "teaser": "Der ukrainische Präsident Selenskyj ist im Weißen Haus angekommen. Trump und er stellen sich den Fragen der Presse. Zuvor hatte der US-Präsident ein Treffen mit Putin in Ungarn angekündigt – und Einblicke in das Telefonat der beiden gegeben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-krieg-waere-uns-lieber-wenn-sie-die-tomahawks-nicht-brauchen-sagt-trump-ungarn-treffen-ohne-selenskyj-liveticker.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/a480459918e6043af3069c46a2e25061/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "dpatopbilder - 17.10.2025, USA, Washington: Der ukrainische Präsident Wolodymyr Selenskyj (l) sitzt beim Treffen mit US-Präsident Donald Trump (r), Vizepräsident JD Vance (2.v.r.) und US-Finanzminister Scott Bessent im Kabinettssaal des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Die AfD ist unser Hauptgegner“ – Merz bleibt distanziert",
      "teaser": "Bundeskanzler Friedrich Merz kündigt an, die Unterschiede zwischen Union und AfD stärker herauszustellen. Während die Parteispitze an der Brandmauer festhält, drängen mehrere ostdeutsche CDU-Politiker auf einen neuen Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f257378cab75f7c5bb0ba7/686ea589e71558d54d440ca3e06dc838/ci23x11-w200/antrittsbesuch-des-bundeskanzlers-im-bundesland-brandenburg",
      "image_title": "Bundeskanzler Friedrich Merz an der Glienicker Brücke in Potsdam"
    },
    {
      "title": "Die Legende vom ausgebremsten Bundeskanzler",
      "teaser": "Die Union solle lieber mit der AfD zusammenarbeiten, als sich vom linken Koalitionspartner SPD treiben zu lassen – solche Rufe werden derzeit lauter. Aber wäre die Rechtsaußen-Partei wirklich ein unkomplizierterer Partner?",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e3c2eb3cf3eedf198938/lieber-mit-afd-als-spd-die-legende-vom-ausgebremsten-bundeskanzler.html",
      "image_url": "https://images.welt.de/68f1e3c2eb3cf3eedf198938/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "Wer den Kriegsdienst verweigern will, muss vor allem in einer Hinsicht gründlich sein",
      "teaser": "Die Zahl der Anträge auf Verweigerung des Kriegsdienstes steigt deutlich. Doch wer den Dienst an der Waffe nicht antreten will, muss klare Voraussetzungen erfüllen – die Angst um das eigene Leben etwa zählt nicht dazu. Ein Berater erklärt, was zu beachten ist.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef79681163706683d93cd4/militaerdienst-verweigern-wer-den-kriegsdienst-verweigern-will-muss-vor-allem-in-einer-hinsicht-gruendlich-sein.html",
      "image_url": "https://images.welt.de/68ef79681163706683d93cd4/9f9fe499f060348b045cce84dfbdfdbb/ci23x11-w200/geloebnis-von-rekruten-der-bundeswehr",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Umfrage auf größter Pro-Palästina-Demo in Berlin – Fast zwei Drittel würden Linke wählen",
      "teaser": "Links, gebildet und unzufrieden mit der Demokratie in Deutschland: Eine Umfrage zeichnet ein deutliches Bild der Teilnehmer der größten propalästinensischen Demo in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f23fa7ad34762cb4a74383/48db67d18d9f632ca95d3ec23666fa80-master/ci23x11-w200/demonstration-fuer-gaza-in-berlin",
      "image_title": "27.09.2025, Berlin: Menschen nehmen an der Demonstration «All Eyes on Gaza - Stoppt den Genozid» am großen Stern teil, während Musiker auf der Bühne spielen. Die Demo wird von der Palästinensischen Gemeinde Deutschland, Eye4Palestine, Medico international und Amnesty International, veranstaltet. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das geht Sie einen feuchten Kehricht an“, poltert Altkanzler Schröder",
      "teaser": "Der Altkanzler und der Nord-Stream-Komplex: Bei seiner Vernehmung im U-Ausschuss zur „Klimaschutzstiftung“ sendet Gerhard Schröder (SPD) vor allem eine Botschaft. Je mehr Fragen sich an ihn richten, desto pampiger wird er – schließlich fordert er gar, „diesen Mist“ zu beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eccd900c19a688ca750a09/62e529344658313d25071c4a728c0795/ci23x11-w200/germany-schroeder",
      "image_title": "FILE - Former German Chancellor Gerhard Schröder attends an ecumenical service on occasion of the celebration of the German reunification in the St. Michaelis church in Hamburg, Germany, Tuesday, Oct. 3, 2023. (AP Photo/Gregor Fischer, Pool, File)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Der Riss in der Familie Waigel",
      "teaser": "Der legendäre CSU-Ehrenvorsitzende Theo Waigel verteidigt wie kaum ein anderer christliche Werte in seiner Partei. Jetzt ist seine Familie mit einem schweren Fall von häuslicher Gewalt konfrontiert. Die Rolle, die er dabei einnimmt, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68f22cc8ad34762cb4a7414f/der-riss-in-der-familie-waigel.html",
      "image_url": "https://images.welt.de/68f22cc8ad34762cb4a7414f/5d37ab14b61d8be2825fe1194b01a222/ci23x11-w200/ex-politiker-theo-waigl-mit-ehefrau-irene-epple-sowie-sohn-konstantin-mit-freundin-elena-berger",
      "image_title": "+honorarpflichtig+++ 25 € ONLINE++ Salzburger Festspiele 2017 Auffahrt \"Aida\" im Großen Festspielhaus Salzburg Foto: Franz Neumayr 25.8.2017 Im Bild der deutsche Ex-Politiker Theo Waigl mit Ehefrau Irene Epple, sowie Sohn Konstantin mit Freundin Elena Berger FRANZ NEUMAYR Pressefotos und Rr.cc Email: foto@neumayr.cc - UID-Nr.: ATU 3509 7408 - Bankverbindung - Volksbank Salzburg: IBAN: AT81 450",
      "author": "Dirk Banse"
    },
    {
      "title": "„Große Gruppen von Männern, die als fremd wahrgenommen werden, machen Bürgern Angst“",
      "teaser": "Kanzler Merz polarisiert mit einer Aussage zur Lage vieler Innenstädte – und den Folgen der Migrationspolitik. Tatsächlich steigt die Gewalt im öffentlichen Raum. Wie können die „gekippten“ Orte befriedet werden? Ein Faktencheck zwischen gefühlter Unsicherheit und statistischer Realität.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e6402f6e3c54ca984e00/streit-ueber-merz-aussage-grosse-gruppen-von-maennern-die-als-fremd-wahrgenommen-werden-machen-buergern-angst.html",
      "image_url": "https://images.welt.de/68f1e6402f6e3c54ca984e00/9d5e4dac8f8065c7a6ce150bd1a26693/ci23x11-w200/waffenverbotszone-am-hauptbahnhof",
      "image_title": "Berlin Alexanderplatz, Abendlicher Polizeieinsatz am Berliner Fernsehturm und dem Alexanderplatz, Berlin, Deutschland",
      "author": "Philipp Woldin"
    },
    {
      "title": "Polizisten sollen privat für Bushido gearbeitet haben – Behörde zieht drastische Konsequenzen",
      "teaser": "Gegen mehrere Berliner LKA-Beamte laufen Disziplinar- und Strafverfahren. Sie sollen privat für den Rapper Bushido gearbeitet haben. Die Polizeiführung hat bereits hart durchgegriffen – und das gesamte Kommissariat aufgelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f23fde2f6e3c54ca9856c0/731036dc6afca89cd4b9b40c773e5bb8-master/ci23x11-w200/tourstart-koenig-fuer-immer-des-rappers-bushido",
      "image_title": "ARCHIV - 21.03.2024, Berlin: Der Rapper Bushido steht während des Konzerts auf der Bühne. Es ist das erste Konzert des Rappers nach mehreren Jahren. (zu dpa: «Bushido will Kinder an Elite-Unis statt am U-Bahnhof sehen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Empathie hört auf, wenn das erste Mal in deinen Hauseingang gekackt wird“",
      "teaser": "Kanzler Merz tritt im Kontext der Migration eine Debatte über das „Stadtbild“ los. Rund um den Leopoldplatz in Berlin-Wedding ist der öffentliche Raum aus Sicht vieler Anwohner tatsächlich eine Unsicherheitszone.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0d98360a6fe2a6db1f15a/7a8aed1f0adae3ecf514bcc17f257824/ci23x11-w200/leopoldplatz",
      "image_title": "Leopoldplatz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Sanktionen, Schonvermögen, Jugendberufsagenturen – Das steht im Gesetzentwurf für die Grundsicherung",
      "teaser": "Schärfere Sanktionen für Arbeitsverweigerer, anderer Umgang mit bestehendem Vermögen, stärkerer Fokus auf Jugendarbeitslosigkeit: Das ist der schwarz-rote Plan für die Grundsicherung, die das Bürgergeld ablösen soll. „Politico“ und WELT liegt der Gesetzentwurf vor.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1ff64eb3cf3eedf198b23/ende-des-buergergelds-sanktionen-schonvermoegen-jugendberufsagenturen-das-steht-im-gesetzentwurf-fuer-die-grundsicherung.html",
      "image_url": "https://images.welt.de/68f1ff64eb3cf3eedf198b23/f4d23d0e9eb215c39e5d513cb9936ade/ci23x11-w200/german-minister-for-labour-and-soci",
      "image_title": "German Minister for Labour and Social Affairs Baerbel Bas speaks as German Chancellor Friedrich Merz looks on during a joint press conference after a coalition committee meeting, on October 9, 2024 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Und dann fragt Gerhard Schröder genervt: „Herr Vorsitzender, können Sie diesen Mist beenden?“",
      "teaser": "Altkanzler Gerhard Schröder nennt die Gründung der umstrittenen Klimaschutzstiftung Mecklenburg-Vorpommern „außerordentlich vernünftig“. Im Untersuchungsausschuss rechtfertigt er das Pipeline-Projekt – und reagierte gereizt auf kritische Fragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f22beb2f6e3c54ca9854b5/eba0aec4220e7d11bab4026c2447564c-master/ci23x11-w200/gerhard-schroeder",
      "image_title": "ARCHIV - 03.10.2024, Mecklenburg-Vorpommern, Schwerin: Alt-Bundeskanzler Gerhard Schröder (SPD) zu Beginn des Festaktes im Mecklenburgischen Staatstheater. (zu dpa: «Gerhard Schröder verteidigt Bau von Nord Stream 2») Foto: Jens Büttner/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sozial unausgewogen“ – Vom Steuervorteil bei Überstunden profitieren vor allem Gutverdiener",
      "teaser": "Einer Studie der Hans-Böckler-Stiftung zufolge übt die steuerliche Befreiung von Überstundenzuschlägen praktisch keinen Effekt aus. Es gebe kaum bezahlte Mehrarbeit. Profitieren würde lediglich eine Gruppe von Beschäftigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f215c3eb3cf3eedf198d76/3ffe8ddc6c89fab4f75fcc9857ed557d-master/ci23x11-w200/chancellor-merz-and-party-leaders-hold-a-press-conference-after-coalition-committee-talks-in-berlin",
      "image_title": "Christian Social Union (CSU) leader and Bavarian Premier Markus Soeder, German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz, SPD co-leader and German Labour and Social Affairs Minister Baerbel Bas and Social Democratic Party (SPD) co-leader and German Finance Minister Lars Klingbeil hold a press conference after coalition committee talks in Berlin, Germany, October 9, 2025. REUTERS/Fabrizio Bensch"
    },
    {
      "title": "„Menschen in Gaza haben verstanden, dass es eine Absprache zwischen den USA und der Hamas gibt“",
      "teaser": "Wird die Hamas ihre Waffen abgeben, wie es Phase zwei von Trumps Friedensplan vorsieht? Nein, sagt ein Experte, der die Terrororganisation besser kennt als viele andere. Er hält ein anderes Szenario für wahrscheinlich. Eines, das Israel in ein tiefes Dilemma stürzen wird.",
      "url": "https://www.welt.de/politik/ausland/plus68f20d352f6e3c54ca9851c2/nahost-menschen-in-gaza-haben-verstanden-dass-es-eine-absprache-zwischen-den-usa-und-der-hamas-gibt.html",
      "image_url": "https://images.welt.de/68f20d352f6e3c54ca9851c2/1375f33b9660905a523d772cdb694e81-master/ci23x11-w200/an-egyptian-woman-watches-the-news",
      "image_title": "Steve Witkoff (r.) und Jared Kushner (M.) kommen Anfang Oktober in Scharm El-Scheich an, um den Friedensplan auf den Weg zu bringen",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Unglaublich respektlos“ – Der letzte Europäer, der sich gegen die Aufrüstung stemmt",
      "teaser": "Spaniens Premier Sanchez weigert sich, das Fünf-Prozent-Ziel der Nato zu unterschreiben. Damit punktet der sonst unpopuläre Politiker zu Hause – ist aber bei Donald Trump in Ungnade gefallen. Und auch die europäischen Partner stellen immer lauter eine entscheidende Frage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f110cdeb3cf3eedf1982f0/1a691d00267685e745f69920ddb6b2cc-master/ci23x11-w200/nationalfeiertag-in-spanien",
      "image_title": "Mitglieder der spanischen Armee während einer Militärparade am Nationalfeiertag in Madrid",
      "author": "Tim Ross"
    },
    {
      "title": "Polnisches Gericht blockiert Auslieferung von ukrainischem Nord-Stream-Verdächtigen an Deutschland",
      "teaser": "Wolodymyr Z. gilt als einer der Beteiligten am Anschlag auf die Nord-Stream-Pipelines im September 2022. Jetzt blockiert das Gericht in Warschau die Auslieferung nach Deutschland. Der 46-Jährige war Ende September in Polen festgenommen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f22f47ad34762cb4a741b1/6dc82be3424ff1a383aa770f73de6175-master/ci23x11-w200/extradition-hearing-for-volodymyr-z-ukrainian-accused-in-nord-stream-pipeline-blasts",
      "image_title": "WARSAW, POLAND - OCTOBER 17: Ukrainian diver, Volodymyr Z., who is wanted by Germany under an European Arrest Warrant over his alleged involvement in the 2022 underwater explosion of the Nord Stream pipeline walks surrounded by Polish Police officers as he leaves a court hearing for a break to decide on his extradition to Germany at the district court in Warsaw, Poland, October 17, 2025. Germany, which is seeking his extradition from Poland, issued an arrest warrant for Volodymyr Z in 2024 and he was arrested by Polish police last month. Three of the four Nord Stream pipelines, which brought gas from Russia to Germany, were blown up in 2022, months after Russia's invasion of Ukraine. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "„Fundamentaler Störfaktor für die Interessen der USA“ – Für Maduro wird es jetzt eng",
      "teaser": "Neue Angriffe auf Drogenboote, Aktionen der CIA: US-Präsident Trump verschärft den Kurs gegen Venezuela. In Caracas sollen bereits erste Absetzbewegungen von Machthaber Maduro eingesetzt haben. Experten sehen ein Muster – und halten ein Szenario für wahrscheinlich.",
      "url": "https://www.welt.de/politik/ausland/plus68f1e1cfce7f32a4dfb9a27a/karibik-fundamentaler-stoerfaktor-fuer-die-interessen-der-usa-fuer-maduro-wird-es-jetzt-eng.html",
      "image_url": "https://images.welt.de/68f1e1cfce7f32a4dfb9a27a/41ed708a8572bd4cd582ce70cc0993be-master/ci23x11-w200/trump-announces-second-strike-on-alleged-venezuela-drug-traffickers",
      "image_title": "Dieser Screenshot vom Truth-Social-Account des US-Präsidenten zeigt einen amerikanischen Angriff auf ein Boot in der Karibik im September",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Eine solche Zurückweisung toleriert Präsident Trump nicht“",
      "teaser": "Sie ist eine einflussreiche Stimme der MAGA-Bewegung – und überzeugte Transatlantikerin: Im Interview erklärt Meaghan Mobbs, warum US-Präsident Trump seine Verhandlungsstrategie gegenüber Putin verändert hat und was das für Europa bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68f1e381eb3cf3eedf198930/ukraine-krieg-eine-solche-zurueckweisung-toleriert-praesident-trump-nicht.html",
      "image_url": "https://images.welt.de/68f1e381eb3cf3eedf198930/8730e0722e41e57da3bff3e5f6818860-master/ci23x11-w200/files-us-president-donald-trump-g",
      "image_title": "(FILES) US President Donald Trump greets Russian President Vladimir Putin on the tarmac after they arrived at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. US President Donald Trump said he and Russian leader Vladimir Putin had made 'great progress' in a telephone call October 16, 2025, and had agreed to meet in Budapest at an unconfirmed date. The meeting in the Hungarian capital would be \"to see if we can bring this 'inglorious' War, between Russia and Ukraine, to an end,\" Trump wrote on social media, a day before his talks in Washington with Ukraine's Volodymyr Zelensky. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Wir erwarten, dass Deutschland das Waffenembargo aufhebt“",
      "teaser": "Israels stellvertretende Außenministerin hat Berlin zur Aufhebung des Rüstungsembargos und der Reisewarnung aufgefordert – und bringt eine deutsche Beteiligung an der Friedenstruppe in Gaza ins Spiel. Was die Zukunft des Abkommens angeht, hat sie indes eine Befürchtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f09b8edbad4b72062af023/28992903f4cdb8955283aeb27e76d76d/ci23x11-w200/sharren-haskel",
      "image_title": "Sharren Haskel",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ukraine wird Tomahawks „hoffentlich“ gar nicht erst brauchen, sagt der US-Präsident",
      "url": "https://www.welt.de/politik/ausland/video68f284a6e1b93bcc065abda0/trump-selenskyj-treffen-ukraine-wird-tomahawks-hoffentlich-gar-nicht-erst-brauchen-sagt-der-us-praesident.html",
      "image_url": "https://images.welt.de/68f284a6e1b93bcc065abda0/7616999c25e44a29b14dede48666906b-master/ci16x9-w200/trump-zelenskyy",
      "image_title": "President Donald Trump, right, speaks as Vice President JD Vance listens before a lunch with Ukraine's President Volodymyr Zelenskyy in the Cabinet Room of the White House, Friday, Oct. 17, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "10 Min"
    },
    {
      "title": "„Es könnte durchaus ein Szenario sein, dass Donald Trump eine Pendel-Diplomatie macht“",
      "url": "https://www.welt.de/politik/ausland/video68f2859878596728f433bd09/trump-selenskyj-treffen-es-koennte-durchaus-ein-szenario-sein-dass-donald-trump-eine-pendel-diplomatie-macht.html",
      "image_url": "https://images.welt.de/68f2859878596728f433bd09/61af638c3890f536766a9869209d7aed/ci16x9-w200/welttv-wuelle",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Den Bürgern ist es egal, ob es die AfD oder die Union ist, die ihre Probleme löst“",
      "url": "https://www.welt.de/politik/video68f275d27e2d7167e63b9903/meine-welt-meine-meinung-den-buergern-ist-es-egal-ob-es-die-afd-oder-die-union-ist-die-ihre-probleme-loest.html",
      "image_url": "https://images.welt.de/68f275d27e2d7167e63b9903/913008318103298c9e4a5a566b330f72-master/ci16x9-w200/welttv-brockhaus-1",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Erstens sehen es alle vor ihrer eigenen Haustür und zweitens steht es in den Statistiken“",
      "url": "https://www.welt.de/politik/deutschland/video68f25bbc7e2d7167e63b9722/streit-um-stadtbild-aussage-erstens-sehen-es-alle-vor-ihrer-eigenen-haustuer-und-zweitens-steht-es-in-den-statistiken.html",
      "image_url": "https://images.welt.de/68f25bbc7e2d7167e63b9722/5fdf4dc73f9a89e04f513c60bd6dce9c-master/ci16x9-w200/welttv-schupelius",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wir brauchen mehr kritische Auseinandersetzung mit Islamismus an Hochschulen“",
      "url": "https://www.welt.de/politik/deutschland/video68f2527baf49c5007a163e00/deutsche-universitaeten-wir-brauchen-mehr-kritische-auseinandersetzung-mit-islamismus-an-hochschulen.html",
      "image_url": "https://images.welt.de/68f2527baf49c5007a163e00/98d026dfbf5e5b6331439781d55c2706-master/ci16x9-w200/img-1998",
      "image_title": "Besetzung von Hörsaal der HU Berlin durch Palästina Aktivisten",
      "author": "4 Min"
    },
    {
      "title": "Wegen „Hitlergruß“-Collage – Gericht verurteilt AfD-Politiker Bystron zu 11.250 Euro Strafe",
      "teaser": "Petr Bystron teilte in den sozialen Medien eine Fotomontage, auf der unter anderem Angela Merkel mit erhobenem Arm und ausgestreckter Hand zu sehen war. Das Amtsgericht München sah es erwiesen an, dass der AfD-Politiker damit den verbotenen Hitlergruß verwendet hat – und erließ eine Geldstrafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f21b24ad34762cb4a73f01/c42a9aea47fd3aaa19d9acd2f00ae8f6-master/ci23x11-w200/nach-der-europawahl-afd",
      "image_title": "Petr Bystron, neugewählter EU-Abgeordneter, aufgenommen nach den Beratungen mit den neugewählten AfD Europa-Abgeordneten nach der Europawahl."
    },
    {
      "title": "„Menschen zum Problem machen, nur weil sie andere Hautfarbe haben“ – Göring-Eckardt attackiert Merz",
      "teaser": "Auch Grünen-Politikerin Katrin Göring-Eckardt distanziert sich von der Aussage, wegen der Migration gebe es ein Problem im deutschen „Stadtbild“. Der Kanzler dürfe Probleme nicht zulasten von Menschen ansprechen, die eine andere Hautfarbe haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f214b2ce7f32a4dfb9a7ce/5c5c6003568c0b6764bbe9ecbe5d2d5d/ci23x11-w200/katrin-goering-eckardt-buendnis-90-die-gruenen",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Katrin Göring-Eckardt (Bündnis 90/Die Grünen) spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Göring-Eckardt kritisiert Abschaffung des Reparaturbonus») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Muslimstudents NRW“ werben vor Ruhr-Uni für sich – Stände offenbar getrennt für Männer und Frauen",
      "teaser": "Nachdem sie bereits im vergangenen Jahr für eine Kontroverse an der Ruhr-Universität Bochum gesorgt hatten, machen die „Muslimstudents NRW“ in dieser Woche bei den „Erstis“ auf sich aufmerksam. Die Islamische Studierendenvereinigung distanziert sich deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1f496eb3cf3eedf198a25/cbb7f9a6b9b0a110b9acdd63c6263588/ci23x11-w200/audimax-der-ruhr-universitaet-bochum-rub-campus-bochum",
      "image_title": "Audimax der Ruhr-Universität Bochum, RUB, Campus  Bochum, Nordrhein-Westfalen, Deutschland"
    },
    {
      "title": "„Wird die Polizei nie bekämpfen können“ – Dobrindt verteidigt Bundeswehr-Einsatz",
      "teaser": "Jede gesichtete Drohne könnte eine Bedrohung sein, sagt Innenminister Dobrindt. In bestimmten Fällen soll die Bundespolizei bei der Abwehr Hilfe bekommen. Dafür wird laut dem CSU-Politiker das Luftsicherheitsgesetz angepasst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1e20feb3cf3eedf19891e/680974a8c5186225d89a1ec1848957d1/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, sitzt während der Debatte im Bundestag. Der Deutsche Bundestag berät unter anderem zum von der Bundesregierung geplanten Tariftreuegesetz, Gesetzen zur beschleunigten Vergabe öffentlicher Aufträge und der Industriepolitik. (zu dpa: «Dobrindt verteidigt geplanten Bundeswehr-Einsatz bei Drohnenabwehr») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die sind nicht willens, sich an Regeln zu halten“ – Riesige Debatte um Merz‘ „Stadtbild“-Aussage",
      "teaser": "Bundeskanzler Merz hat von einem Problem im „Stadtbild“ gesprochen, das die Migration verursacht habe. Insbesondere von den Grünen hagelt es nun deutliche Kritik an den Aussagen. Sie fordern eine Entschuldigung. Auch aus den eigenen Reihen gibt es Widerstand – doch auch Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1d031eb3cf3eedf198858/d9f0db05b7aaad1ac0fee274c152574e/ci23x11-w200/ministerpraesident-kretschmer",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Äußerung zu Migration: Kretschmer stellt sich hinter Merz») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hunger, Isolation, Manipulation – Die Geschichten der Geiseln müssen erzählt werden",
      "teaser": "Die Berichte der freigelassenen Geiseln und ihrer Familien sprengen jede Vorstellungskraft. Die Hamas muss auch alle Ermordeten an Israel übergeben. Dann können endlich Heilung und Aufarbeitung beginnen.",
      "url": "https://www.welt.de/politik/deutschland/article68ef923c06329773ec673017/gegenrede-hunger-isolation-manipulation-die-geschichten-der-geiseln-muessen-erzaehlt-werden.html",
      "image_url": "https://images.welt.de/68ef923c06329773ec673017/8f8630a0d5b2d43b8219919afdeb43c4/ci23x11-w200/people-gather-during-the-funeral-fo",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Politiker sollen in Rentenkasse einzahlen“, fordert der CDU-Mann – Türmer attackiert „Rasselbande“",
      "teaser": "Der CDU-Bundestagsabgeordnete Wilhelm Gebhard fordert, dass auch Politiker künftig in die Rentenkasse einzahlen sollen. Juso-Chef Philipp Türmer unterstreicht abermals, dass auch Beamte in die gesetzliche Rente aufgenommen werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1d0802f6e3c54ca984c87/1bcada688dedaf9a7a710c6dc8b48c59-master/ci23x11-w200/wilhelm-gebhard",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 31. Bundestagssitzung: Wilhelm Gebhard, CDU"
    },
    {
      "title": "Höhere Strafen für pöbelnde Abgeordnete – AfD kritisiert „Frontalangriff gegen die Opposition“",
      "teaser": "Regelmäßig wird Kritik am rauen Ton im Bundestag laut, die Zahl der Ordnungsrufe und -gelder stieg zuletzt an. Künftig müssen Abgeordnete für Fehlverhalten und verbale Ausfälle deutlich höhere Strafen zahlen. Die AfD reagiert empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1bda42f6e3c54ca984bed/f892596a2fbfa7a7c94e914a11026d0d-master/ci23x11-w200/16-08-2025-deutschland-berlin-politik-architektur-reichstagsgebaeude-deutscher-bundestag-reichstagskuppel",
      "image_title": "16.08.2025, Deutschland, Berlin, Politik, Architektur, Reichstagsgebäude, Deutscher Bundestag, Reichstagskuppel,"
    },
    {
      "title": "„Die Brandmauer stärkt nur AfD und Linke“ – CDU-Politiker fordern neuen Umgang mit AfD",
      "teaser": "Die Debatte über einen angemessenen Umgang mit der AfD schwelt weiter. Nach Kritik von prominenten Spitzenpolitikern der Union an der „Brandmauer“ fordern nun auch CDU-Politiker aus mehreren ostdeutschen Bundesländern einen Strategiewechsel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1b725eb3cf3eedf1987b5/9c3d1ad49ca086074c6b67fb9394aafb/ci23x11-w200/afd-logo",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «AfD-Bundesparteitag Anfang Juli 2026 in Erfurt») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann wird das ein Aus für viele Industrien bedeuten“",
      "teaser": "Nicht der Strompreis sei das Hauptproblem: Der Chef der Industriegewerkschaft IGBCE warnt vor fatalen Folgen des Plans, den bisherigen CO₂-Zertifikatehandel schrittweise zu beenden. Ganzen Branchen drohe das Aus. Zudem warnt Michael Vassiliadis, Wasserstoff als Energie-Heilsbringer zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c64b672b2f7280fac597/6c922e30a761296fe4d90ed12fb70db9/ci23x11-w200/fototermin-mit-michael-vassiliadis-in-hannover",
      "image_title": "Dienstältester Gewerkschafter im DGB: Michael Vassiliadis ist seit 2009 Vorsitzender der Gewerkschaft IGBCE",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Selbst ins Risiko gehen“ – Trumps Schicksalsfrage in der Ukraine",
      "teaser": "Trump empfängt Selenskyj im Weißen Haus, ein Treffen mit Putin in Budapest soll folgen. Nach dem Nahost-Deal gibt sich der US-Präsident zuversichtlich, den Ukraine-Krieg beenden zu können. Allerdings stellt sich die Lage weitaus schwieriger dar. Militärs fordern den Einsatz eines neuen Druckmittels.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f1a0a02f6e3c54ca984b66/49d4b338d4de121023022d8301c16cf9-master/ci23x11-w200/ukraine-treffen-in-washington",
      "image_title": "18.08.2025, USA, Washington: US-Präsident Donald Trump trifft sich mit Wolodymyr Selenskyj (l), Präsident der Ukraine, im Oval Office im Weißen Haus. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "USA zerstören Schiff in der Karibik – US-Kommandeur tritt überraschend zurück",
      "teaser": "Die Krise zwischen den USA und Venezuela spitzt sich zu: Das US-Militär hat erneut ein Boot in der Karibik angegriffen. Venezuelas Präsident Maduro wirft der US-Regierung einen „psychologischen Krieg“ vor. Für Unruhe sorgt unterdessen eine überraschende Ankündigung des US-Verteidigungsministers.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f19bb72f6e3c54ca984b3b/18e36f0c65cc635b8c885cd183267c88/ci23x11-w200/file-photo-a-combination-image-shows-two-screen-captures-from-a-video-posted-on-the-x-account-of-the-white-house-depicting-what-u-s-president-trump-said-was-a-u-s-military-strike-on-a-venezuelan-drug-cartel-vessel",
      "image_title": "FILE PHOTO: A combination image shows two screen captures from a video posted on the X account of The White House on September 15, 2025, depicting what U.S. President Donald Trump said was a U.S. military strike on a Venezuelan drug cartel vessel that had been on its way to the United States, the second such strike carried out against a suspected drug boat in recent weeks. The White House/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. IMAGE BLURRED AT SOURCE Verification lines: Reuters checked the footage through our AI detection tool and found no evidence of manipulation. however, the footage is partly blurred, making it impossible to confirm if the video is manipulated. Thorough verification is an ongoing process, and Reuters will continue to review the footage as more information becomes available./File Photo/File Photo"
    },
    {
      "title": "„Es gibt kein Recht auf Freizügigkeit in der Welt“, mahnt der grüne Ministerpräsident unter Beifall",
      "teaser": "Der scheidende Ministerpräsident Winfried Kretschmann galt in seiner Partei trotz seiner Erfolge als Außenseiter. Bei einem Auftritt in Berlin grenzt er sich vom asylpolitischen Eifer mancher grüner Parteigenossen ab. Als es um die AfD geht, wird er von einem CDU-Politiker als Vorbild herangezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef50a306329773ec672899/7b170e6b98ea9f2b3d78cb20570c7ca4-master/ci23x11-w200/kretschmann-in-berlin-zur-buchvorstellung",
      "image_title": "Kretschmann in Berlin zur Buchvorstellung",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Ex-Sicherheitsberater und Trump-Kritiker Bolton angeklagt",
      "teaser": "Er gilt als einer der schärfsten Kritiker von US-Präsident Donald Trump: Nun wurde gegen den früheren Nationalen Sicherheitsberater John Bolton Anklage erhoben. Ihm wird unter anderem die Weitergabe sensibler Informationen zur nationalen Verteidigung vorgeworfen. Bolton bestreitet die Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f15f15eb3cf3eedf198648/1f69abea21eccd13bd24a67131d31081/ci23x11-w200/john-bolton",
      "image_title": "ARCHIV - 22.05.2018, USA, Washington: John Bolton (r), US-Sicherheitsberater, steht neben Donald Trump, Präsident der USA, bei einem Treffen mit dem Präsidenten von Südkorea im Oval Office. (zu dpa: «Prominenter Trump-Kritiker John Bolton angeklagt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genau die Art der politischen Wortklauberei, die die Menschen satthaben“",
      "teaser": "Die FDP-Generalsekretärin Nicole Büttner hält die scharfe Kritik an der „Stadtbild“-Aussage von Kanzler Merz für „Wortklauberei“. Er spreche aus, was viele Menschen in ihrem Alltag fühlen. Andere warfen Merz Diskriminierung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f137c76c448795f60c182f/2ddf7039b21f0a745d4c7ee62df61210/ci23x11-w200/fdp-generalsekretaerin-nicole-buettner",
      "image_title": "FDP-Generalsekretärin Nicole Büttner"
    },
    {
      "title": "Haustür von Grünen-Politikerin durch Explosion beschädigt – Staatsschutz ermittelt",
      "teaser": "Im hessischen Dietzenbach kam es vor dem Wohnhaus einer lokalen Grünen-Politikerin zu einer Explosion. Die Polizei schließt ein politisches Motiv nicht aus, der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f12926eb3cf3eedf198453/1ac753637144ddb9a953a4baf2fa1ac7/ci23x11-w200/illustration-polizei",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Betrunkener rast vor Polizei davon - Verfolgungsjagd endet mit Unfall») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Keine Wahl haben als hineinzugehen und sie zu töten“ – Trump droht der Hamas",
      "teaser": "Die Geiselfreilassung ist erst ein paar Tage her. Über die Vereinbarung zwischen Israel und der Terror-Organisation Hamas gibt es Unklarheiten. Jetzt spricht US-Präsident Trump eine deutliche Drohung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f1370d2f6e3c54ca9848ff/1683ad4d6bac5c7873575868f031f78a/ci23x11-w200/us-president-donald-trump-gestures",
      "image_title": "US President Donald Trump gestures as he speaks during a dinner with ballroom donors in the East Room of the White House in Washington, DC on October 15, 2025. US President Donald Trump, who is remodeling the White House to his tastes, will build a massive ballroom for hosting official receptions, one of the largest projects at the US executive mansion in over a century. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Betrifft Leben vieler, vieler Menschen“ – Pistorius und seine Operation Schadensbegrenzung",
      "teaser": "Der Verteidigungsminister schlägt im Zwist über den künftigen Wehrdienst versöhnliche Töne an: Im Bundestag signalisiert Pistorius der Union Offenheit für neue Vorschläge. Die Grünen geißeln ein „Impro-Theater der Regierung“, das den Bundestag zum „Zirkuszelt“ mache.",
      "url": "https://www.welt.de/politik/deutschland/plus68ed3feb410f795126f0079e/neuer-wehrdienst-betrifft-leben-vieler-vieler-menschen-pistorius-und-seine-operation-schadensbegrenzung.html",
      "image_url": "https://images.welt.de/68ed3feb410f795126f0079e/741b0c9a365aabfca886d3787019a8a1/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht im Plenum des Deutschen Bundestages bei der Debatte zum Wehrdienst-Modernisierungsgesetz. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Nur 46 Prozent der Deutschen glauben, ihre Meinung frei äußern zu können",
      "teaser": "Einer Allensbach-Umfrage zufolge ist fast die Hälfte der Deutschen überzeugt, man müsse mit der Äußerung politischer Meinungen vorsichtig sein. Zugleich zeigt sich: Viele befürworten selbst Einschränkungen – etwa bei kontroversen oder provozierenden Aussagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f11916cdf2d9fc0bea1883/941043ab4d415118363d19b231071401/ci23x11-w200/image001",
      "image_title": "Thomas Petersen vom Allensbach-Institut"
    },
    {
      "title": "„Herr Roderich …\" – AfD-Politiker irritiert Röttgen mit Zwischenfrage",
      "teaser": "Bei der Bundestagsdebatte über den Wehrdienst gibt sich Verteidigungsminister Pistorius kompromissbereit. Kurz darauf ereignet sich eine kuriose Szene zwischen Norbert Röttgen (CDU) und einem AfD-Abgeordneten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0faa760a6fe2a6db1f4d2/2fc83fb3592b43291380542f47aaf474/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Norbert Röttgen (CDU), Mitglied des Deutschen Bundestages, spricht im Plenum des Deutschen Bundestages bei der Debatte zum Wehrdienst-Modernisierungsgesetz. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Vier-Punkte-Plan, der Europa vor Angriffen aus Russland schützen soll",
      "teaser": "Die EU macht Tempo bei der Aufrüstung. Mit vier „Leuchtturm“-Projekten soll vor allem die Ostflanke besser gegen Attacken geschützt werden. Der Zeitplan ist ambitioniert – und aus dem EU-Parlament kommt bereits eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/plus68efdd55dbad4b72062aeab6/ruestung-der-vier-punkte-plan-der-europa-vor-angriffen-aus-russland-schuetzen-soll.html",
      "image_url": "https://images.welt.de/68efdd55dbad4b72062aeab6/9599e778d1328ca9559c8ba8a207e569-master/ci23x11-w200/sr-30-lynx-piranha",
      "image_title": "Skyranger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Ricarda Lang erklärt Habeck-Strategie für gescheitert – und warnt vor „Kulturkampfspiel“",
      "teaser": "Grünen-Politiker Habeck hatte bei der vergangenen Bundestagswahl versucht, seine Partei gegenüber Lagern zu öffnen, mit denen man bislang gefremdelt hatte. Ricarda Lang hält diese Strategie für gescheitert – und fordert mehr Konfliktbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0efe22f6e3c54ca9842e6/ff9784360d132a574768d61f5d1c516a-master/ci23x11-w200/ricarda-lang-im-dpa-newsroom",
      "image_title": "Ricarda Lang (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, aufgenommen nach einem Interview im dpa Newsroom. 534022607"
    },
    {
      "title": "Die unnachgiebige Bas – und wie die Union mit ihrem Basta umgeht",
      "teaser": "Der Koalitionsstreit über das geplante Rentenpaket geht in eine neue Runde. Bei der ersten Lesung im Bundestag zeigt sich Arbeitsministerin Bas (SPD) unnachgiebig, beschwört „Vertrauen in das System“. Wie reagieren die jungen Unionsabgeordneten?",
      "url": "https://www.welt.de/politik/deutschland/plus68ef4f20dbad4b72062add29/koalitionsstreit-ueber-rente-die-unnachgiebige-bas-und-wie-die-union-mit-ihrem-basta-umgeht.html",
      "image_url": "https://images.welt.de/68ef4f20dbad4b72062add29/f823a3311fac299523f9dbf78d885340/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Antimuslimisch“ – TU-Präsidentin Rauch beschwert sich über Vortrag über Islamismus",
      "teaser": "An der Technischen Universität Berlin interveniert die Präsidentin gegen eine AStA-Veranstaltung. Das Event zum Thema Islamismus zeige „islamfeindliche Tendenzen“, findet Geraldine Rauch. Politiker und Aktivisten sind fassungslos über den Vorgang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0ef78eb3cf3eedf197ede/65af0ba266c06dacf4613dc60c5c41a8/ci23x11-w200/geraldine-rauch",
      "image_title": "Geraldine Rauch, Präsidentin der Technischen Universität Berlin, spricht bei der regulären Sitzung des Erweiterten Akademischen Senats. Es geht um eine mögliche Abwahl der TU-Präsidentin. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «TU-Aufsichtsrat will Präsidentin «konstruktiv-kritisch» unterstützen») +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Lassen Sie Ihre Kinder los! Die müssen ihren Weg selber finden“",
      "teaser": "Grundschulleiterin Eva Baier ruft Eltern auf, viel Kontrolle abzugeben: Beim Lernen sollten sie ihre Kinder nur so viel wie nötig begleiten. Denn nur dann könnten Kinder eigene Lernstrategien entwickeln – und Scheitern als etwas Lehrreiches begreifen. Und wie viel Leistungsdruck ist förderlich?",
      "url": "https://www.welt.de/politik/deutschland/plus249610670/Erziehung-Lassen-Sie-Ihre-Kinder-los-Die-muessen-ihren-Weg-selbst-finden.html",
      "image_url": "https://images.welt.de/65ae715e0492cd4cbf9e8366/9521b786165cb3ab8641eb062778876c/ci23x11-w200/teacher-correcting-schoolgirl-s-bad-test",
      "image_title": "Kids at school Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur-und-das-Comeback-einer-Politik-nationaler-Staerke.html",
      "image_url": "https://images.welt.de/676fc8f54e31737778eb6dfa/61a24f6ef327848e4a447b92968e0f60/ci23x11-w200/cliveden-literary-festival-2024-2",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "„Gefahr besteht, dass Patienten etwas vorgemacht wird“",
      "teaser": "Der Markt für luxuriöse Suchtkliniken boomt. Die Einrichtung „The Balance“ auf Mallorca etwa treibt den Trend auf die Spitze: Bis zu 85.000 Euro kostet hier eine Woche Entzug. Doch Experten haben Zweifel: „Es kann angeboten werden, was sich gut verkaufen lässt, auch wenn es nicht hilft.“",
      "url": "https://www.welt.de/politik/deutschland/plus256019878/luxus-suchtkliniken-gefahr-besteht-dass-patienten-etwas-vorgemacht-wird.html",
      "image_url": "https://images.welt.de/680df350716a613fb784e983/49041fac74da64d5da3304aa4afdd714-master/ci23x11-w200/tb-exterior",
      "image_title": "The Balance RehabClinic",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Putin hat es geschafft, das Treffen zwischen Trump und Selenskyj zu torpedieren“",
      "teaser": "Politologe Gerhard Mangott geht davon aus, dass man in Moskau erfreut über den geplanten Gipfel von Putin und Trump ist: „Putin erwartet sicherlich, dass er mit seiner intellektuellen Überlegenheit Trump wieder etwas in Richtung Russland ziehen kann.“",
      "url": "https://www.welt.de/politik/ausland/video68f1f25aad34762cb4a73797/ukraine-putin-hat-es-geschafft-das-treffen-zwischen-trump-und-selenskyj-zu-torpedieren.html",
      "image_url": "https://images.welt.de/68f1f25aad34762cb4a73797/0d2c72439bc830972f31fdb472a077b8/ci23x11-w200/gipfel-der-gemeinschaft-unabhaengiger-staaten-in-duschanbe",
      "image_title": "ARCHIV - 10.10.2025, Tadschikistan, Duschanbe: Auf der von der staatlichen russischen Nachrichtenagentur Sputnik und dem Kreml über AP veröffentlichten Aufnahme hält der russische Präsident Wladimir Putin eine Pressekonferenz nach dem Gipfel der Gemeinschaft Unabhängiger Staaten in Duschanbe. (zu dpa: «Trump telefoniert mit Putin und empfängt Selenskyj») Foto: Vladimir Smirnov/Pool Sputnik Kremlin/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Ich frage mich, was tut man diesen Kindern damit an?“",
      "teaser": "Mittlerweile 98 Prozent Migrationsanteil hat die Schule des „gemeinsamen Lernens“, an der Nadine M. seit 15 Jahren unterrichtet. Die Lehrerin aus NRW schildert, wie aller guter Wille und alle schönen Konzepte zu scheitern drohen, weil die Schulwirklichkeit sich dramatisch verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5a7b7861a6b0577ff7071/Schule-Ich-frage-mich-was-tut-man-diesen-Kindern-damit-an.html",
      "image_url": "https://images.welt.de/68b5a7b7861a6b0577ff7071/8b3f2b52bf51b8cddf62c834a6150ca9/ci23x11-w200/13-years-boy-studying-at-desk-head-in-hands",
      "image_title": "Children at school",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "500 Millionen Dollar in Drohnenabwehr – so plant Washington die WM-Sicherheit",
      "teaser": "Bei der Fußball-EM 2024 in Deutschland waren Drohnen im Umfeld des Stadions verboten. Vor der WM im kommenden Jahr nimmt nun die US-Regierung die Bedrohung ins Visier – und plant nach Informationen von „Politico“ eine riesige Investition, um die Risiken zu reduzieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ed5298410f795126f0085c/13fb2b77fa147b7d55da5bc1aced2e6e-master/ci23x11-w200/dwosb-ir-drohnen-cw",
      "image_title": "In den USA geht die Sorge vor Drohnen-Angriffen auf Stadien bei der WM 2026 um",
      "author": "Tim Röhn"
    },
    {
      "title": "Er konnte nicht mal einen Zugang legen. Dennoch kam er als Facharzt durch",
      "teaser": "Ein Untersuchungsbericht zum Magdeburg-Attentäter Taleb al-Abdulmohsen offenbart erschreckende neue Hinweise: Der Arzt fiel jahrelang durch Unzuverlässigkeit, wirre Äußerungen und Inkompetenz auf. Dennoch durfte er als Arzt praktizieren. Ein Detail mutet besonders merkwürdig an.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef738e0dc4b85759d38114/magdeburger-attentaeter-er-konnte-nicht-mal-einen-zugang-legen-dennoch-kam-er-als-facharzt-durch.html",
      "image_url": "https://images.welt.de/68ef738e0dc4b85759d38114/7071a41220dc6a7e7012c1a4222cfb52-master/ci23x11-w200/nach-todesfahrt-auf-weihnachtsmarkt-in-magdeburg",
      "image_title": "Auf 54 Seiten hat die Salus Altmark Holding zusammengefasst, was das Unternehmen über ihrer früheren Angestellten, Taleb al-Abdulmohsen, herausgefunden hat",
      "author": "Dirk Banse"
    },
    {
      "title": "„Sein Name ist Wolfram Weimer“ –Trump-Berater Richard Grenell greift Kulturstaatsminister an",
      "teaser": "Kulturstaatsminister Wolfram Weimer hatte KI-Unternehmen „geistigen Vampirismus“ vorgeworfen. Der frühere US-Botschafter Richard Grenell ist empört. Er spricht von einem „massiven Angriff auf die gesamte US-amerikanische Digitalindustrie“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68efea0006329773ec6738d5/509cc081f78a8b757c14b22598163617/ci23x11-w200/cpac-konferenz-richard-grenell",
      "image_title": "ARCHIV - 21.02.2025, USA, Oxon Hill: Der US-Sondergesandte Richard Grenell spricht auf der Conservative Political Action Conference, CPAC, im Gaylord National Resort & Convention Center. Nach scharfer Kritik des früheren US-Botschafters Richard Grenell an einem ZDF-Journalisten hat sich das ZDF auf die Pressefreiheit berufen. (zu dpa: «Nach Kritik von Grenell: ZDF beruft sich auf Pressefreiheit») Foto: Lev Radin/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haben mich getreten und als ‚Hure Greta‘ beleidigt“ – Thunberg erhebt schwere Vorwürfe gegen Israel",
      "teaser": "Hausbesuch bei Greta Thunberg: Die schwedische Zeitung „Aftonbladet“ traf die einstige Klimaaktivistin zum Interview. Die 22-Jährige erhebt in dem Gespräch erneut schwere Vorwürfe gegen Israel. Sie sei nach ihrer Teilnahme an der Gaza-Flotte misshandelt und gedemütigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f0a242672b2f7280fac26a/b85b596533ae2a42a829baaee1ce58c1/ci23x11-w200/stockholm-2025-10-09-greta-thunberg-at-home-in-the-collective-where-she",
      "image_title": "STOCKHOLM 2025-10-09 Greta Thunberg at home in the collective where she lives with friends. She now shares details about the five days she spent in Israeli custody Â– and how staff from the Swedish Ministry for Foreign Affairs left her and her companions without assistance. Image: Greta goes through her suitcase after it was returned by Israeli police, who had previously confiscated it. Photo: Magnus Wennman / Aftonbladet / TT Code 4516",
      "author": "Kerstin Rottmann"
    }
  ]
}