{
  "timestamp": "2025-01-15T15:09:05",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Dummheit ist keine Gerechtigkeit“ – „Ich finde es falsch, was du machst“",
      "teaser": "Beim WELT TV-Duell offenbaren sich die Vorhaben von FDP und Grünen als unvereinbar. Wolfgang Kubicki zerreißt Habecks Idee, Kapitalerträge mit Abgaben zu belasten, und die grüne Migrationspolitik. Katrin Göring-Eckardt findet: Wenn man Zuwanderer in Arbeit bekomme, sei egal, „wie sie hergekommen sind“.",
      "url": "https://www.welt.de/politik/deutschland/plus255119988/Kubicki-vs-Goering-Eckardt-bei-WELT-TV-Dummheit-ist-keine-Gerechtigkeit-Ich-finde-es-falsch-was-du-machst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137978/4927939447-ci23x11-w200/Streitgespraech-Duell-zw-Katrin.jpg",
      "image_title": "Streitgespraech (Duell) zw. Katrin Goering-Eckardt (Die Grünen) und Wolfgang Kubicki (FDP",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Sachsens Landtag wählt AfD-Abgeordneten in Kontrollgremium",
      "teaser": "In der Parlamentarischen Kontrollkommission in Sachsen wird zukünftig auch ein AfD-Abgeordneter sitzen. Die Kommission kontrolliert die Tätigkeit des sächsischen Verfassungsschutzes. Die CDU stimmte für den AfD-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137726/5627932427-ci23x11-w200/Sitzung-Saechsischer-Landtag.jpg",
      "image_title": "Carsten Hütter, Landtagsabgeordneter und Bundesschatzmeister der AfD"
    },
    {
      "title": "Bundeskabinett beschließt Genehmigung zum Abschuss von Drohnen",
      "teaser": "Seit Putins Überfall auf die Ukraine werden immer häufiger Drohnen über militärischen Einrichtungen gesichtet. Eine Situation, die die Sicherheitsbehörden oftmals vor Herausforderungen stellt. In Zukunft soll im Zweifelsfall die Bundeswehr eingreifen dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137124/8577931937-ci23x11-w200/Drohne-in-der-Luft.jpg",
      "image_title": "ILLUSTRATION - 05.07.2024, Berlin: Eine Drohne mit einer Kamera fliegt durch die Luft. (zu dpa: «Bundesregierung will Waffeneinsatz gegen Drohnen erlauben») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-deutschen-Staedten-Deutschlands-Stau-Hochburgen-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/1707932167-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Sachlicher Austausch erschwert“ – Verteidigungsministerium und Bundeswehr verlassen X",
      "teaser": "Auf Elon Musks Social-Media-Plattform X wird das Bundesverteidigungsministerium künftig nicht mehr zu finden sein, auch die Bundeswehr postet nichts mehr. Grund: „Der sachliche Austausch“ von Argumenten werde auf X zunehmend „erschwert“, hieß es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255136164/8857930277-ci23x11-w200/FILE-PHOTO-A-screen-capture-of-Twitter-s-official-page-with-an-X-on-the-profile-image.jpg",
      "image_title": "FILE PHOTO: A screen capture of Twitter's official page with an \"X\" on the profile image is seen on July 23, 2023 in this screengrab obtained from a social media website. via REUTERS/File Photo"
    },
    {
      "title": "Attentäter von New Orleans recherchierte zum Anschlag in Magdeburg",
      "teaser": "Am Neujahrsmorgen tötete ein Mann in New Orleans 14 Menschen. FBI-Ermittlungen zeigen nun, wie der Ex-Soldat zuvor die Umgebung auskundschaftete und sich auch über den Angriff auf den Magdeburger Weihnachtsmarkt informierte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255135134/8087931687-ci23x11-w200/Vehicle-driven-into-New-Year-s-crowd-in-New-Orleans.jpg",
      "image_title": "A man reacts at a memorial set up on Bourbon Street on January 2, 2025 in New Orleans, Louisiana, the day after an attack by a man driving a truck down Bourbon street in the French Quarter. A US army veteran loyal to the Islamic State jihadist group likely acted alone when he killed 14 and injured dozens in a truck attack on a crowd of New Year revelers in New Orleans, the FBI said Thursday. Despite initial concerns that Shamsud-Din Jabbar, 42, had accomplices still on the run, preliminary investigations show he likely acted alone, FBI deputy assistant director Christopher Raia said. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Grünen-Bundestagsabgeordnete Aeffner überraschend gestorben",
      "teaser": "Ihre Themen waren Kinderarmut, Flucht, Sozial- und Behindertenpolitik. Nun ist die Grünen-Politikerin und Bundestagsabgeordnete Stephanie Aeffner verstorben – die Fraktionsführung der Partei reagiert bestürzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255135100/7197937817-ci23x11-w200/Stephanie-Aeffner.jpg",
      "image_title": "ARCHIV - 13.06.2024, Berlin: Stephanie Aeffner (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, spricht im Bundestag. (zu dpa: «Grünen-Bundestagsabgeordnete Aeffner gestorben») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beim „ehrlichen Wahlergebnis“ siegen die Unentschlossenen – Union nur bei 22 Prozent",
      "teaser": "Sechs Wochen vor der Wahl ist der Anteil der Nichtwähler und Unentschlossenen stark angestiegen. SPD-Generalsekretär Miersch fordert derweil Sanktionen gegen Bürgergeldempfänger, die schwarzarbeiten. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Umfrage-zur-Bundestagswahl-Anteil-der-Nichtwaehler-und-Unentschlossenen-groesser-als-der-Anteil-der-staerksten-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255134182/9327937907-ci23x11-w200/Gegen-Desinformation-vor-der-Bundestagswahl-GADMO-startet-woechentlichen-Newsletter-und-veranstal.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Untreue-Anklage: FDP-Politiker Heidt muss 20.000 Euro zahlen",
      "teaser": "Die Staatsanwaltschaft Gießen hat ihre Anklage gegen den Bundestagsabgeordneten Peter Heidt (FDP) gegen eine Zahlung fallengelassen. Dem Politiker wurde vorgeworfen, im Rahmen seiner Tätigkeit als Rechtsanwalt Mandantengelder veruntreut zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255133530/3037936527-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "„Habeck hat Fähigkeiten eines Sektenpredigers, der die Wärmepumpe verkauft wie das ewige Leben“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Woher rührt Habecks Vorschlag zur Krankenkassen-Finanzierung? Und: Warum sind die Rufe nach Waffenlieferungen von den Grünen so laut?",
      "url": "https://www.welt.de/politik/deutschland/plus255125398/Stefan-Aust-Habeck-hat-Faehigkeiten-eines-Sektenpredigers-der-die-Waermepumpe-verkauft-wie-das-ewige-Leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255133422/0917931117-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Willst du wirklich, dass der Emir von Katar Leistungen von Deutschland bekommt?“",
      "teaser": "Im ersten TV-Duell bei WELT treten FDP-Vize Wolfgang Kubicki und Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) gegeneinander an. Die Themen: Migration und innere Sicherheit, Wirtschaft, Meinungsfreiheit und der Wahlkampf. Lesen Sie hier die wichtigsten Aussagen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137258/2617939847-ci23x11-w200/Streitgespraech-Duell-zw-Katrin.jpg",
      "image_title": "Streitgespraech (Duell) zw. Katrin",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Die Ex-Gesundheitssenatorin und der tiefe Berliner SPD-Sumpf",
      "teaser": "Die einstige Berliner Gesundheitssenatorin Dilek Kalayci ließ die Feier zu ihrer Vermählung von einer Werbeagentur managen. Wenig später beauftragte die von ihr geführte Verwaltung die Werbeagentur mit einem lukrativen Auftrag. Nun steht Kalayci als Angeklagte vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/plus255131718/Anklage-wegen-Bestechlichkeit-Die-Ex-Gesundheitssenatorin-und-der-tiefe-Berliner-SPD-Sumpf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255132116/0797933337-ci23x11-w200/German-Citizens-Return-From-Wuhan.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 09: Berlin city Health Minister Dilek Kalayci speaks to the media outside the DRK Clinics Berlin Koepenick prior to the arrival of German citizens from Wuhan on February 9, 2020 in Berlin, Germany. 20 German citizens are arriving from Wuhan today and will be quarantined at the clinic to undergo tests and observation for possible infection with coronavirus. (Photo by Emmanuele Contini/Getty Images) Getty ImagesGetty Images",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Yo, habt Ihr Lust, dass der Robert vorbeischaut?“",
      "teaser": "Robert Habeck macht es Donald Trump nach: Der Kanzlerkandidat der Grünen wirbt im Bundestagswahlkampf jetzt auch bei Streamern. Den Anfang machte ein Gespräch mit dem Berliner Webvideoproduzenten „Hand of Blood“, der bei Twitch und YouTube ein Millionenpublikum bespielt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255132214/9227936967-ci23x11-w200/Habeck-HandofBlood.jpg",
      "image_title": "Robert Habeck am Küchentisch bei HandOfBlood"
    },
    {
      "title": "„Starke Stimme Europas“ – Karlspreis für Ursula von der Leyen",
      "teaser": "Ursula von der Leyen erhält dieses Jahr die wichtigste Auszeichnung für Verdienste um die europäische Einigung. Die EU-Kommissionspräsidentin habe sich in Zeiten „epochaler Herausforderungen“ bewährt, heißt es. Besonderes Lob gilt ihren Bemühungen um den „Green Deal“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255134686/9487935227-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "EU-Kommissionspräsidentin und Deutschlands frühere Verteidigungsministerin Ursula von der Leyen (CDU)"
    },
    {
      "title": "In Grönland reißen Trumps Expansionsfantasien alte Wunden auf",
      "teaser": "Der künftige US-Präsident Donald Trump will Grönland annektieren – und droht notfalls mit Gewalt. Damit hat er nicht nur diplomatische Unruhen ausgelöst. Für die Menschen auf der Insel weckt der Verstoß dunkle Erinnerungen an die Vergangenheit, wie ein Besuch vor Ort zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255125036/In-Groenland-reissen-Trumps-Expansionsfantasien-alte-Wunden-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255132786/8107935917-ci23x11-w200/Image-67878302aeeb995dd91eda82.jpg",
      "image_title": "Reportage aus Grönland",
      "author": "Alina Quast"
    },
    {
      "title": "„Schleppendes Gerät zum Durchtrennen von Unterseekabeln“ – Chinas Angriff auf Taiwans Lebensader",
      "teaser": "Unterseekabel sind die Lebensadern des Internets – und zunehmend Ziel von Sabotage. Nach Vorfällen in der Ostsee und vor Taiwan stehen China und Russland unter Verdacht, die Infrastruktur gezielt zu beschädigen. Der Vorfall dürfte auch Europa aufhorchen lassen.",
      "url": "https://www.welt.de/politik/ausland/plus255112088/Unterwasserkabel-Schleppendes-Geraet-zum-Durchtrennen-von-Unterseekabeln-Chinas-Angriff-auf-Taiwans-Lebensader.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255115870/0107931477-ci23x11-w200/Image-6785263a21f8f5728de227ec.jpg",
      "image_title": "DWOSB_AP_Taiwan_Unterseekabel_js",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Syrischer Außenminister hält Rückkehr seiner Landsleute aus Deutschland für unnötig",
      "teaser": "Der syrische Außenminister hält eine rasche Rückkehr der Syrer in Deutschland nicht für notwendig. Ihnen gehe es in Deutschland besser als vielen syrischen Flüchtlingen in anderen Regionen. In Damaskus herrschen derweil schwierige Lebensumstände.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255132460/0707933027-ci23x11-w200/Entwicklungsministerin-Schulze-in-Syrien.jpg",
      "image_title": "dpatopbilder - 15.01.2025, Syrien, Damaskus: Svenja Schulze (SPD), Bundesministerin für wirtschaftliche Zusammenarbeit, und Asaad Hassan al-Schaibani, Außenminister der syrischen Übergangsregierung, geben sich während eines Besuchs in Syrien die Hand. Die Entwicklungsministerin trifft sich in Syrien mit Politikern der Übergangsregierung, aber auch mit Vertretern von NGOs und der Zivilgesellschaft. Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht ausgeschlossen, dass die Ukraine aufhören wird zu existieren“",
      "teaser": "Ganz unverblümt spricht ein Wladimir Putin nahestehender russischer Beamter über ein Ende der Ukraine und Moldaus als eigenständige Staaten. Russland überzieht die Ukraine erneut mit Raketen, dort wird Luftalarm im ganzen Land ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255131160/0757939417-ci23x11-w200/People-take-shelter-inside-a-metro-station-during-a-Russian-military-strike-in-Kyiv.jpg",
      "image_title": "People take shelter inside a metro station during a Russian military strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine January 15, 2025. REUTERS/Alina Smutko"
    },
    {
      "title": "So gespalten ist die Weltgemeinschaft angesichts Trump 2.0",
      "teaser": "Während die einen mit den Zähnen klappern, sehnen die anderen die Rückkehr Donald Trumps herbei. Eine aktuelle Studie zeigt jetzt, wie unterschiedlich die Völker auf den designierten Präsidenten blicken – und welche Erwartungen sie mit ihm verbinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255126696/0517936827-ci23x11-w200/TOPSHOT-This-photo-taken-on-Decem.jpg",
      "image_title": "TOPSHOT - This photo taken on December 9, 2024 shows artist Hong Jinshi looking at a sculpture of US president-elect Donald Trump in a pose evoking the Buddha at his workshop in Xiamen, in southeastern China's Fujian province. Donald Trump is not typically known for his calm or reserve, but in a craftsman's workshop in rural China, the US president-elect sits in divine contemplation. (Photo by Jade GAO / AFP) / To go with 'CHINA-US-TRUMP-POLITICS-DIPLOMACY-SCULPTURE-ARTS, FOCUS' by Sam DAVIES RESTRICTED TO EDITORIAL USE - MANDATORY MENTION OF THE ARTIST UPON PUBLICATION - TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION"
    },
    {
      "title": "Olaf Scholz und Yasmin Fahimi geben Erklärung ab",
      "url": "https://www.welt.de/politik/deutschland/video255137966/Kanzler-beim-DGB-Olaf-Scholz-und-Yasmin-Fahimi-geben-Erklaerung-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137994/1627938167-ci16x9-w200/Image-6787c659c2567f3a04ccac68.jpg",
      "image_title": "Kanzler beim DGB: Olaf Scholz und Yasmin Fahimi geben Erklärung ab",
      "author": "8 Min"
    },
    {
      "title": "Selenskyj zu Besuch in Polen – „Einer der wichtigsten Unterstützer der Ukraine“",
      "url": "https://www.welt.de/politik/ausland/video255137480/Gespraeche-mit-Tusk-Selenskyj-zu-Besuch-in-Polen-Einer-der-wichtigsten-Unterstuetzer-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255137476/7917935637-ci16x9-w200/Ukrainischer-Praesident-Selenskyj-in-Polen.jpg",
      "image_title": "Gespräche mit Tusk : Selenskyj zu Besuch in Polen – „Einer der wichtigsten Unterstützer der Ukraine“",
      "author": "3 Min"
    },
    {
      "title": "„Sie können immer noch nicht sagen, wer genau betroffen ist“",
      "url": "https://www.welt.de/politik/deutschland/video255136714/Sozialabgaben-auf-Kapitalertraege-Sie-koennen-immer-noch-nicht-sagen-wer-genau-betroffen-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255136980/1687939267-ci16x9-w200/Image-6787b6e2e1c7ef2d914ca835.jpg",
      "image_title": "Sozialabgaben auf Kapitalerträge: „Sie können immer noch nicht sagen, wer genau betroffen ist“",
      "author": "4 Min"
    },
    {
      "title": "„Das richtige Prinzip“ – Dobrindt lobt verschärfte Einbürgerungsregeln in Schweden",
      "url": "https://www.welt.de/politik/deutschland/video255136946/Staatsbuergerschaft-Das-richtige-Prinzip-Dobrindt-lobt-verschaerfte-Einbuergerungsregeln-in-Schweden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255136944/6407930257-ci16x9-w200/Klausurtagung-CSU-Landtagsfraktion-Dritter-Tag.jpg",
      "image_title": "Staatsbürgerschaft: „Das richtige Prinzip“ – Dobrindt lobt verschärfte Einbürgerungsregeln in Schweden",
      "author": "31 Sek"
    },
    {
      "title": "Schweden will Zugang zur Staatsbürgerschaft erschweren – Vorbild für Deutschland?",
      "url": "https://www.welt.de/politik/ausland/video255136662/Migrationsforscher-bei-WELT-TV-Schweden-will-Zugang-zur-Staatsbuergerschaft-erschweren-Vorbild-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255136672/2197932267-ci16x9-w200/Reform-des-Landesaufnahmegesetzes.jpg",
      "image_title": "Migrationsforscher bei WELT TV: Schweden will Zugang zur Staatsbürgerschaft erschweren – Vorbild für Deutschland?",
      "author": "6 Min"
    },
    {
      "title": "Faeser verlangt „mehr Respekt“ für gut integrierte Migranten",
      "teaser": "Nancy Faeser kritisiert die Union für deren Wahlkampfaussagen: Deutschland werde von Millionen gut integrierter Migranten wirtschaftlich unterstützt. Diese Menschen verdienten Anerkennung statt eine Debatte um die Staatsbürgerschaft, so die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255132002/8747936357-ci23x11-w200/Weekly-Federal-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 08: Interior and Homeland Minister Nancy Faeser arrives for the weekly federal government cabinet meeting on January 08, 2025 in Berlin, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the three-party federal government coalition last November. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "teaser": "Die Kundenliste von Khaled B. ist prominent: Siemens, der Bundestag und einige Polizeidienststellen in Niedersachsen nutzen seine IT-Beratung. Dann wird B. wegen Drogenhandels verurteilt. Für die Polizei ein peinlicher Vorgang – in dem auch Staatsanwalt Yashar G. als mutmaßlicher Kartell-Informant eine Rolle spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255126752/Hannover-Connection-Der-Fall-Khaled-B-Wenn-ein-Drogendealer-die-Polizei-beraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127056/4307938797-ci23x11-w200/Midsection-Of-Man-Holding-Cocaine.jpg",
      "image_title": "„Hannover-Connection“: Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Den russischen Informationskrieg endlich ernst nehmen“",
      "teaser": "Als Geheimdienstler und Diplomat studierte Arndt Freytag von Loringhoven die Strategie Wladimir Putins. Vor allem Russlands Einfluss im digitalen Raum macht ihm Sorge. Von den deutschen Behörden fordert er drei konkrete Maßnahmen, um den Wahlkampf zu schützen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255131294/1727936087-ci23x11-w200/Polish-Politics-And-More-archives-2016-2022.jpg",
      "image_title": "Arndt Freiherr Freytag von Loringhoven in Warsaw, Poland on June 26, 2021 (Photo by Mateusz Wlodarczyk/NurPhoto)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Wer Schwede werden möchte, muss bald „ehrbares Verhalten“ nachweisen",
      "teaser": "Schweden erhöht die Anforderungen für Anwärter auf die Staatsbürgerschaft. Der Pass soll demnach an einen tadellosen Leumund geknüpft werden. Man müsse sich zudem „immer im Klaren darüber zu sein, welche Werte in Schweden gelten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255131420/1667935347-ci23x11-w200/The-national-flag-of-Sweden-waving-on-a-clear-day.jpg",
      "image_title": "The national flag of Sweden waving on a clear day"
    },
    {
      "title": "Südkoreas suspendierter Präsident festgenommen – doch Yoon schweigt",
      "teaser": "Ende vergangenen Jahres hatte der damalige Präsident Südkorea durch die Verhängung des Kriegsrechts in eine schwere Krise gestürzt. Nach seiner Absetzung beschützten ihn Soldaten und Anhänger vor einer Verhaftung. Nun hat er sich gestellt, schweigt jedoch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130536/5927939077-ci23x11-w200/TOPSHOT-Police-officers-enter-the.jpg",
      "image_title": "Nach Regierungsskandal: Südkoreas suspendierter Präsident festgenommen – doch Yoon schweigt"
    },
    {
      "title": "Biden will Kuba von der Terrorliste streichen – Kuba will 553 Häftlinge freilassen",
      "teaser": "Kurz vor dem Ende seiner Amtszeit möchte US-Präsident Biden Kuba von der Terrorliste nehmen und dadurch politische Gefangene freibekommen. Der Karibikstaat reagiert und fordert weitere Maßnahmen. Was wird Trump tun?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130038/8917931107-ci23x11-w200/Protest-in-Kuba.jpg",
      "image_title": "20.12.2024, Kuba, Havanna: Kubanische Soldaten nehmen an einer Demonstration gegen das US-Embargo und für die Streichung Kubas von der Liste der Länder, die den Terrorismus unterstützen, teil. Foto: Ramon Espinosa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Zölle bedrohen bis zu 300.000 deutsche Arbeitsplätze",
      "teaser": "Die von dem designierten US-Präsidenten angekündigten Zölle können die exportabhängige deutsche Wirtschaft schwer schädigen. Nach Berechnungen des Wirtschaftsinstituts IMK sind Hunderttausende Arbeitsplätze bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130554/0707934657-ci23x11-w200/Republican-presidential-nominee-for.jpg",
      "image_title": "Republican presidential nominee for"
    },
    {
      "title": "„Ich liebe dich, mein Schatz“, sagt Trumps designierter Verteidigungsminister",
      "teaser": "Vier Stunden und 15 Minuten musste sich Pete Hegseth einer knallharten Anhörung im Senat stellen. Im Vordergrund steht insbesondere der fehlende Respekt des designierten Verteidigungsministers gegenüber Frauen. Trotzdem muss sich der Fox-Moderator wohl nicht um seine Amtsbestätigung sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255129408/3897933407-ci23x11-w200/Pete-Hegseth-US-President-elect-Do.jpg",
      "image_title": "Pete Hegseth, US President-elect Donald Trump's nominee for Defense Secretary, testifies during his confirmation hearing before the Senate Armed Services Committee on Capitol Hill on January 14, 2025 in Washington, DC. (Photo by ALLISON ROBBERT / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Habeck sieht Bedarf für Investitionsfonds von zunächst 40 Milliarden Euro",
      "teaser": "40 Milliarden Euro Schulden will Robert Habeck für seinen „Deutschlandfond“ aufnehmen – zunächst. Die Finanzspritze ist ein zentraler Punkt im Grünen-Wahlprogramm, um den Investitionsstau Deutschlands zu bekämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255130608/9387932687-ci23x11-w200/Gruenen-Spitzenkandidaten-Habeck-bei-RTL-Direkt.jpg",
      "image_title": "Grünen-Spitzenkandidaten Habeck bei RTL Direkt"
    },
    {
      "title": "„Wir werden etwas versuchen, was dem Wesen nach unmöglich ist“, sagt Frankreichs neuer Premier",
      "teaser": "Die Tage vor der Antrittsrede des neuen französischen Premiers hatten fast etwas von einer Papstwahl: Rund um die Uhr wurde beobachtet und protokolliert. In seiner Regierungserklärung versprach Bayrou, dass er die „Baustelle“ rund um die Rentenform wieder öffnen werde – mit einer Anforderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255129082/5217936357-ci23x11-w200/French-PM-Bayrou-delivers-his-general-policy-speech-in-front-of-the-parliament-in-Paris.jpg",
      "image_title": "French Prime Minister Francois Bayrou delivers his general policy speech at the National Assembly in Paris, France, January 14, 2025. REUTERS/Benoit Tessier",
      "author": "Martina Meister"
    },
    {
      "title": "Gefährliche Körperverletzung – Polizei ermittelt nach Anzeige von Brandenburger AfD-Fraktionschef",
      "teaser": "Der brandenburgischen AfD-Fraktionschef Hans-Christoph Berndt soll auf dem Weg zum Parteitag in Riesa von einer unbekannten Personengruppe attackiert worden sein – er hat Anzeige erstattet. Die Polizei hat im Zusammenhang mit ihrem Einsatz dort bislang 70 Ermittlungsverfahren eingeleitet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127708/0567932137-ci23x11-w200/Hans-Christoph-Berndt.jpg",
      "image_title": "14.01.2025, Brandenburg, Potsdam: Hans-Christoph Berndt, Fraktionsvorsitzender der AfD in Brandenburg, steht mit einem blauen Auge im Landtag. Die Verletzung soll er sich nach eigenen Angaben beim Bundesparteitag der AfD im sächsischen Riesa zugezogen haben. Die AfD-Fraktion in Brandenburg hat sich über Angriffe auf Parteimitglieder beim Bundesparteitag beklagt. Foto: Wilhelm Pischke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Den Weihnachtsmarkt untersagen oder mit härteren Auflagen versehen“",
      "teaser": "Sechs Menschen wurden beim Anschlag auf den Magdeburger Weihnachtsmarkt getötet. WELT vorliegende Unterlagen aus dem Rathaus legen nahe, dass zuvor mit dem Thema Sicherheit auf den Märkten Politik gemacht worden war. Derweil einigen sich die Regierungsfraktionen auf einen Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/plus255078204/Magdeburg-Den-Weihnachtsmarkt-untersagen-oder-mit-haerteren-Auflagen-versehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127712/5177931477-ci23x11-w200/Image-677ffdc610218076cf6f1663.jpg",
      "image_title": "DWOSB_IR_Magdeburg_Krug_cw2",
      "author": "Tim Röhn"
    },
    {
      "title": "„Gegen die Nation gerichtet“ – Was hinter dem neuen Hass auf moderne Architektur steckt",
      "teaser": "In Polen haben die Rechtsnationalen moderne Architektur zum Feind der Nation erklärt. Sie sei gegen die Natur des Menschen und zerstöre die traditionelle Familie, heißt es. Die Fehde um ein Warschauer Museum spiegelt einen internationalen Trend – den sich auch die AfD zu eigen gemacht hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255026064/8317934277-ci23x11-w200/Image-6777d97037e71f1aec2895a4.jpg",
      "image_title": "Museum für Zeitgenössische Kunst in Warschau",
      "author": "Philipp Fritz"
    },
    {
      "title": "Überstellungen von Migranten? Nach Solingen-Anschlag sinkt die Zahl sogar leicht",
      "teaser": "Nach dem Messer-Attentat eines Syrers in Solingen übten Spitzenpolitiker scharfe Kritik am dysfunktionalen Dublin-Asylsystem. Innenministerin Faeser (SPD) setzte eine Taskforce ein, um mehr Überstellungen von Migranten in die zuständigen EU-Staaten zu erreichen. Mit Erfolg? WELT liegen jetzt die Zahlen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255120750/Asylpolitik-Ueberstellungen-von-Migranten-Nach-Solingen-Anschlag-sinkt-die-Zahl-sogar-leicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255122942/0047939347-ci23x11-w200/Bundespolizei-greift-unerlaubt-eingereiste-Migranten-auf.jpg",
      "image_title": "Ein unerlaubt eingereister Migrant wird durch Beamte der Bundespolizei nahe Forst (Lausitz) zum Fahrzeug geführt. Bei mehreren Einsätzen im brandenburgischen Forst und Umgebung hat die Bundespolizei am Mittwoch mindestens 64 unerlaubt eingereiste Migranten aufgegriffen. Darunter waren zwei Frauen und sechs unbegleitete Minderjährige, die übrigen waren meist junge Männer, wie der zuständige Sprecher der Bundespolizei, Jens Schobranski, sagte. (zu dpa \"Dutzende Migranten im Grenzgebiet in Südbrandenburg aufgegriffen\")",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Die Gründe hinter der steigenden Zahl an Suizid-Hilfen",
      "teaser": "Rund 1200 Sterbewillige erhielten 2024 in Deutschland Hilfe bei der frei verantwortlichen Selbsttötung. Gemäß einem Urteil des Bundesverfassungsgerichts ist das auch legal. Dennoch meinen immer noch die meisten Deutschen, die Suizid-Hilfe sei verboten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117618/4607939717-ci23x11-w200/Senior-male-patient-looking-out-window-in-hospital.jpg",
      "image_title": "Senior male patient sitting on bed looking out window in room of hospital Getty ImagesGetty Images",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Wo wollt Ihr denn einsparen?“ – Habeck geht mit seinem Sozialabgaben-Plan in die Offensive",
      "teaser": "Die Grünen rudern zurück: Es gehe nicht „um den normalen Menschen“ bei Habecks Vorschlag, Sozialbeiträge auf Kapitalerträge einzuführen. Nun heißt es, gemeint seien „Millionäre, die von dem Ersparten leben können“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255126420/4907934027-ci23x11-w200/Jahresauftaktsitzung-Gruenen-Fraktionsvorstand.jpg",
      "image_title": "Kapitalerträge: „Wo wollt Ihr denn einsparen?“ – Habeck geht mit seinem Sozialabgaben-Plan in die Offensive"
    },
    {
      "title": "AfD steigt in Umfrage auf besten Wert seit einem Jahr – Habeck und Merz weit vor Scholz",
      "teaser": "Im neuen RTL/ntv-Trendbarometer verbessern sich die AfD, die Grünen und die FDP. Union und SPD verlieren. Bei der potenziellen Frage nach der Direktwahl des Kanzlers legt Robert Habeck deutlich zu, während Friedrich Merz verliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255125310/1727937387-ci23x11-w200/Alice-Weidel-co-leader-of-Germany.jpg",
      "image_title": "Alice Weidel, co-leader of Germany's far-right Alternative for Germany (AfD) party, addresses delegates during a party congress on January 11, 2025 in Riesa, eastern Germany. Ahead of general elections scheduled for February 23, 2025, AfD delegates confirmed the candidacy of their party's co-leader Alice Weidel as candidate for chancellor, and were expected to adopt a roadmap that includes leaving the euro currency and taking a hard line on migration policy. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Was hinter dem Niedergang der Wagenknecht-Partei in den Umfragen steckt",
      "teaser": "Das BSW verzeichnet in Umfragen bundesweit nur Werte um die fünf Prozent, der Einzug in den Bundestag scheint alles andere als sicher. Die Vorsitzende Sahra Wagenknecht gibt sich betont gelassen, doch intern herrscht Nervosität. Wie erklären Meinungsforscher die Schwäche der Partei?",
      "url": "https://www.welt.de/politik/deutschland/plus255110612/BSW-und-die-Bundestagswahl-Was-hinter-dem-Niedergang-der-Wagenknecht-Partei-in-den-Umfragen-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255123962/4737939697-ci23x11-w200/Image-6784fdc487b4f36bb7ce4aa9.jpg",
      "image_title": "DWOSB_BSW_Wagenknecht; Montage Infografik WELT",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Ostsee steht die Nato vor einer kaum lösbaren Aufgabe",
      "teaser": "Die Ostsee-Anrainer des Bündnisses wollen gemeinsam den Schutz der kritischen Infrastruktur im Meer verstärken. Doch für Russland dürften die Maßnahmen kaum mehr als ein kleines Ärgernis sein. Die Gefahren für den Westen dagegen sind groß – und beschränken sich nicht nur auf die Ostsee.",
      "url": "https://www.welt.de/politik/ausland/plus255121942/Helsinki-In-der-Ostsee-steht-die-Nato-vor-einer-unloesbaren-Aufgabe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255121940/5757939867-ci23x11-w200/Gipfel-zur-Ostsee-Sicherheit-in-Helsinki.jpg",
      "image_title": "HANDOUT - Das vom Bundespresseamt zur Verfügung gestellte Handout zeigt Bundeskanzler Olaf Scholz (SPD, 2.v.l.) im Präsidentenpalast bei einem Gespräch mit Nato-Generalsekretär Mark Rutte (r.) anlässlich des des Nato-Ostseegipfels. (l. Jeanette Schwamberger, Büroleiterin des Bundeskanzlers; hinten, l. Jens Plötner, außen- und sicherheitspolitischer Berater des Bundeskanzlers). Thema des Gipfels ist Sicherheit im Ostsee-Raum und Maßnahmen zur Sicherung der kritischen Unterwasser-Infrastruktur. +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Was hinter dem Migrations-Rückgang auf der Balkanroute steckt",
      "teaser": "Die Zahl der illegalen Grenzübertritte in die EU ist deutlich zurückgegangen. Besonders deutlich zeigt sich das in Bulgarien und Rumänien. Beide Länder sind nach langer Blockade durch Österreich dem Schengen-Raum beigetreten. Wien feiert das als Erfolg seiner Politik – doch die Ursache ist eine andere.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255122760/5837934987-ci23x11-w200/Bundesinnenministerin-Faeser-reist-nach-Bulgarien.jpg",
      "image_title": "Vier deutsche Beamte der Bundespolizei im Frontex-Einsatz gehen während des Besuchs der deutschen Innenministerin Faeser an der türkisch-bulgarischen «Grünen Grenze» entlang. Im Mittelpunkt der Gespräche stehen die Umsetzung des neuen gemeinsamen europäischen Asylsystems, der Einsatz von Frontex beim Schutz der EU-Außengrenzen und der Beitritt zum Schengenraum. +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Scholz ließ sich immer wieder in den grünen Traum der erneuerbaren Energien einschläfern“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wieso kommt die SPD nicht aus dem Umfragetief heraus – und was folgt daraus? Liegt Scholz mit seiner Ukraine-Politik richtig?",
      "url": "https://www.welt.de/politik/deutschland/plus255114530/Stefan-Aust-Scholz-liess-sich-immer-wieder-in-den-gruenen-Traum-der-erneuerbaren-Energien-einschlaefern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255122452/2777930407-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Trump wäre ohne Wiederwahl verurteilt worden, meint der Sonderermittler",
      "teaser": "Donald Trump wäre wegen Wahlbetrugs verurteilt worden, wäre er nicht erneut zum Präsidenten gewählt worden. Davon ist Sonderermittler Jack Smith überzeugt. Der designierte US-Präsident schrieb, er sei „vollkommen unschuldig“ und teilte gegen Smith aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255123026/5647930187-ci23x11-w200/COMBO-This-combination-of-file-pi.jpg",
      "image_title": "(COMBO) This combination of file pictures created on October 2, 2024, shows former US President and Republican presidential candidate Donald Trump during a campaign event in Milwaukee, Wisconsin, October 1, 2024; and Special counsel Jack Smith speaking at the US Department of Justice in Washington, DC, on August 1, 2023. Smith, the special counsel appointed to investigate Donald Trump for his alleged effort to overturn results of the 2020 election, has left the US Department of Justice, prosecutors said on January 11, 2025, in a court filing. \"The Special Counsel completed his work and submitted his final confidential report on January 7, 2025, and separated from the Department on January 10,\" officials said in the document submitted to US District Judge Aileen Cannon, urging her to not extend her order last week blocking the release of Smith's final report. (Photo by Jim WATSON and SAUL LOEB / AFP)"
    },
    {
      "title": "Israels grundlegendes Dilemma ist noch immer ungelöst",
      "teaser": "In der katarischen Hauptstadt Doha wird intensiv über eine Waffenruhe im Gaza-Streifen und die Freilassung der israelischen Geiseln verhandelt. Doch zentrale Punkte eines Abkommens sind bisher unklar. Vor allem ein Szenario ist für die Netanjahu-Regierung nicht verhandelbar.",
      "url": "https://www.welt.de/politik/ausland/plus255123098/Gaza-Israels-grundlegende-Dilemma-ist-noch-immer-ungeloest.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255122950/2747939307-ci23x11-w200/Men-walk-with-bicycles-through-debr.jpg",
      "image_title": "Gaza-Stadt nach einem israelischen Bombenngriff",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wo bleibt die globale Brandmauer gegen den Linksextremismus?",
      "teaser": "Viele Medien sehen die Demokratie nur von Rechtsaußen in Gefahr. Aus globaler Perspektive gibt es aktuell aber auch eine weitere akute Bedrohung. Und die wird lieber nicht so laut benannt – was den Aufstieg des Rechtspopulismus weiter antreibt.",
      "url": "https://www.welt.de/politik/deutschland/plus255122290/Venezuela-Wo-bleibt-die-globale-Brandmauer-gegen-den-Linksextremismus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255122668/8087935157-ci23x11-w200/Vereidigung-von-Praesident-Maduro-in-Venezuela.jpg",
      "image_title": "Nicolás Maduro mit seiner Frau nach seiner erneuten Vereidigung als Präsident von Venezuela. +++ dpa-´",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/1757931567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/4077934477-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Israel und die Hamas sind sich im Grunde handelseinig“",
      "teaser": "Bei den Verhandlungen über eine Waffenruhe im Gazastreifen und die Freilassung von Geiseln geht es Berichten zufolge nur noch um letzte Detailfragen. Grundsätzlich hätten sich Israel und die Hamas auf ein Abkommen geeinigt, berichtet Reporter Max Hermes",
      "url": "https://www.welt.de/politik/ausland/video255130640/Gaza-Abkommen-vor-Abschluss-Israel-und-die-Hamas-sind-sich-im-Grunde-handelseinig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130636/3587932737-ci23x11-w200/Nahostkonflikt-Israel.jpg",
      "image_title": "Gaza-Abkommen vor Abschluss: „Israel und die Hamas sind sich im Grunde handelseinig“",
      "author": "3 Min"
    },
    {
      "title": "Der Deal, für den Nordkorea seine Soldaten opfert",
      "teaser": "Die militärische Kooperation zwischen Russland und Nordkorea schreitet schnell voran. Pjöngjang schickt nicht nur nordkoreanische Soldaten, sondern auch Millionen Artilleriegranaten nach Russland. US-Experten fürchten, dass dies erst der Anfang ist – denn auch für Nordkorea lohnt sich das Abkommen.",
      "url": "https://www.welt.de/politik/ausland/plus255114216/Russland-Der-Deal-fuer-den-Nordkorea-seine-Soldaten-opfert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255117776/7137931477-ci23x11-w200/A-photograph-obtained-from-the-Tele.jpg",
      "image_title": "Ein nordkoreanischer Kriegsgefangener in der Ukraine",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Was hinter dem Niedergang des christlichen Religionsunterrichts steckt",
      "teaser": "Christlicher Unterricht in der Schule wird von Schülern seltener wahrgenommen. Mancher Experte hält daher ein allgemeines Fach Religionskunde für zielführender. Doch ein solcher Unterricht könnte manches nicht leisten.",
      "url": "https://www.welt.de/politik/deutschland/plus255025926/Was-hinter-dem-Niedergang-des-christlichen-Religionsunterrichts-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255026284/1817930107-ci23x11-w200/Religionsunterricht.jpg",
      "image_title": "Religionsunterrichts in einer Grundschule Pye in Osnabrück",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Die Grünen sind komplett ins Gefühlige abgebogen“",
      "teaser": "Kolumnist Jan Fleischhauer spricht über den Wahlkampf der Grünen und Habecks Vorschlag, Sozialabgaben auf Kapitalerträge einzuführen. Wenn man ins „Wolkige abgebogen“ sei, müsse man sich um „Fakten nicht mehr so kümmern“.",
      "url": "https://www.welt.de/politik/deutschland/video255123422/Meine-WELT-Meine-Meinung-Die-Gruenen-sind-komplett-ins-Gefuehlige-abgebogen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255123784/6627932007-ci23x11-w200/Hart-aber-fair.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Die Grünen sind komplett ins Gefühlige abgebogen“",
      "author": "2 Min"
    },
    {
      "title": "Warum der Kinderärzte-Chef Eltern vor der elektronischen Patientenakte warnt",
      "teaser": "Der Präsident des Kinder- und Jugendärzteverbands rät Eltern, der Erfassung von Daten ihrer Kinder in der bald geltenden elektronischen Patientenakte zu widersprechen. Er schildert Szenarien, in denen das neue System in Familien zu Streit und heiklen Situationen führen kann – oder sogar Vorteile für Gewalttäter bietet.",
      "url": "https://www.welt.de/politik/deutschland/plus255073680/Warum-der-Kinderaerzte-Chef-Eltern-vor-der-elektronischen-Patientenakte-warnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255084480/9447938537-ci23x11-w200/Mother-and-daughter-using-digital-tablet-with-doctor.jpg",
      "image_title": "Mother and daughter using digital tablet with doctor Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Queeres Begehren“ geht in Ordnung – männliches aber nicht",
      "teaser": "Journalist Thilo Mischke darf ein ARD-Format nicht moderieren – weil ihm 100 sogenannte Kulturschaffende „Sexismus“ vorwerfen. Auch Hengameh Yaghoobifarah, die eine deutsche „Dreckskultur“ feststellte und Polizisten auf der Müllhalde entsorgen wollte. Doch dieser Fall von Cancel Culture wird noch absurder.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255082384/Fall-Thilo-Mischke-Queeres-Begehren-geht-in-Ordnung-maennliches-aber-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255088212/8027931497-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    }
  ]
}