{
  "timestamp": "2025-08-14T04:21:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqtVjULQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DBa8Yg7k.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf den Menschenrechts-Report der USA reagiert Berlin heute anders als zu Bidens Zeiten",
      "teaser": "Kategorisch weist die Bundesregierung das Fazit eines US-Berichts über die Menschenrechtslage in Deutschland zurück. Dabei ist die Kritik vor allem am wachsenden Antisemitismus nicht neu – wohl aber ein anderes Thema, auf das Washington großen Wert legt",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689cca92f3b3300719840e49/489b77940c207a9687c08b32ac6f4a60/ci23x11-w200/merz-persoenlich-guten-draht-zu-trump-gefunden",
      "image_title": "ARCHIV - 05.06.2025, USA, Washington: US-Präsident Donald Trump (r) empfängt Bundeskanzler Friedrich Merz (CDU) im Oval Office im Weißen Haus. Es ist das erste Treffen zwischen beiden Politikern seit Amtsantritt von Trump und Merz. (zu dpa: «Europäer und Selenskyj suchen Linie mit Trump zur Ukraine») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gewalt bei Protesten gegen serbische Regierung – Staatschef will „Bürgerkrieg“ verhindern",
      "teaser": "In Serbien kam es bei Protesten gegen Präsident Vucic zu gewaltsamen Zusammenstößen. Der Staatschef bezeichnete die Regierungsgegner als „Schläger und Mörder“ und kündigte harte Maßnahmen gegen die Demonstrationen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689d3a1eb7e38d4fabb2267c/24cca24526677b9f919066f3504fd625-master/ci23x11-w200",
      "image_title": "13.08.2025, Serbien, Belgrad: Serbische Gendarmeriebeamte trennen Demonstranten von den gegnerischen Lagern während einer Anti-Regierungs-Demonstration in Belgrad. Foto: Darko Vojinovic/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz und Dobrindt opfern die europäische Freizügigkeit für eine schnelle Schlagzeile“",
      "teaser": "Die grüne Parteispitze wirft der schwarz-roten Koalition nach 100 Tagen im Amt rückwärtsgewandte Politik vor. Franziska Brantner und Felix Banaszak sehen etwa große Versäumnisse im Bereich Klimaschutz und Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689d3208f3b330071984105b/03a8606e54446c35c6efb4eca0b60d62-master/ci23x11-w200",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Franziska Brantner, Parteivorsitzende von Bündnis 90/Die Grünen, spricht nach einer Sitzung des Bundesvorstands ihrer Partei. (zu dpa: «Grünen-Chefin: Teilweiser Rüstungstopp kann nur erster Schritt sein») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grenzkontrollen kosten Polizei über 80 Millionen Euro – Überstunden größter Kostenpunkt",
      "teaser": "Die Grenzkontrollen in Deutschland kosteten bis Ende Juni 80,5 Millionen Euro. Den größten Teil machten Überstunden der Bundespolizisten aus, hinzu kamen Ausgaben für Unterkunft, Verpflegung und Einsatzmittel",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689d285df3b3300719841053/964ba07002b6c0e11ca3122b4ad8754a-master/ci23x11-w200",
      "image_title": "ARCHIV - 13.02.2025, Rheinland-Pfalz, Trier: Hinweis: Bitte Fahrzeugkennzeichen unkenntlich machen. Bundespolizisten kontrollieren auf der Autobahn A64 aus Luxemburg kommend bei Trier Fahrzeuge und Insassen. (zu dpa: «Grenzkontrollen: Über 4.000 illegale Einreisen registriert») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Thüringer SPD-Landräte fordern Asylbewerber-Leistungen als Darlehen",
      "teaser": "Ein ungewöhnlicher Vorschlag aus Thüringen: Zwei SPD-Landräte schlagen vor, Sozialleistungen für Asylbewerber künftig als zinsloses Darlehen zu vergeben. Zusätzlich sollen Rückzahlungsanreize bei schneller Integration geschaffen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689d1053b7e38d4fabb22640/dd51995909e42973b4d4addbc7b0b613-master/ci23x11-w200",
      "image_title": "ARCHIV - 14.12.2023, Brandenburg, Eisenhüttenstadt: Migranten gehen über das Gelände einer Erstaufnahmeeinrichtung. (zu dpa: «Hessen spart 200 Millionen Euro bei Flüchtlingsausgaben ein») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD plant Gründung neuer Jugendorganisation im November",
      "teaser": "Ende März hatte sich die Junge Alternative aufgelöst. Im November will die AfD eine neue Nachwuchsorganisation gründen. Gegen die Veranstaltung in Gießen haben sich schon zwei Demonstrationen angemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689ceb1af3b3300719840f67/b9d33165dd4d8da24412678c0ed3db93/ci23x11-w200/neue-organisation-nach-aufloesung-der-jungen-alternativen",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Riesa: Eine Teilnehmerin des AfD-Bundesparteitags trägt einen Pullover mit dem Logo der AfD-Jugendorganisation «Junge Alternative» (JA). (zu dpa: «AfD gründet neue Jugendorganisation - Versammlung in Gießen») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt kommt es zur Großrazzia gegen Afghanen, die nach Deutschland sollten",
      "teaser": "In der pakistanischen Hauptstadt sitzen Tausende Afghanen fest, die eine Aufnahmezusage aus Deutschland haben. Doch nun müssen sie eine Abschiebung in ihre Heimat fürchten. Wie WELT exklusiv erfuhr, haben die Behörden eine Großrazzia gestartet.",
      "url": "https://www.welt.de/politik/ausland/plus689cf58ab7e38d4fabb225cb/pakistan-jetzt-kommt-es-zur-grossrazzia-gegen-afghanen-die-nach-deutschland-sollten.html",
      "image_url": "https://images.welt.de/689cf58ab7e38d4fabb225cb/ff30e5bcdd4e019cbf4845b6f9801ffb/ci23x11-w200/pakistan-schiebt-afghanen-ab",
      "image_title": "Seyneb blickt wie viele Afghanen in Pakistan in eine ungewisse Zukunft. Die junge Frau wartet auf eine Weiterreise in die USA, nun machen ihr aber die Massenabschiebungen afghanischer Flüchtlinge zu schaffen. Jahrzehntelang lebten in Pakistan Millionen afghanischer Flüchtlinge, die vor den Kriegen in ihrer Heimat geflohen waren. Nun will Pakistan sie plötzlich mit Massenabschiebungen loswerden. Für viele ist es eine Rückkehr in die Ungewissheit. (zu dpa «Rückkehr in ein Land ohne Zukunft - Pakistan schiebt Afghanen ab») +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Jetzt bleibt den Europäern nur noch die Hoffnung",
      "teaser": "Der Kanzler, der ukrainische Präsident und weitere Europäer haben alles versucht, US-Präsident Trump vor seinem Gespräch mit Russlands Machthaber Putin in die Pflicht zu nehmen, und fünf Bedingungen für ein Kriegsende übermittelt. Ob sie gehört werden, muss sich erst noch zeigen – aber es gibt einige Indizien.",
      "url": "https://www.welt.de/politik/deutschland/plus689af2bea4a1a521b7dd48e0/vor-alaska-gipfel-zur-ukraine-jetzt-bleibt-den-europaeern-nur-noch-die-hoffnung.html",
      "image_url": "https://images.welt.de/689af2bea4a1a521b7dd48e0/130fc4b3e4dc0a4f853d889c05595599/ci23x11-w200/dwosb-ip-merz-trump-selenski-sk-kopie",
      "image_title": "Trump, Selenski, Merz",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Warum der Bedarf an Abschiebehaftplätzen jetzt spürbar wächst",
      "teaser": "Abschiebehaft gilt als letzte Option, um die Rückführung illegal aufhältiger Migranten sicherzustellen. Eine WELT-Umfrage zeigt, wie gut die Bundesländer für diese Art der Unterbringung aufgestellt sind. Es zeichnet sich ab: Es braucht mehr Plätze.",
      "url": "https://www.welt.de/politik/deutschland/plus689af1726fbe021a85130210/ausreisepflichtige-migranten-warum-der-bedarf-an-abschiebehaftplaetzen-jetzt-spuerbar-waechst.html",
      "image_url": "https://images.welt.de/689af1726fbe021a85130210/2708e2c84e56ac6814566995a9782a81/ci23x11-w200/jugendarrestanstalt-arnstadt",
      "image_title": "Die Thüringer Jugendarrestanstalt in Arnstadt. (zu dpa «Verband plädiert für weniger junge Menschen im Arrest in Thüringen») +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Streit mit Reiche – SPD will Solaranlagen weiter fördern",
      "teaser": "Wirtschaftsministerin Katherina Reiche (CDU) hatte in einem Interview die Förderung privater Solaranlagen infrage gestellt. Die SPD pocht hingegen auf den Koalitionsvertrag. Der Vorstoß sei nicht abgemacht worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689cb7f0b7e38d4fabb22333/bbc4cbaed6f0e244e09ae8a6c2e7c240-master/ci23x11-w200/solaranlage",
      "image_title": "ARCHIV - 28.07.2025, Niedersachsen, Uelzen: Solarmodule und Röhrenkollektoren sind auf einem Hausdach installiert. (zu dpa: «Wirtschaftsministerin: Förderung für private Solaranlagen überdenken») Foto: Philipp Schulze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hakenkreuz-Skandal um SPD-Politiker – Staatsanwaltschaft entscheidet sich gegen Ermittlungen",
      "teaser": "Der SPD-Politiker Daniel Born hatte auf einem Stimmzettel ein Hakenkreuz neben den Namen eines AfD-Abgeordneten gekritzelt. Zumindest juristisch muss er vorerst keine Konsequenzen fürchten: Die Staatsanwaltschaft leitet kein Ermittlungsverfahren ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689cacb2b7e38d4fabb2228d/2d82dbd4774af3487dddbdb8a5a6bc39/ci23x11-w200/hakenkreuz-skandal-im-landtag-von-baden-wuerttemberg",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. (zu dpa: «Nach Hakenkreuz-Skandal - Keine Ermittlungen gegen Born») Foto: SPD-Landtagsfraktion/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linke Aktivisten besetzen Haus in Frankfurt – Kritik an Tolerierung durch SPD",
      "teaser": "Die Stadt Frankfurt verzichtet auf die Räumung eines besetzten Hauses. Die CDU spricht von einem Skandal. Laut Polizei gab es allein in den vergangenen zwei Jahren mindestens drei größere Hausbesetzungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c4b0ef3b33007198401b7/48b9740ff04f58ea26f52aeb3d7a5be6/ci23x11-w200/bildschirmfoto-2025-08-13-um-13-13-54",
      "image_title": "Besetztes Haus Frankfurt Gallus Viertel"
    },
    {
      "title": "Maja T. und die Mär von der „Isolationshaft“",
      "teaser": "Im Fall der in Ungarn inhaftierten deutschen Linksextremistin Maja T. verwenden Unterstützer und Politiker den Begriff „Isolationshaft“, um gegen die Bedingungen im Gefängnis zu protestieren. Was steckt hinter dem Vorwurf – und wie sehen die Haftbedingungen wirklich aus?",
      "url": "https://www.welt.de/politik/deutschland/plus689b335db7e38d4fabb20b2d/linksextremistin-in-ungarn-maja-t-und-die-maer-von-der-isolationshaft.html",
      "image_url": "https://images.welt.de/689b335db7e38d4fabb20b2d/18541b78582253592cf5be7e1d804a30/ci23x11-w200/hungary-court-hearing",
      "image_title": "German anti-fascist activist Maja T. reacts during a preliminary court hearing in Budapest, Hungary, Friday, Feb 21, 2025. (AP Photo/Denes Erdos)",
      "author": "Anna Kröning"
    },
    {
      "title": "„Aggressive Vorstöße“ – Hamas meldet israelische Militäroffensive in Gaza",
      "teaser": "Die israelische Armee hat ihre Offensive in der Stadt Gaza verstärkt. Laut Hamas erfolgen „aggressive“ Militäroperationen vor allem in den Stadtteilen Seitun und Tal al-Hawa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689c793e0fb2e02f82075468/0398a13bcb754cb8a692c655b58a8054-master/ci23x11-w200/nahostkonflikt",
      "image_title": "13.08.2025, Israel, ---: Zerstörte Gebäude im Gazastreifen, vom Süden Israels aus gesehen. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit dem Iran verhandeln oder Krieg führen? Es gibt eine dritte Option“",
      "teaser": "Der US-Spitzendiplomat Robert G. Joseph war Architekt des libyschen Abrüstungsdeals im Jahr 2003. Heute warnt er: Der Iran werde nie freiwillig auf Atomwaffen verzichten. Im WELT-Interview erklärt er, was das Ziel der westlichen Strategie gegenüber Teheran sein muss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689b2a6bf3b330071983f43c/5091d62f3965bea7aea95d00e9c1acfa-master/ci23x11-w200/ajatollah-ali-chamenei",
      "image_title": "Irans Oberster religiöser Führer, Ajatollah Chamenei, bei der Vorstellung neuer Raketen 2023",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Erhebliche Menschenrechtsprobleme“ – Berlin weist US-Bericht zu Meinungsfreiheit zurück",
      "teaser": "Washington erhebt schwere Vorwürfe gegen Deutschland. Ein US-Regierungsbericht sieht hierzulande „erhebliche Menschenrechtsprobleme“. Unions-Fraktionschef Jens Spahn weist die Vorwürfe entschieden zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689c73c0b7e38d4fabb21cc5/ba86a90ae6995bad30e5f24011ef30b1/ci23x11-w200/bundestag",
      "image_title": "Jens Spahn (CDU), Vorsitzender der Unions-Fraktion im Bundestag, nimmt an der Sitzung des Bundestags teil. Ein Tagesordnungspunkt ist die Wahl von Richtern für das Bundesverfassungsgericht."
    },
    {
      "title": "Was hinter Putins „Last Minute“-Offensive steckt",
      "teaser": "Für das Treffen mit Putin am Freitag hat Trump einen „Gebietstausch“ angekündigt. An der Front versucht Russland deswegen, so weit wie möglich vorzustoßen, um die Verhandlungsposition zu stärken. Das scheint erfolgreich zu sein – aber aus einem ganz anderen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus689c3aabf3b33007198400a2/tieferer-schnellerer-vorstoss-was-hinter-putins-last-minute-offensive-steckt.html",
      "image_url": "https://images.welt.de/689c3aabf3b33007198400a2/3a2933342ba0f2c1eabe980fd376dc21/ci23x11-w200/ukrainian-serviceman-fires-a-howitzer-towards-russian-troops-in-a-front-line-in-donetsk-region",
      "image_title": "A serviceman of the 82nd Separate Airborne Assault Brigade of the Ukrainian Armed Forces fires a D-30 howitzer towards Russian troops, amid Russia's attack on Ukraine, in a front line in Donetsk region, Ukraine August 5, 2025. REUTERS/Oleksandr Ratushniak",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Russland hat diesen Krieg gewonnen“, behauptet Orbán vor dem Trump-Putin-Gipfel",
      "teaser": "Viktor Orbán boykottierte als einziger der EU-Staatenchefs eine gemeinsame Erklärung zur Ukraine. Kurz vor dem geplanten Treffen zwischen US-Präsident Trump und Kremlchef Putin legt Ungarn Regierungschef nach. Die Ukraine habe den Krieg bereits verloren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689acdd66fbe021a8513002e/41751b406d7ba57b45539cdd2184e181/ci23x11-w200/eu-gipfel-in-bruessel",
      "image_title": "ARCHIV - 26.10.2023, Belgien, Brüssel: Viktor Orban, Ministerpräsident von Ungarn, trifft zu einem EU-Gipfel im Gebäude des Europäischen Rates ein und spricht mit Medien. Die Staats- und Regierungschefs der Europäischen Union kommen am 26.10 zu einem zweitägigen Treffen zusammen, um unter anderem über die Ukraine und die Auswirkungen des Krieges zwischen Israel und der Hamas zu sprechen. (zu dpa: «Ungarn boykottiert Erklärung der EU-Staaten zum Ukraine-Krieg») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "J.D. Vance macht Urlaub in englischer Grafschaft – Dorf reagiert mit massivem Protest",
      "teaser": "Im englischen Charlbury in der Region Cotswolds hat sich ein Protest gegen den Urlaub des US-Vizepräsidenten J.D. Vance und seiner Familie formiert. Mit deutlichen Botschaften machten Demonstranten ihrem Unmut Luft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689be42bf3b330071983fd6e/e123e2a0fbf16d3b05a46451319aad57-master/ci23x11-w200/meme-imagery-of-u-s-vice-president-jd-vance-on-van-in-town-of-charlbury-as-u-s-vice-president-jd-vance-takes-his-holiday-nearby-in-charlbury",
      "image_title": "A van, displaying meme imagery of U.S. Vice President JD Vance, organised by the campaign group 'Everyone Hates Elon', travels through the town of Charlbury whilst Vance spends his holiday nearby, in Charlbury, Cotswolds, Britain, August 12, 2025. REUTERS/Toby Melville"
    },
    {
      "title": "„Die Menschen wollen eine Politikkorrektur und sie wollen vor allen Dingen keine Ampelpolitik“",
      "url": "https://www.welt.de/politik/deutschland/video689cd12bb7e38d4fabb22450/100-tage-schwarz-rote-regierung-die-menschen-wollen-eine-politikkorrektur-und-sie-wollen-vor-allen-dingen-keine-ampelpolitik.html",
      "image_url": "https://images.welt.de/689cd12bb7e38d4fabb22450/35149821b2034ee414e7d00b46b49ca3-master/ci16x9-w200/welttv-nik-doll",
      "image_title": "screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„An sich ist der Fünf-Punkte-Plan vernünftig, aber der Kontext ist kein guter“",
      "url": "https://www.welt.de/politik/ausland/video689ccc13b7e38d4fabb22420/ukraine-krieg-an-sich-ist-der-fuenf-punkte-plan-vernuenftig-aber-der-kontext-ist-kein-guter.html",
      "image_url": "https://images.welt.de/689ccc13b7e38d4fabb22420/946c1f34cfc72bc0b585529d852bbc86-master/ci16x9-w200/european-leaders-hold-video-conference-on-ukraine",
      "image_title": "rench President Emmanuel Macron, Antonio Costa, President of the European Council, French Minister for Europe and Foreign Affairs Jean-Noel Barrot, and France's Minister of Armed Forces Sebastien Lecornu attend a video conference with Ukraine's President Volodymyr Zelensky and German Chancellor Friedrich Merz to discuss the ongoing war in Ukraine, at Fort de Bregancon in Bormes-les-Mimosas, France, 13 August 2025. PHILIPPE MAGONI/Pool via Reuters",
      "author": "4 Min"
    },
    {
      "title": "„Vielleicht sollte man Politik machen, für die man angetreten ist“",
      "url": "https://www.welt.de/politik/deutschland/video689cbb9b149faf081095e0b1/meine-welt-meine-meinung-vielleicht-sollte-man-politik-machen-fuer-die-man-angetreten-ist.html",
      "image_url": "https://images.welt.de/689cbb9b149faf081095e0b1/a1aa5cbb6e8ec75ee23002f5d431f094-master/ci16x9-w200/frankfurter-buchmesse-2017-jan-fleischhauer",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "5 Min"
    },
    {
      "title": "„Man muss wohl zugeben, dass der Austausch von Territorium sich kaum vermeiden lässt“",
      "url": "https://www.welt.de/politik/ausland/video689cbb5e149faf081095e0a2/ukraine-krieg-man-muss-wohl-zugeben-dass-der-austausch-von-territorium-sich-kaum-vermeiden-laesst.html",
      "image_url": "https://images.welt.de/689cbb5e149faf081095e0a2/ec1ef84d2a4c5382f4d70bfb359a3cf4-master/ci16x9-w200/welttv-kather-zu-eil",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Am Ende weiß man nicht, was Trump mit Putin vereinbaren wird“",
      "url": "https://www.welt.de/politik/ausland/video689c9ba8f3b3300719840b5e/ukraine-krieg-am-ende-weiss-man-nicht-was-trump-mit-putin-vereinbaren-wird.html",
      "image_url": "https://images.welt.de/689c9ba8f3b3300719840b5e/716ad84da8ddc81a6c3b888f44432288-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Was suchst du?“, fragt kurz hinterm Eingang des „Görli“ der erste Dealer",
      "teaser": "Vom Symbol für Politikversagen zum „Musterpark“? Berlins schwarz-rote Regierung will den Drogen-Hotspot Görlitzer Park in Kreuzberg nachts schließen, mit einem Zaun und Stahltoren. Die Bauarbeiten laufen. Besuch in einem politisch aufgeladenen Areal.",
      "url": "https://www.welt.de/politik/deutschland/plus6895af481174f91cb081e760/goerlitzer-park-in-berlin-was-suchst-du-fragt-kurz-hinterm-eingang-des-goerli-der-erste-dealer.html",
      "image_url": "https://images.welt.de/6895af481174f91cb081e760/5d57c29a5e18a45a11bb22c9c533be07/ci23x11-w200/polizei-im-goerlitzer-park",
      "image_title": "Demonstrierende gehen hinter einem Schild mit der Aufschrift „Görli bleibt auf!“ bei einer Demonstration gegen den geplanten Zaunbau um den Görlitzer Park durch den Park. Ab heute soll die Baustelle für den geplanten Zaun am Görlitzer Park eingerichtet werden. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Abschaffung fremdsprachiger Bürgergeld-Broschüren – „Gibt kaum etwas Sinnloseres“, rügt Linke",
      "teaser": "Die Arbeitsagentur bietet eine Bürgergeld-Broschüre bislang auch in neun Fremdsprachen an. Jetzt erklärt die Behörde, warum sie diesen Service einstellen will. Die Union erklärt das für sinnvoll, um „Stimmungsmache“ zu verhindern. Die AfD attackiert Arbeitsagentur-Chefin Nahles als Fehlbesetzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b2be73ff531065c336239/eb94899f0b06f0546e6a82dfe32647ac/ci23x11-w200/massnahmen-zur-arbeitsmarktintegration",
      "image_title": "Andrea Nahles, Vorstandsvorsitzende der Bundesagentur für Arbeit, informiert in der Bundespressekonferenz über geplante Maßnahmen zur Arbeitsmarktintegration.",
      "author": "Uma Sostmann"
    },
    {
      "title": "37,4 Millionen Euro für 30 Plätze – Neue Abschiebehaftanstalt wird dreimal so teuer wie geplant",
      "teaser": "Das Land Sachsen-Anhalt rechnet für die neue Abschiebehaftanstalt in Volkstedt mit Kosten von 37,4 Millionen Euro. Ursprünglich war Dessau-Roßlau als Standort vorgesehen, dort galten 12,6 Millionen Euro als zu teuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c44e2b7e38d4fabb21780/cb495afc2ddcaf341ae5e77305da07d3-master/ci23x11-w200/bauarbeiten-zentrale-abschiebeanstalt-fuer-sachsen-anhalt",
      "image_title": "ARCHIV - 24.02.2025, Sachsen-Anhalt, Volkstedt: Baumaschinen stehen auf dem Baufeld für die neue Abschiebehaftanstalt bereit. Als Erweiterung der Justizvollzugsanstalt Volkstedt entsteht hier die zukünftige zentrale Abschiebehaftanstalt des Landes Sachsen-Anhalt. (zu dpa: «37,4 Millionen für geplanten Abschiebehaft in Volkstedt») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Eklat bei Weidel-„Sommerinterview“ – Polizei prüft rechtliche Schritte gegen Störer",
      "teaser": "Das Zentrum für Politische Schönheit habe bei ihrer Protestaktion während des ARD-„Sommerinterviews“ mit AfD-Chefin Weidel mit der Polizei kooperiert, behauptet deren Chef Philipp Ruch. Nach der Störung widerspricht die Polizei und prüft rechtliche Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c40a8f3b330071984010f/f1c331e43bc3905ede9991ae85878b65-master/ci23x11-w200/co-leader-of-the-far-right-alternat",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel reacts as she sits opposite German journalist Markus Preiss (R) prior to a summer interview with German public broadcaster ARD in Berlin's government quarter, as the Reichstag building is seen in the background, on July 20, 2025. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Bundespolizei registriert im Westen Tausende illegale Einreisen – 480 Haftbefehle vollstreckt",
      "teaser": "Bei den neuen Grenzkontrollen wurden allein in Rheinland-Pfalz und im Saarland mehr als 4000 illegale Einreisen verzeichnet. 480 offene Haftbefehle konnten zudem vollstreckt werden. Innenminister Dobrindt (CSU) will die Einreisekontrollen verlängern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c2cce149faf081095d404/9584bc1118a05ae36311fa63ad7ebcce/ci23x11-w200/grenzkontrolle-auf-der-autobahn-aus-luxemburg",
      "image_title": "ARCHIV - 13.02.2025, Rheinland-Pfalz, Trier: Ein Bundespolizisten hält auf der Autobahn A64 bei Trier Ausschau nach verdächtigen Fahrzeugen und Insassen. (zu dpa: «Grenzkontrollen: Über 4.000 illegale Einreisen registriert») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unser gut gemeintes System kann dazu führen, dass man sich zu sehr an den Bürgergeldbezug gewöhnt“",
      "teaser": "Der parlamentarische Geschäftsführer der Union will, dass ukrainische Bürgergeldempfänger jede Jobmöglichkeit nutzen. Auch wenn sie nicht dem eigenen Beruf entspricht. Das Bürgergeld berge ein entscheidendes Problem, warnt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c2679f3b330071983ff40/9de83147839e617b8408a40e56c795b7/ci23x11-w200/steffen-bilger",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Steffen Bilger (CDU), erster parlamentarischer Geschäftsführer der Union, spricht im Plenarsaal im Bundestag zu den Abgeordneten. (zu dpa: «Bilger zu Israel-Politik: Müssen Entscheidung akzeptieren») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Regierung setzt einige Sanktionen für Trump-Putin-Treffen aus",
      "teaser": "US-Präsident Trump bietet europäischen Politikern laut einem Medienbericht Sicherheitsgarantien für die Ukraine an. Zugleich setzt Washington Teile der Russland-Sanktionen aus, um das Treffen mit Kremlchef Putin zu ermöglichen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article689c32cc0fb2e02f82074e44/Vor-Alaska-Gipfel-US-Regierung-setzt-einige-Sanktionen-fuer-Trump-Putin-Treffen-aus.html",
      "image_url": "https://images.welt.de/689c32cc0fb2e02f82074e44/d52d01541fd3549f8d29d0b3e2f52bc9/ci23x11-w200/donald-trump-und-wladimir-putin",
      "image_title": "ARCHIV - 17.06.2025, Kanada, Kananaskis: Bundeskanzler Friedrich Merz (CDU) spricht mit Wolodymyr Selenskyj, Präsident der Ukraine, vor der Arbeitssitzung mit der Ukraine beim G7-Gipfel in Kanada. (zu dpa: «Merz und Selenskyj: Russland muss Krieg beenden») Foto: Michael Kappeler/dpa POOL/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "39 Prozent der Deutschen mit Schwarz-Rot unzufriedener als mit der Ampel",
      "teaser": "100 Tage nach dem Start der schwarz-roten Koalition zieht eine Mehrheit der Deutschen eine negative Bilanz. 39 Prozent sind mit der neuen Regierung unzufriedener als mit der Vorgängerkoalition aus SPD, FDP und Grünen, zeigt eine Umfrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bf99af3b330071983fdcc/8ddc5128dea6215ff645f93485f14616/ci23x11-w200/lars-klingbeil-und-friedrich-merz",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) verfolgt die Debatte neben Lars Klingbeil (SPD), Bundesminister der Finanzen, im Bundestag. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «Umfrage: Zwei Drittel unzufrieden mit Arbeit des Kanzlers») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nationalgarde in Washington im Einsatz – Weißes Haus droht Obdachlosen mit Gefängnis",
      "teaser": "US-Präsident Trump hat rund 800 Nationalgardisten nach Washington geschickt und die Polizei der Hauptstadt dem Justizministerium unterstellt. Obdachlosen drohen Strafen, Bürgermeisterin Bowser kritisiert Trumps Vorgehen scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689be8b9f3b330071983fd79/589e80348fb7a657d71e16bebe8f929a-master/ci23x11-w200/trump-increases-federal-law-enforcement-presence-deploys-national-guard-in-nation-s-capital",
      "image_title": "WASHINGTON, DC - AUGUST 12: National Guard troops gather at the Washington Monument as part of President Trump's mobilization of law enforcement on August 12, 2025 in Washington, DC. The Trump Administration placed the DC Metropolitan Police Department under federal control and deployed federal officers and the National Guard to the District to assist in crime prevention in the nation’s capital. Andrew Leyden/Getty Images/AFP (Photo by Andrew Leyden / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Einschätzung von Netanjahu – Iran verfügt weiter über 400 Kilo angereichertes Uran",
      "teaser": "Israels Ministerpräsident Netanjahu geht davon aus, dass der Iran trotz der jüngsten Angriffe weiterhin 400 Kilo fast waffenfähiges Uran besitzt. Das Atomprogramm des Irans sei dennoch um Jahre zurückgeworfen worden, so Netanjahu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689bdc16b7e38d4fabb21367/a82ff0fb0ab997b3f43c6fd5d74ece72/ci23x11-w200",
      "image_title": "10.08.2025, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. Foto: Abir Sultan/Pool EPA/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Regierung lässt Museen auf „spaltende oder parteiische“ Narrative prüfen",
      "teaser": "Etliche US-Museen werden von der Trump-Regierung auf „spaltende oder parteiische“ Darstellungen kontrolliert. Vor dem Hintergrund des 250. Geburtstags der USA sollen Programme auf „amerikanische Ideale“ untersucht werden – Kritiker sehen die Kunst- und Meinungsfreiheit in Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689bd56cf3b330071983fd68/dd46a53831d7b6440be61eabc97eb8bf-master/ci23x11-w200/smithsonian-institution",
      "image_title": "ARCHIV - 28.03.2025, USA, Washington: Das Donald W. Reynolds Center for American Art and Portraiture, Sitz der National Portrait Gallery und des Smithsonian American Art Museum, ist in Washington zu sehen. (zu dpa: «Museen sollen Trump-Regierung Ausstellungspläne vorlegen») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reichinnek stellt Schwarz-Rot desaströses Zeugnis aus – Ökonomen ziehen negative Bilanz",
      "teaser": "100 Tage ist die Koalition aus Union und SPD nun im Amt. Nur jeder vierte Ökonom zieht eine positive Bilanz. Während Spahn die Bundesregierung zu mehr Zusammenarbeit aufruft, nutzt Linke-Fraktionschefin Reichinnek die Gelegenheit für einen Rundumschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bd182b7e38d4fabb21358/3ca672b23bcfaca39ea044cf9605c9f9/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Jens Spahn, Vorsitzender der Unions-Fraktion im Bundestag, nimmt an der Sitzung des Bundestags bei der Fortsetzung der Haushaltsberatungen teil. (zu dpa: «Spahn: Wir müssen als Koalition noch enger zusammenwachsen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Institutionen, die gendern, „entfremden sich von ihrem Publikum“, sagt Wolfram Weimer",
      "teaser": "Kulturstaatsminister Wolfram Weimer betont, dass Museen oder Rundfunkhäuser keine Kürzung öffentlicher Mittel befürchten müssen, wenn sie gendern. Trotzdem empfiehlt Weimer die Regelsprache. Zudem fordert er eine „Brandmauer“ gegen AfD und Linke in der Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bb234b7e38d4fabb21312/c00ee72fc9ce7d9e36adb191b44a6d88-master/ci23x11-w200/wolfram-weimer",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. (zu dpa: «Weimer: AfD und Linke «gleichermaßen schlecht für Deutschland»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz ruft CDU-Spitze zu Krisentreffen über die Lage der Koalition ins Kanzleramt",
      "teaser": "Nach 100 Tagen im Amt läuft die Regierungsarbeit in der schwarz-roten Koalition nicht rund. Am Dienstagabend beruft Kanzler Merz deswegen ein Treffen mit der CDU-Spitze ein. Es soll bei dem Treffen auch um die Stimmung in der Bevölkerung gegangen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bac9bb7e38d4fabb212fa/49257fe57c7b48cadfae1f78554c9a48/ci23x11-w200/bundeskanzleramt",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Der Berliner Fernsehturm spiegelt sich in einer Scheibe vom Bundeskanzleramt am Abend. (zu dpa: «Merz-Treffen mit CDU-Vizes zur aktuellen Lage im Kanzleramt») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Regierung wirft Deutschland „erhebliche Menschenrechtsprobleme“ vor",
      "teaser": "Ist in Deutschland die Meinungsfreiheit in Gefahr? Zumindest die amerikanische Regierung unter Donald Trump vertritt diese Position. Im Jahresbericht des US-Außenministeriums wird Berlin allerhand vorgeworfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689b7edef3b330071983faa6/24986dc62830f9a441bcc9cb62336641/ci23x11-w200/trump",
      "image_title": "President Donald Trump departs after speaking with reporters in the James Brady Press Briefing Room at the White House, Monday, Aug. 11, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Merkel trifft Esken in Berlin beim Italiener – und parodiert einen Parteifreund",
      "teaser": "Miese Umfrage-Werte, AfD-Hoch, Wirtschaftskrise: In der schwarz-roten Koalition rumort es. Zwei frühere Spitzenpolitikerinnen von CDU und SPD hingegen lassen es sich gemeinsam gut gehen. Das legen zumindest Fotos aus einem Restaurant in Berlin-Kreuzberg nahe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b7222b7e38d4fabb21054/2e655da07627aec96ec229113657af33-master/ci23x11-w200/bildschirmfoto-2025-08-12-um-18-59-32",
      "image_title": "Frühere Kanzlerin Merkel (l.) mit früherer SPD-Chefin Esken"
    },
    {
      "title": "Journalist oder Terrorist? Der heikle Fall Anas al-Sharif",
      "teaser": "Die israelische Armee tötet einen Mann, der in Gaza als Reporter arbeitet. Israel sagt: Anas al-Sharif sei ein verdeckter Hamas-Terrorist gewesen. Journalisten-Verbände widersprechen. Doch es gibt zumindest deutliche Hinweise auf eine Nähe zwischen dem Berichterstatter und der Terrorgruppe.",
      "url": "https://www.welt.de/politik/ausland/plus689b3a38f3b330071983f5fd/getoetet-durch-die-idf-journalist-oder-terrorist-der-heikle-fall-anas-al-sharif.html",
      "image_url": "https://images.welt.de/689b3a38f3b330071983f5fd/078a96ed0dfb869fe748125f4614c030-master/ci23x11-w200/topshot-al-jazeera-correspondent",
      "image_title": "TOPSHOT - Al-Jazeera correspondent Anas al-Sharif reports near the Arab Ahli (Baptist) Hospital in Gaza City on October 10, 2024. Qatari broadcaster Al Jazeera said on August 11, 2025, that five of its journalists were killed in an Israeli strike, including a prominent reporter. The Israeli military acknowledged in a statement targeting correspondent Anas al-Sharif, accusing him of being a \"terrorist\" affiliated with Hamas. (Photo by AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Nicolas zahlt die Zeche“ – Jetzt revoltieren Frankreichs Leistungsträger gegen den Sozialstaat",
      "teaser": "Es weckt Erinnerungen an die Gelbwesten. Nur dass die neuen Wutbürger in Frankreich keine „Abgehängten“ sind, sondern aus der Mitte der Gesellschaft kommen. Sie wollen die hohen Kosten des Sozialsystems – von der Einwanderung bis zum Rentensystem – nicht mehr schultern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6899f1f66fbe021a8512f84e/d2c3afeb97ce07a1eeb8d0c59ef002ad-master/ci23x11-w200/emmanuel-macron",
      "image_title": "Frankreichs Präsident Emmanuel Macron",
      "author": "Clea Caulcutt"
    },
    {
      "title": "„Entschuldigt euch nicht, beendet es“ – Der Krieg, der Israel zerreißt",
      "teaser": "Die Ankündigung Netanjahus, die Kämpfe in Gaza ausweiten zu wollen, polarisiert Israel. Während Angehörige der Geiseln vor einem Fehler warnen, halten andere den Schritt für überfällig. Ebenso gespalten blickt das Land auf Deutschlands Kurswechsel bei den Waffenlieferungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689ade756fbe021a851300ef/7f26b0ea632a8dcd30b1d8a9ffebd208-master/ci23x11-w200/anti-government-demonstrations-held-in-tel-aviv-following-netanyahu-s-proposal-for-occupation-of-gaza-city",
      "image_title": "TEL AVIV, ISRAEL - AUGUST 09: People protest during a \"Families of Hostages\" rally calling for an end to the war and against the expansion of the war in hostage square on August 09, 2025 in Tel Aviv, Israel. On Thursday, Israeli Prime Minister Benjamin Netanyahu put forward plans to expand the IDF's occupation of the Gaza Strip to take complete control of Gaza City. The proposal has been widely condemned by the international community, as well as hostage families, who say such a move would further endanger hostages still believed to be held alive by Hamas in Gaza, as well as one million Palestinians in Gaza City who are already facing displacement and an acute hunger crisis. (Photo by Alexi Rosenfeld/Getty Images)",
      "author": "Max Hermes"
    },
    {
      "title": "„Wir haben in Deutschland viel zu viele islamistische Parallelmilieus“, sagt der SPD-Landrat",
      "teaser": "Ali Doğan ist der erste Landrat mit Migrationshintergrund. Mit einer „Doppelstrategie“ will er die Integration von Ausländern fördern. Ein Problem seien vor allem die „Parallelmilieus“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689aef1f6fbe021a851301f1/deb4cea4b2055e0cc88ed67876ddfc42-master/ci23x11-w200/demonstration-gegen-rechts-in-luebbecke-nrw",
      "image_title": "05.03.2024 - Demonstration gegen Rechts in Lübbecke/NRW: Bürgerinnen und Bürger protestieren gegen Rechtsextremismus unter dem Motto Nie wieder ist jetzt. Das Bündnis Lübbecke zeigt Gesicht hat dazu aufgerufen. Im Bild: Landrat Ali Dogan (SPD). Foto: Noah Wedel",
      "author": "Lynn Pinders"
    },
    {
      "title": "100 Tage Merz – Wo er im Kanzler-Vergleich steht",
      "teaser": "Die 100-Tage-Bilanz fällt für Friedrich Merz (CDU) miserabel aus: Die AfD zieht an der Union vorbei, die schwarz-rote Koalition ist schon aufgerieben, Wählervertrauen verspielt. Doch wie macht er sich im Vergleich zu seinen Vorgängern? Ein Blick in die Geschichte verrät sein wahres Standing.",
      "url": "https://www.welt.de/politik/deutschland/plus68922d87e0c0c078e0c45b8e/regierungschefs-der-republik-100-tage-merz-wo-er-im-kanzler-vergleich-steht.html",
      "image_url": "https://images.welt.de/68922d87e0c0c078e0c45b8e/bcfc1ab3866b66f3d3248fdb80d1cccf/ci23x11-w200/dwosb-100-tage-merz-ds",
      "image_title": "DWOSB-100-Tage_Merz-ds",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Wenn ein AfD-Abgeordneter einem Nationalsozialisten und Terroristen huldigt",
      "teaser": "Vom Hitler-Regime verehrt: Albert Leo Schlageter gründete eine NSDAP-Ersatzorganisation, verübte 1923 Anschläge gegen eine französische und belgische Besetzung. Neonazis versuchen, den „Schlageter-Kult“ wiederzubeleben. Nun würdigt AfD-Politiker Christopher Drößler den Freikorpskämpfer.",
      "url": "https://www.welt.de/politik/deutschland/plus689993e4cf51d73f997d9645/maertyrerfigur-des-hitler-regimes-wenn-ein-afd-abgeordneter-einem-nationalsozialisten-und-terroristen-huldigt.html",
      "image_url": "https://images.welt.de/689993e4cf51d73f997d9645/6f7bac23063de0e4c00c7368e72b349a/ci23x11-w200/dwosb-ns-christopher-droessler-fb",
      "image_title": "DWOSB_NS_Christopher Droeßler_fb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Flüchtlinge aus Willkommensklassen sprechen schlechter deutsch als bei direkter Einschulung",
      "teaser": "Die Willkommensklassen für Flüchtlingskinder haben laut einer Studie kaum positive Effekte. Im Gegenteil: Migranten aus Vorbereitungsklassen hätten Jahre später noch mit schlechteren Deutschkenntnissen zu kämpfen als diejenigen, die direkt eingeschult wurden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b04f9eb14e20ada75a68c/afb5055e7e8e9937dddf1774625c142c-master/ci23x11-w200/willkommensklassen",
      "image_title": "Geflüchtete Kinder werden in Willkommensklassen unterrichtet. Am Otto Nagel Gymnasium nehmen sie auch ganz normal am Unterricht ihrer Klasse teil. Dekoration und Arbeiten im Klassenraum der Willkommensklasse."
    },
    {
      "title": "Trump, der „Friedensstifter“? Was hinter dem Engagement des US-Präsidenten steckt",
      "teaser": "Wenn Trump in Alaska Wladimir Putin trifft, hält Europa den Atem an. Doch der US-Präsident will nicht nur den Ukraine-Krieg beenden, er mischt sich weltweit in Konflikte ein. Ein Überblick zeigt, wo er erfolgreich ist, wo nicht – und worauf es ihm wirklich ankommt.",
      "url": "https://www.welt.de/politik/ausland/plus6899f772a557b470b23be24e/globale-konflikte-trump-der-friedensstifter-was-hinter-dem-engagement-des-us-praesidenten-steckt.html",
      "image_url": "https://images.welt.de/6899f772a557b470b23be24e/5509f701567cb59963d52142b0f66036-master/ci23x11-w200/fuehrer-der-verfeindeten-kaukasus-staaten-bei-trump",
      "image_title": "09.08.2025, USA, Washington: Präsident Donald Trump (M) schüttelt während einer trilateralen Unterzeichnung die Hände von Aserbaidschans Präsident Ilham Aliyev (l) und Armeniens Ministerpräsident Nikol Paschinjan im State Dining Room des Weißen Hauses. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/schulung/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Die unbekannte Geschichte von Alice Weidels Großvater",
      "teaser": "AfD-Politiker fordern beim Blick auf Deutschlands Vergangenheit mehr Stolz als Schuldgefühle. Ein Spitzenmann rät, sich mit den Vorfahren zu beschäftigen. Im Fall der Fraktionsvorsitzenden Alice Weidel gibt es da einiges zu entdecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254277656/Alice-Weidel-Die-unbekannte-Geschichte-von-Weidels-Grossvater.html",
      "image_url": "https://images.welt.de/6725d514048fa103a43be7fa/76af6b164f494b8c9edf10c8a8cad0ad/ci23x11-w200/dwosb-leobschuetz-mki",
      "image_title": "Geheimnisse einer Familie: Hans Weidel im Paradeanzug der SS, Enkelkind Alice Weidel",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das ist ein absolut unbewusster Ablauf. Das geht sofort und blitzschnell“",
      "teaser": "Ein kurzer Blick genügt – und Claudia N. weiß, wo sie ein Gesicht schon einmal gesehen hat. Sie gehört zu den wenigen Menschen mit einem außergewöhnlich guten Gesichter-Gedächtnis. Die Berliner Polizei setzt nun sogar eine Taskforce aus Super-Recognizern ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256344598/super-recognizer-das-ist-ein-absolut-unbewusster-ablauf-das-geht-sofort-und-blitzschnell.html",
      "image_url": "https://images.welt.de/68665adc4f00296f4712afcf/4219faee81103b335fe7612e72673602/ci23x11-w200/facial-crowd-recognition-technology",
      "image_title": "18.06.2025, Berlin: Die «Super Recognizerin» Claudia spricht auf der Pressekonferenz der Polizei Berlin zum Thema «Super Recognizer»; sie muss anonym bleiben, um bei Einsätzen nicht wiedererkannt zu werden. Die sogenannten «Super Recognizer» sind Menschen mit herausragenden kognitiven Fähigkeiten in der Gesichtserkennung. Etwa 1.500 Polizistinnen und Polizisten absolvierten einen Test dafür. Im Ergebnis wurden 22 Mitarbeitende als polizeiliche «Super Recognizer» identifiziert. Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Trotz Sanktionen – Der freche Trick, mit dem sich der Iran fünf Boeing 777 sichern konnte",
      "teaser": "Seit Jahren kommt Teheran wegen internationale Sanktionen nur über kriminelle Umwege an westliche Flugzeuge. Plötzlich befinden sich fünf Boeing 777 im Besitz des Irans – dank offizieller Papiere aus Madagaskar. Eine Spurensuche vor Ort zeigt, wie der Westen ausgetrickst wurde.",
      "url": "https://www.welt.de/politik/ausland/plus68946b198d87bf286ac88413/Trotz-Sanktionen-Der-freche-Trick-mit-dem-sich-der-Iran-fuenf-Boeing-777-sichern-konnte.html",
      "image_url": "https://images.welt.de/68946b198d87bf286ac88413/022bfceae168e4241536a4cf82dea329-master/ci23x11-w200/china-southern-airlines-approaches-los-angeles-international-airport",
      "image_title": "THOUSAND OAKS, CALIFORNIA - JUNE 15: A China Southern Airlines Boeing 777 aircraft approaches Los Angeles International Airport from Guangzhou on June 15, 2024 in Thousand Oaks, California. (Photo by Kevin Carter/Getty Images) GettyImages-2157158820",
      "author": "Christian Putsch"
    },
    {
      "title": "Das Ausmaß der Gewalt an Bahnhöfen und in Zügen",
      "teaser": "Zahlen des Bundesinnenministeriums zeigen, wie sich die Zahlen von Gewalt-, Waffen- und Sexualdelikten an Bahnhöfen und in Zügen im ersten Halbjahr 2025 entwickelt haben. Die Linke attackiert die AfD dafür, die entsprechende Anfrage gestellt zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6895fb31ca45f43c12f177e1/kriminalitaet-das-ausmass-der-gewalt-an-bahnhoefen-und-in-zuegen.html",
      "image_url": "https://images.welt.de/6895fb31ca45f43c12f177e1/2ff9dcaf2541a0dc470edd191bc237d1/ci23x11-w200/beginn-des-waffenverbots-in-berliner-u-bahnen",
      "image_title": "Polizeibeamte stehen zu Beginn des Waffenverbots in Berliner U-Bahnen im Bahnhof Alexanderplatz. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen ab heute verboten. Damit wollen Senat und Polizei die Gewaltkriminalität eindämmen. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum. +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Wir kriegen euch alle“, drohen die Neonazis den CSD-Teilnehmern",
      "teaser": "Hunderte Rechtsradikale machen im sächsischen Bautzen gegen den Christopher Street Day mobil. Hier zeigt sich: Der Kampf gegen sexuelle Vielfalt ist gerade für junge Neonazis identitätsstiftend. Slogans wie „White Race Defender“ stehen auf T-Shirts, Gewaltaufrufe werden gebrüllt.",
      "url": "https://www.welt.de/politik/deutschland/plus688b40de74590e27a46a1915/pride-parade-in-bautzen-wir-kriegen-euch-alle-drohen-die-neonazis-den-csd-teilnehmern.html",
      "image_url": "https://images.welt.de/688b40de74590e27a46a1915/60e79a126d09edc009b8c36a92322dab/ci23x11-w200/christopher-street-day-in-bautzen",
      "image_title": "10.08.2025, Sachsen, Bautzen: Um die 200 Menschen haben sich bei der Gegendemonstration eingefunden, um gegen den 3. Christopher Street Day in Bautzen, der unter dem Motto \"Die Würde des Menschen ist unantastbar. Auch in Bautzen!\" stattfindet, zu protestieren. Foto: Daniel Wagner/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Die Angst in der CDU vor einer endgültigen „Vermerkelung“ durch Merz",
      "teaser": "In der CDU breitet sich eine Wut-Welle wegen der Israel-Kehrtwende des Kanzlers aus: Viele Christdemokraten treibt die Angst, dass die von Merkel begonnene inhaltliche Entkernung voranschreite. Die CSU wiederum schlägt einen anderen Weg ein, um Merz „auf ein neues Gleis zu setzen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68999c80dbbc3327c9f8355f/der-kanzler-und-seine-partei-die-angst-in-der-cdu-vor-einer-endgueltigen-vermerkelung-durch-merz.html",
      "image_url": "https://images.welt.de/68999c80dbbc3327c9f8355f/3193187957d3e96bc15930c7ec3721d5/ci23x11-w200/dwosb-merz-soeder-zerwuerfnis-merkel-fb",
      "image_title": "DWOSB_Merz_Soeder_Zerwuerfnis_Merkel_fb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "100-Millionen-Sicherheitsdienst in Flüchtlingsunterkunft – Land Berlin profitierte von Auftrag",
      "teaser": "Bei den Rechnungen für den Sicherheitsdienst in der Flüchtlingsunterkunft in Berlin-Tegel hat es laut dem Rechnungshof Verstöße gegen das Vergaberecht gegeben. Das Landesamt für Flüchtlingsangelegenheiten nennt sein Vorgehen „absolut üblich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68999439204e050eae235ec3/82d015be2ea32f7298199a8971e620bc/ci23x11-w200/ukraine-ankunftszentrum-ua-txl-in-berlin-2024",
      "image_title": "11.01.2023 - Berlin - Zu Besuch im Ukraine Ankunftszentrum am ehemaligen Flughafen Tegel. Das Zentrum ist das größte Flüchtlingslager in Nordeuropa."
    },
    {
      "title": "„Die Leute können nicht mehr“ – Beamtenbund bezeichnet Arbeitszeit-Vorstoß als „absurd“",
      "teaser": "Das Forschungsinstitut Pestel schlägt eine längere Arbeitszeit für Staatsdiener vor. Der Chef des Beamtenbundes warnt davor, das Renteneintrittsalter von der Berufsgruppe zu abhängig zu machen. Widerstand kommt auch von der Polizeigewerkschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689979f2204e050eae235d7e/16fabb01b59ab16bc32f94e478f7a6bd/ci23x11-w200/dbb-beamtenbund-und-tarifunion-jahrestagung-2025",
      "image_title": "10.04.2008, Berlin, Deutschland - Stempelkarussell mit einem -Eilt sehr- Stempel in einer Anwaltskanzlei. (QF, Behörde, Bürokratie, europäisch, Priorität, hängen) 00A080410D003CARO.JPG"
    }
  ]
}