{
  "timestamp": "2025-01-30T07:08:31",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BxsnLovo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CEgRSC-5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Streit führt zu Abbruch von Bundestagssitzung – Kubicki attackiert SPD",
      "teaser": "Die Parteien streiten über zusätzliche Hilfen für die Ukraine. Die Unterstützung des angegriffenen Landes sollte Thema im Bundestag sein – doch die Plenarsitzung endet vorzeitig. Wolfgang Kubicki schreibt daraufhin in Richtung SPD: „Spart euch ab jetzt die gespielte Empörung und die Heuchelei.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255284328/2867936817-ci23x11-w200/A-view-shows-the-Reichstag-building-the-seat-of-the-German-parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "A view shows the Reichstag building, the seat of the German parliament, the Bundestag, on the day of a government statement on current domestic policy issues and a roll-call vote on motions from the CDU/CSU parliamentary group about a tightening migration policy, in Berlin, Germany, January 29, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "„Abschiebungen wieder möglich machen“ – Österreich gibt Takt in EU-Asyldebatte vor",
      "teaser": "Vor dem Treffen der EU-Innenminister erhöht Österreichs Regierung den Druck auf die Mitgliedstaaten, eine europäische Lösung zu finden. Den Ländern und Brüssel ist klar: So wie das Asylsystem ist, kann es nicht bleiben. Besonders aufmerksam wird daher die Lage in Deutschland beobachtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255282138/3477937067-ci23x11-w200/Konflikt-in-Syrien-Tuerkei.jpg",
      "image_title": "Eine syrische Familie überquert am Grenzübergang Oncupinar in der Nähe der südtürkischen Stadt Kilis die Grenze von der Türkei nach Syrien. Nach dem Sturz des Regimes von Bashar al-Assad haben syrische Flüchtlinge in der Türkei ihre Reise in die Heimat begonnen. +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Flugzeug kollidiert über Washington mit Helikopter – Trump äußert Unverständnis über Hergang",
      "teaser": "Die Kollision einer Passagiermaschine und eines Militärhubschraubers erschüttert die US-Hauptstadt: Präsident Trump spricht von einer „schlimmen Situation“. 64 Personen befanden sich an Bord des Flugzeugs. Bislang wurden keine Überlebenden gefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255285092/7357935347-ci23x11-w200/Emergency-Crews-Respond-To-Aircraft-Crash-Near-Reagan-National-Airport.jpg",
      "image_title": "ARLINGTON, VA - JANUARY 29: Emergency response units assemble on the tarmac as search and rescue operations are underway in the Potomac River at Ronald Reagan Washington Airport on January 29, 2025 in Arlington, Virginia. An American Airlines flight from Wichita, Kansas collided with a helicopter while approaching Ronald Reagan National Airport. Win McNamee/Getty Images/AFP (Photo by WIN MCNAMEE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Fünf-Punkte-Plan zur Migration – „Wir als Bundespolizei würden an unsere Grenze kommen“",
      "teaser": "Nachdem der Bundestag die Pläne der Union zur Migration gebilligt hat, will die Partei am Freitag einen Gesetzentwurf für das Zustrombegrenzungsgesetz zur Abstimmung stellen. Der GdP-Vorsitzende für den Bereich Bundespolizei äußert sich skeptisch, was die Umsetzung betrifft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255285244/2757935827-ci23x11-w200/Grenzkontrollen-in-Deutschland-Frankfurt-Oder.jpg",
      "image_title": "Am frühen Morgen gehen im strömenden Regen zwei Beamte der Bundespolizei am deutsch-polnischen Grenzübergang Stadtbrücke in Frankfurt (Oder) entlang und überwachen den Einreiseverkehr nach Deutschland. Bisher gab es bereits Kontrollen an den Grenzen zu Polen, Tschechien, Österreich und der Schweiz sowie zuletzt auch zu Frankreich. Die Kontrollen sind jeweils auf sechs Monate befristet, können aber verlängert werden."
    },
    {
      "title": "Netflix legt „Unsere kleine Farm“ neu auf",
      "teaser": "Die Geschichte über eine Farmerfamilie im 19. Jahrhundert hatte in den 70er- und 80er-Jahren zahllose Fans. Jetzt legt Netflix den Klassiker neu auf. Wer „Bonanza“-Star Michael Landon als Familienoberhaupt nachfolgt, ist noch nicht entschieden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255284534/2157930027-ci23x11-w200/Little-House-On-The-Prairie.jpg",
      "image_title": "Little House On The Prairie, aka: Unsere kleine Farm, Fernsehserie, USA 1974 - 1983, Darsteller: (v. l.) Michael Landon, Karen Grassle, Melissa Sue Anderson, Melissa Gilbert, Lindsay Greenbush"
    },
    {
      "title": "Trump will kriminelle illegale Einwanderer in Guantánamo internieren",
      "teaser": "Im Zuge seiner harten Migrationspolitik lässt US-Präsident Donald jetzt ein Lager mit 30.000 Plätzen in dem umstrittenen Gefangenenlager Guantánamo errichten. Dort sollen die „schlimmsten kriminellen illegalen Einwanderer“ inhaftiert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255284458/4057930287-ci23x11-w200/FILES-This-photo-made-during-an-e.jpg",
      "image_title": "(FILES) This photo made during an escorted visit and reviewed by the US military, shows an US soldier walking next to the razor wire-topped fence at the abandoned \"Camp X-Ray\" detention facility at the US Naval Station in Guantanamo Bay, Cuba, April 9, 2014. US President Donald Trump said on January 29, 2025, he planned to detain \"criminal illegal aliens\" at the notorious Guantanamo Bay military prison, used for holding terrorism suspects since the 9/11 attacks. Trump made the shock announcement as he signed a bill allowing the pre-trial detention of undocumented migrants charged with theft and violent crime -- named after a US student killed by a Venezuelan immigrant. (Photo by Mladen ANTONOV / AFP)"
    },
    {
      "title": "25 Millionen Dollar – Meta zahlt Trump wegen Account-Sperre hohe Entschädigung",
      "teaser": "Nach dem Sturm seiner Anhänger auf das Kapitol in Washington wurde Donald Trump von mehreren großen Online-Plattformen verbannt. Er zog vor Gericht und hat jetzt als US-Präsident eine Einigung erzielt – zunächst mit dem Konzern von Mark Zuckerberg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255284362/0347934717-ci23x11-w200/Amtseinfuehrung-Trump.jpg",
      "image_title": "ARCHIV - 20.01.2025, USA, Washington: Gäste, darunter Mark Zuckerberg (l-r), Jeff Bezos, Sundar Pichai und Elon Musk, treffen vor der Amtsvereidigung des US-Präsidenten in der Rotunde des US-Kapitols ein. (zu dpa: «Tiktok, Meta und X: EU-Kommission testet Krisenfestigkeit») Foto: Julia Demaree Nikhinson/AP Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben keine Plätze, wir haben kein Personal“",
      "teaser": "Der Vorstoß von Unions-Kanzlerkandidat Friedrich Merz sieht vor, ausreisepflichtige Asylbewerber in Gewahrsam zu nehmen. Doch dafür gebe es gar keine Kapazitäten, warnen Strafvollzugsbedienstete.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255285274/9547938297-ci23x11-w200/Image-679ac86d103e042fb1b7d684.jpg",
      "image_title": "René Müller, Vorsitzender JVA-Bundesgewerkschaft"
    },
    {
      "title": "„Ich kann Merz nicht mehr trauen“, sagt Scholz bei Maischberger",
      "teaser": "Der Asylbeschluss des Bundestages sorgt für Proteste vor der CDU-Zentrale. Grünen-Politiker Anton Hofreiter und Alexander Dobrindt von der CSU debattierten bei WELT TV zu dem Thema. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Ich-kann-Merz-nicht-mehr-trauen-sagt-Scholz-bei-Maischberger-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255284274/5867935027-ci23x11-w200/Image-679ab55408bc756e749d1b06.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Felix Kühn"
    },
    {
      "title": "„Ich habe so eine gruselige Stimmung noch nie erlebt“ – Dobrindt und Hofreiter im erbitterten Duell",
      "teaser": "Im TV-Duell zwischen Alexander Dobrindt und Anton Hofreiter ging es bei WELT am Mittwochabend zur Sache: Migration, AfD-Zusammenarbeit und teils persönliche Angriffe bestimmten das hitzige Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255284038/5367938847-ci23x11-w200/TV-Duell-Alexander-Dobrindt-CSU.jpg",
      "image_title": "TV-Duell bei WELT: „Ich habe so eine gruselige Stimmung noch nie erlebt“ – Dobrindt und Hofreiter im erbitterten Duell",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Union aus der politischen Mitte ausgebrochen“ – Wie sich die rot-grüne Wut Bahn bricht",
      "teaser": "Auf das „All in“ der Union für eine migrationspolitische Kehrtwende folgt das „All in“ von Rot-Grün: Die Angst vor Schwarz-Blau soll fortan im Zentrum des Wahlkampfs stehen. Und Merz? Nach dem Beschluss eines Antrags mithilfe der AfD findet der Kanzlerkandidat Worte des Bedauerns – und macht ein Gesprächsangebot.",
      "url": "https://www.welt.de/politik/deutschland/plus255274618/Beschluss-mithilfe-der-AfD-Union-aus-der-politischen-Mitte-ausgebrochen-Wie-sich-die-rot-gruene-Wut-Bahn-bricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283948/6867930347-ci23x11-w200/German-Economy-and-Climate-Minister-Robert-Habeck-and-Chancellor-Olaf-Scholz-react-at-the-German.jpg",
      "image_title": "German Economy and Climate Minister Robert Habeck and Chancellor Olaf Scholz react, as Christian Democratic Party (CDU) party leader Friedrich Merz addresses the German lower house of parliament Bundestag after the attacks in Magdeburg and Aschaffenburg, in Berlin, Germany, January 29, 2025. REUTERS/Nadja Wohlleben",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Abweichler bei der Union – einmal Nein, achtmal nicht abgegeben",
      "teaser": "Eine Mehrheit mit Stimmen der AfD ist ein Novum in der Geschichte des Bundestages. Doch einige CDU-Abgeordneten sind mit dem Kurs von Friedrich Merz nicht einverstanden – sie votierten gegen den Unionsantrag oder stimmten nicht ab. Entscheidend waren auch sechs fraktionslose Abgeordnete.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283640/0977938707-ci23x11-w200/Bundestag-Regierungserklaerung-und-Abstimmung.jpg",
      "image_title": "Abstimmung im Bundestag: Abweichler bei der Union – einmal Nein, achtmal nicht abgegeben",
      "author": "Sebastian Beug"
    },
    {
      "title": "Merz‘ Union erreicht mit AfD und FDP Mehrheit für Asylwende im Bundestag",
      "teaser": "Der Bundestag hat sich für strengere Kontrollen und Zurückweisungen an den deutschen Grenzen ausgesprochen. Dafür nahm die Union erstmals Stimmen der AfD in Kauf. Ein zweiter Antrag hingegen fand keine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283188/1917932287-ci23x11-w200/Bundestag-Regierungserklaerung.jpg",
      "image_title": "Union erreicht mit AfD und FDP Mehrheit für Asylwende im Bundestag – zweiter Antrag abgelehnt",
      "author": "Leonhard Landes"
    },
    {
      "title": "Warum RFK Jr. jetzt fürs Impfen ist",
      "teaser": "Donald Trumps designierter Gesundheitsminister stellt sich dem Senat. Die Demokraten sind geschlossen gegen ihn. Doch auch Republikaner sind kritisch. Das hat einen konkreten Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255283934/9007939867-ci23x11-w200/US-Secretary-of-Health-and-Human-Se.jpg",
      "image_title": "US Secretary of Health and Human Services nominee Robert F. Kennedy Jr. testifies during a Senate Finance Committee hearing on his nomination to be Health and Human Services Secretary, on Capitol Hill in Washington, DC, January 29, 2025. (Photo by Alex Wroblewski / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Am Grab von Yannis, dem zwei Jahre alten Opfer von Aschaffenburg",
      "teaser": "Vor einer Woche tötete ein Afghane zwei Menschen in Aschaffenburg, darunter ein zweijähriges Kind. Nun wurde Yannis in Marokko beerdigt. Die Trauer in der Heimat seiner Eltern ist riesig, die Forderungen an die Politik auch. Vor Ort erfährt unser Reporter, was die Menschen verschiedener Herkunft eint.",
      "url": "https://www.welt.de/politik/ausland/plus255282380/Beerdigung-in-Marokko-Am-Grab-von-Yannis-dem-zwei-Jahre-alten-Opfer-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255284134/4237932707-ci23x11-w200/Image-679a671a42827b72a134922a.jpg",
      "image_title": "Ras Tabouda, Marokko Beerdigung von Yannis, Opfer des Messerstechers von Aschaffenburg,",
      "author": "Tim Röhn"
    },
    {
      "title": "Ahmed al-Scharaa zum Übergangspräsidenten ernannt",
      "teaser": "Seit dem Sturz von Baschar al-Assad im Dezember vergangenen Jahres wird das Land von der Rebellenmiliz verwaltet. Deren Chef wurde nun zum Präsidenten der Übergangsregierung ernannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255283394/1587931667-ci23x11-w200/Ahmed-al-Scharaa.jpg",
      "image_title": "ARCHIV - 28.12.2024, Syrien, Damaskus: Ahmed al-Scharaa, auch bekannt als Abu Mohammed al-Dschulani, Haiat Tahrir al-Scham (HTS)-Anführer, geht vor seinem Treffen mit dem libyscher Staatsminister für Kommunikation und politische Angelegenheiten, Ellafi, im Präsidentenpalast. (zu dpa: «Staatsagentur: Al-Scharaa Übergangspräsident Syriens») Foto: Mosa'ab Elshamy/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsch-Israeli Gadi Moses soll am Donnerstag freigelassen werden",
      "teaser": "Sie verbrachten fast 16 Monate im Gaza-Streifen: Am Donnerstag sollen mindestens drei Geiseln der Hamas freikommen. Unter ihnen sollen auch zwei Menschen mit deutscher Staatsangehörigkeit sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255281858/2007937117-ci23x11-w200/Gadi-Mozes-a-German-Israeli-hostage-who-was-kidnapped-in-the-deadly-October-7-2023-attack-by-Hamas.jpg",
      "image_title": "Hamas-Geisel: Deutsch-Israeli Gadi Moses soll am Donnerstag freigelassen werden"
    },
    {
      "title": "In Panama könnten Trumps Drohungen nach hinten losgehen",
      "teaser": "Panama hat eine der größten Migrationsrouten in Richtung USA nahezu geschlossen. Das versetzt das Land im Streit um den Panamakanal in eine gute Verhandlungsposition. Außenminister Rubio soll jetzt vor Ort einen Deal aushandeln – gelingt das nicht, könnte vor allem ein Land profitieren.",
      "url": "https://www.welt.de/politik/ausland/plus255269008/Panamakanal-Hier-koennten-Trumps-Drohungen-nach-hinten-losgehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255274774/8027934337-ci23x11-w200/USA-Looking-to-reclaim-the-Panama-Canal.jpg",
      "image_title": "January 27, 2025, Panama, PANAMA: Pedro Miguel section of the Panama Canal.Seen here:.Chinese Cosco container ship Jasmine heading to the Atlantic side of the Panama Canal (Credit Image: Â© Daren Fentiman/ZUMA Press Wire",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Influencer mobilisiert, um Frankreich den Todesstoß zu versetzen“ – Krise mit Algerien eskaliert",
      "teaser": "Antifranzösische Hassvideos, diplomatische Spannungen und Überwachung der algerischen Diaspora: Die Beziehungen zwischen Paris und Algier haben einen neuen Tiefpunkt erreicht. Algier spricht von einer „Kriegserklärung“, Paris von „Demütigung“. Und keiner scheint die Eskalation stoppen zu wollen.",
      "url": "https://www.welt.de/politik/ausland/plus255209690/Influencer-rufen-zu-Gewalt-auf-Eskalation-zwischen-Frankreich-und-Algerien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255210732/4577939687-ci23x11-w200/FRANCE-RALLY-FOR-THE-17-OCTOBER-1961-MASSACRE-OF-ALGERIANS-ANNIVERSARY.jpg",
      "image_title": "Algerische Protestierende vor dem Porte Saint-Denis in Paris.",
      "author": "Martina Meister"
    },
    {
      "title": "AfD verschafft Unionsantrag Mehrheit – Wütende Reaktionen auf Kursschwenk von Merz",
      "url": "https://www.welt.de/politik/deutschland/video255285268/Proteste-vor-der-CDU-Zentrale-AfD-verschafft-Unionsantrag-Mehrheit-Wuetende-Reaktionen-auf-Kursschwenk-von-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255285266/2587934437-ci16x9-w200/Christian-Democratic-Party-CDU-party-leader-Friedrich-Merz-speaks-at-the-German-lower-house-of.jpg",
      "image_title": "Proteste vor der CDU-Zentrale: AfD verschafft Unionsantrag Mehrheit – Wütende Reaktionen auf Kursschwenk von Merz",
      "author": "5 Min"
    },
    {
      "title": "AfD verschafft Unionsantrag Mehrheit – Wütende Reaktionen auf Kursschwenk von Merz",
      "url": "https://www.welt.de/politik/deutschland/video255285242/Fuenf-Punkte-Plan-zur-Migration-AfD-verschafft-Unionsantrag-Mehrheit-Wuetende-Reaktionen-auf-Kursschwenk-von-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255285240/2207933927-ci16x9-w200/Grenzkontrollen-in-Deutschland-Frankfurt-Oder.jpg",
      "image_title": "Fünf-Punkte-Plan zur Migration: AfD verschafft Unionsantrag Mehrheit – Wütende Reaktionen auf Kursschwenk von Merz",
      "author": "5 Min"
    },
    {
      "title": "AfD verschafft Unionsantrag Mehrheit – Wütende Reaktionen auf Kursschwenk von Merz",
      "url": "https://www.welt.de/politik/deutschland/video255285228/Proteste-vor-der-CDU-Zentrale-AfD-verschafft-Unionsantrag-Mehrheit-Wuetende-Reaktionen-auf-Kursschwenk-von-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255285234/7987934227-ci16x9-w200/Image-679ab55408bc756e749d1b06.jpg",
      "image_title": "Proteste vor der CDU-Zentrale: AfD verschafft Unionsantrag Mehrheit – Wütende Reaktionen auf Kursschwenk von Merz",
      "author": "5 Min"
    },
    {
      "title": "Dutzende Tote befürchtet – Die Lage nach dem Crash in Washington",
      "url": "https://www.welt.de/politik/deutschland/video255283334/Jetzt-live-Flugzeug-kollidiert-mit-Militaerhubschrauber-Die-Lage-nach-dem-Crash-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255285262/2447931377-ci16x9-w1000/Emergency-Crews-Respond-To-Aircraft-Crash-Near-Reagan-National-Airport.jpg"
    },
    {
      "title": "„Was heute passiert ist, war eigentlich ein Beispiel für eine intakte Demokratie“",
      "url": "https://www.welt.de/politik/deutschland/video255283134/Meine-WELT-Meine-Meinung-Was-heute-passiert-ist-war-eigentlich-ein-Beispiel-fuer-eine-intakte-Demokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283290/0637935237-ci16x9-w200/Image-679a7347103e042fb1b7d390.jpg",
      "image_title": "Meine WELT– Meine Meinung: „Was heute passiert ist, war eigentlich ein Beispiel für eine intakte Demokratie“",
      "author": "5 Min"
    },
    {
      "title": "Nach AfD-Großspende eines Aufsichtsrats – Unternehmer will Geld zurück",
      "teaser": "Die Spende eines Aufsichtsrats der Böttcher AG an die AfD hatte vergangene Woche für Schlagzeilen gesorgt. Nun will der Chef des Unternehmens die Summe von dem Aufsichtsrat zurück – es handelte sich um eine Schenkung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283190/5087930607-ci23x11-w200/Udo-Boettcher.jpg",
      "image_title": "ARCHIV - 19.08.2022, Thüringen, Jena/Zöllnitz: Udo Böttcher, Vorstand und Gründer der Böttcher AG. (zu dpa: «Nach AfD-Großspende eines Aufsichtsrats: Unternehmer will Geld zurück») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD spricht von „großartigem Tag für die Demokratie“ – Proteste vor CDU-Parteizentrale",
      "teaser": "Der Bundestag stimmt für eine verschärfte Migrationspolitik. Die Vorsitzenden der SPD und der Grünen-Fraktion zeigen sich erschüttert. Die AfD feiert das Abstimmungsergebnis. Lesen Sie hier alle Reaktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283388/2477932027-ci23x11-w200/Bundestag-AfD-feiert-Abstimmungsergebnis-zu-Migrationspolitik.jpg",
      "image_title": "Reaktionen auf Asylabstimmung: AfD spricht von „großartigem Tag für die Demokratie“ – Proteste vor CDU-Parteizentrale"
    },
    {
      "title": "Im Bundestag zeigt sich, wie erschüttert das Vertrauen zu Merz ist",
      "teaser": "In seiner Regierungserklärung warnt Kanzler Scholz (SPD) mit drastischen Worten vor einer Zusammenarbeit mit der AfD. Unions-Kanzlerkandidat Merz vergleicht er mit Ungarns Regierungschef Orbán. Auch bei den Grünen ist das Vertrauen in die Union tief erschüttert. Merz erklärt sein Vorgehen zur Gewissensfrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255256886/Schlagabtausch-ueber-Migration-Im-Bundestag-zeigt-sich-wie-erschuettert-das-Vertrauen-zu-Merz-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255283092/5857939697-ci23x11-w200/Sitzung-des-Deutschen-Bundestages.jpg",
      "image_title": "(R-L) Friedrich Merz, CDU-Parteivorsitzender, und Olaf Scholz (SPD), Bundeskanzler, aufgenommen im Rahmen der Sitzung des Deutschen Bundestages mit der Regierungserklaerung des Bundeskanzlers zu aktuellen innenpolitischen Themen in Berlin, 29.01.2025.",
      "author": "Hannah Bethke"
    },
    {
      "title": "Scholz wirft Merz „unverzeihlichen Fehler“ vor – CDU-Chef spricht von „infamer Unterstellung“",
      "teaser": "Der Bundestag debattiert nach dem tödlichen Messerangriff in Aschaffenburg über die Migrationspolitik. Bundeskanzler Scholz nennt die Vorschläge der Union verfassungswidrig. CDU-Chef Merz verteidigt seine Pläne – und nennt Aussagen von Scholz „niederträchtig“. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255281014/1967930197-ci23x11-w200/Christian-Democratic-Party-CDU-party-leader-Friedrich-Merz-speaks-at-the-German-lower-house-of.jpg",
      "image_title": "Bundestag: Scholz wirft Merz „unverzeihlichen Fehler“ vor – CDU-Chef spricht von „infamer Unterstellung“"
    },
    {
      "title": "Abschiebe-Taskforce befasst sich mit Gewalttäter von Beelitz",
      "teaser": "Der geständige Täter von Beelitz war bislang nicht wegen Straftaten auffällig geworden und hatte ein Bleiberecht in Deutschland. Jetzt will sich eine Taskforce für Abschiebungen mit ihm beschäftigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255279832/2477939317-ci23x11-w200/Nach-Gewaltverbrechen-in-Beelitz-Verdaechtiger-in-U-Haft.jpg",
      "image_title": "CDU-Mitglied erstochen: Abschiebe-Taskforce befasst sich mit Gewalttäter von Beelitz"
    },
    {
      "title": "Mehr als tausend Unternehmer demonstrieren für „Wirtschaftswende“",
      "teaser": "Vor dem Brandenburger Tor fordern über tausend Unternehmer eine „Wirtschaftswende“. Sie kritisieren hohe Steuern, Bürokratie und fehlende Investitionen. Zeitgleich senkte die Regierung ihre Wachstumsprognose drastisch ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255280096/9167937167-ci23x11-w200/Demo-Wirtschaftsverbaende-in-Berlin.jpg",
      "image_title": "Berlin: Mehr als tausend Unternehmer demonstrieren für „Wirtschaftswende“"
    },
    {
      "title": "Messerangriff auf AfD-Politiker – Täter muss in Psychiatrie",
      "teaser": "Anfang Juni 2024 hat ein 25 Jahre alter Mann auf einen Politiker der AfD eingestochen – nun fiel das Urteil: Er muss in die Psychiatrie, weil der Beschuldigte unter einer paranoiden Schizophrenie mit Wahnvorstellungen leide.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278112/3527930997-ci23x11-w200/Landgericht-Mannheim.jpg",
      "image_title": "ARCHIV - 06.12.2023, Baden-Württemberg, Mannheim: Vor dem Landgericht Mannheim ist der Schriftzug des Gerichts angebracht. (zu dpa: «Angriff auf AfD-Politiker: 25-Jähriger ist schuldunfähig») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Steinmeier warnt vor Rückschritten in eine „dunkle Zeit“",
      "teaser": "Zum 80. Jahrestag der Befreiung des KZs Auschwitz mahnt Bundespräsident Frank-Walter Steinmeier im Bundestag, keinen Schlussstrich unter die NS-Verbrechen zu ziehen. Er beklagte Angriffe auf die Demokratie, die den Weg zu Hass und Gewalt ebneten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255277060/0167931027-ci23x11-w200/Bundestag-Gedenkstunde-fuer-NS-Opfer.jpg",
      "image_title": "29.01.2025, Berlin: Bundespräsident Frank-Walter Steinmeier steht am Rednerpult des Bundestages. Mit einer Gedenkstunde erinnerte der Bundestag an die Opfer des Nationalsozialismus. Anlass ist die Befreiung des Konzentrationslagers Auschwitz-Birkenau vor 80 Jahren. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auf meine Antwort ‚Israel‘ reagierte sie mit einem entsetzten ‚Bäääääh‘“",
      "teaser": "Kam es vor einer Sendung des Hessischen Rundfunks zu einer antisemitischen und rassistischen Beleidigung? Die deutsch-israelische Professorin Haya Schulmann erhebt diesen Vorwurf gegen eine türkischstämmige Moderatorin des Fernsehsenders. Die Redaktion habe den Vorfall „heruntergespielt und gerechtfertigt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278020/0107936087-ci23x11-w200/Haya-Schulmann.jpg",
      "image_title": "Selma Üsük l. Haya Schulmann r.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Bundesregierung senkt Konjunkturprognose für 2025 deutlich",
      "teaser": "Wirtschaftlich tritt Deutschland weiter auf der Stelle. Wirtschaftsminister Robert Habeck korrigierte die Konjunkturprognose für 2025 von 1,1 Prozent Wachstum auf nur noch 0,3 Prozent. Das eröffnet der nächsten Regierung Spielraum für neue Schulden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile255277250/6587936047-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "Robert Habeck"
    },
    {
      "title": "„Die Leute kamen vom Gottesdienst – und dann plärrt der seine unerträglichen Parolen daher“",
      "teaser": "Andrea Lindholz erzählt, wie der Anschlag in Aschaffenburg die Migrationspolitik Deutschland prägt – und erklärt, wie die Politik darauf reagieren muss. Sie lobt Friedrich Merz und hat eine klare Meinung zur Brandmauer gegen die AfD. Die Zukunft der Union sieht sie optimistisch.",
      "url": "https://www.welt.de/politik/deutschland/plus255276052/Anschlag-in-Aschaffenburg-Die-Leute-kamen-vom-Gottesdienst-und-dann-plaerrt-der-seine-unertraeglichen-Parolen-daher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255276446/8857932727-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Judith Gerlach (CSU, l), bayerische Staatsministerin für Gesundheit, Pflege und Prävention, Andrea Lindholz (CSU), Bundestagsabgeordnete, Jürgen Herzing (SPD, r), Oberbürgermeister von Aschaffenburg, und Eric Leiderer (SPD, 2.v.r.), Bürgermeister von Aschaffenburg, gedenken bei einer Kranzniederlegung nach dem tödlichen Angriff in einem Park der Opfer. In einem Park in Aschaffenburg waren am Vortag ein zweijähriger Junge und ein 41-jähriger Mann getötet sowie weitere Menschen schwer verletzt worden. +++ dpa-Bildfunk +++",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Die Kanzlerkandidatur, die war ja oft Hölle“",
      "teaser": "Annalena Baerbock nennt ihre Kanzlerkandidatur 2021 ihren persönlichen Tiefpunkt. In einem Interview spricht sie über Hass, aber auch Fehler. Außerdem kritisiert sie strukturelle Mängel bei der Bewachung weiblicher Spitzenpolitiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255276288/0267933427-ci23x11-w200/Annalena-Baerbock.jpg",
      "image_title": "German Foreign Minister Annalena Baerbock attends the cabinet meeting at the chancellery in Berlin, Germany, Wednesday, Jan. 29, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Dieses Integrationsprogramm könnte wegweisend für Europa sein",
      "teaser": "Das Bundesland Oberösterreich fordert von Migranten mehr Anpassung, bis hin zum Lernen des örtlichen Dialekts. Das Ziel: Sie sollen langfristig in den Arbeitsmarkt integriert werden und nicht nur Hilfsjobs machen, wie in Deutschland. Wer nicht voll dabei ist, wird abgestraft – oder abgeschoben.",
      "url": "https://www.welt.de/politik/ausland/plus255265404/Oesterreich-Dieses-Integrationsprogramm-koennte-wegweisend-fuer-Europa-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255270370/8537933767-ci23x11-w200/German-language-course-in-Vienna.jpg",
      "image_title": "Deutschkurs für Flüchtlinge in Österreich",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„In Zeiten schwerer Krisen hängen die Menschen ihre Hoffnung an irgendeinen Heilsbringer“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wieso werden Parteien immer mehr auf einzelne Personen zugeschnitten – und warum bekommt das BSW weniger Aufmerksamkeit als noch kürzlich?",
      "url": "https://www.welt.de/politik/deutschland/plus255225278/Stefan-Aust-In-Zeiten-schwerer-Krisen-haengen-die-Menschen-ihre-Hoffnung-an-irgendeinen-Heilsbringer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255275480/8077934447-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Polizei schildert Angriff auf Linken-Politikerin Akbulut anders als sie selbst",
      "teaser": "Gökay Akbulut soll in einem Zug von Fußballfans rassistisch beleidigt und verletzt worden sein. Doch eine interne Polizeimeldung stellt den Vorfall anders dar, wie WELT-Recherchen zeigen. Akbulut bleibt bei ihrer Darstellung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274972/6757938507-ci23x11-w200/Goekay-Akbulut.jpg",
      "image_title": "Deutscher Bundestag, 185. Bundestagssitzung - Haushaltswoche: Gökay Akbulut, Linke",
      "author": "Alexander Dinger"
    },
    {
      "title": "Zahl der Stellen im Kanzleramt hat sich unter Scholz um zehn Prozent erhöht",
      "teaser": "Die Zahl der Stellen im Bundeskanzleramt ist deutlich gestiegen, seit Olaf Scholz Kanzler wurde. 23 Beamten erhielten zudem eine Beförderung. Der Bund der Steuerzahler kritisiert die Anzahl der Stellen in den Ministerien insgesamt – und fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274944/5757935347-ci23x11-w200/Stadtansicht-Berlin-Kanzleramt.jpg",
      "image_title": "ARCHIV - 14.06.2024, Berlin: Die obere Etage des Bundeskanzleramtes ist am frühen Morgen für wenige Minuten von der aufgehenden Sonne in rotes Licht getaucht. (zu dpa: «Zehn Prozent mehr Personal unter Scholz im Kanzleramt») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Möglicher Anschlag auf Synagoge in Sydney vereitelt",
      "teaser": "In Australien haben antisemitische Vorfälle zuletzt deutlich zugenommen. Jetzt konnte ein schwerer, vermutlich antisemitischer, Anschlag verhindert werden – der Sprengstoff reichte, um viele Menschen zu töten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255275210/6677931507-ci23x11-w200/Australische-Polizei-untersucht-moegliche-Terrordrohung.jpg",
      "image_title": "29.01.2025, Australien, Sydney: Der Premierminister von New South Wales, Chris Minns, spricht zu den Medien während einer Pressekonferenz, rechts der stellvertretende Polizeichef von New South Wales, David Hudson. Die Polizei untersucht eine mögliche Terrordrohung, nachdem ein Wohnwagen mit Sprengstoff und einer Notiz mit der Adresse von Juden und einer Synagoge gefunden wurde. Foto: Steven Saphore/AAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sechs Millionen geflohene Syrer – und die Frage nach der Rückkehr",
      "teaser": "Nach dem Sturz des Diktators Assad erwarten die Vereinten Nationen eine Massenrückkehr syrischer Flüchtlinge aus dem Ausland. Erste Bewegungen lassen sich bereits beobachten. Aus zwei Ländern kehren besonders viele Menschen heim, aus anderen bisher kaum welche.",
      "url": "https://www.welt.de/politik/ausland/plus255268154/Sechs-Millionen-geflohene-Syrer-und-die-Frage-nach-der-Rueckkehr.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255271560/7327939577-ci23x11-w200/Image-6799076508bc756e749d07fe.jpg",
      "image_title": "DWOSB_AP_Syrien_Rueckk_mki",
      "author": "Carolina Drüten"
    },
    {
      "title": "Umfragewert der SPD stürzt ab – AfD mit stärkstem Plus",
      "teaser": "Kurz vor der Bundestagswahl verliert die SPD in einer YouGov-Umfrage deutlich, während die AfD stark zulegt. Die Grünen und FDP verlieren ebenfalls an Zustimmung. Migration wird nach der tödlichen Attacke in Aschaffenburg zum wichtigsten Thema.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274480/1707939827-ci23x11-w200/Wahl.jpg",
      "image_title": "ARCHIV - 18.08.2017, Baden-Württemberg, Stuttgart: ILLUSTRATION - Eine Frau macht ein Kreuz auf einem Wahlzettel. (zu dpa: «SPD stürzt in Umfrage ab - AfD legt stark zu») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gefährlicher nationaler Irrweg“ – Warnungen an Union vor Bundestagsabstimmung",
      "teaser": "Ein Unions-Antrag zur Verschärfung der Asylpolitik soll auch mit Stimmen der AfD durchgesetzt werden. Kritik kommt nicht nur von SPD und Grünen, sondern auch von den Kirchen. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274716/3727938067-ci23x11-w200/Innenministerin-Nancy-Faeser.jpg",
      "image_title": "Migrationspolitik: „Gefährlicher nationaler Irrweg“ – Warnungen an Union vor Bundestagsabstimmung"
    },
    {
      "title": "Die Entscheidung, die Abschiebungen nach Afghanistan so schwer macht",
      "teaser": "Bislang wurden kaum Straftäter nach Afghanistan abgeschoben. Das Auswärtige Amt führt den fehlenden Draht nach Kabul als Grund an. Doch die Beziehung zur Taliban-Regierung hätte sich anders entwickeln können, wie WELT vorliegende geheime Dokumente zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255258196/Die-Entscheidung-die-Abschiebungen-nach-Afghanistan-so-schwer-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255258190/5957931657-ci23x11-w200/German-Foreign-Minister-Annalena-Ba.jpg",
      "image_title": "German Foreign Minister Annalena Baerbock attends a party convention in, Berlin, Germany, Sunday, Jan. 26, 2025. (AP Photo/Ebrahim Noroozi)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da war schon alles grau in meiner Wohnung“ – Drei Menschen sterben bei Brand",
      "teaser": "Am späten Dienstagabend musste die Feuerwehr zu einem Wohnungsbrand in Frankfurt (Oder) ausrücken. Beim Eintreffen schlugen die Flammen bereits aus dem Balkonfenster. Die traurige Bilanz: Drei Menschen sind tot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274798/6167932437-ci23x11-w200/Drei-Menschen-sterben-bei-Wohnungsbrand.jpg",
      "image_title": "29.01.2025, Brandenburg, Frankfurt (Oder): Ausgebrannt ist eine Wohnung im zweiten Stock eines Mehrfamilienhauses. Bei einem Brand in einer Wohnung in Frankfurt (Oder) sind drei Menschen gestorben. Das teilte die Feuerwehr der Stadt auf Anfrage mit. Die Einsatzkräfte waren am späten Dienstagabend gegen 22 Uhr alarmiert worden. Zuvor hatten mehrere Medien berichtet. Wie die «Märkische Oderzeitung» berichtet, schlugen die Flammen bei Eintreffen der Einsatzkräfte bereits aus einem Balkonfenster. Während der Löscharbeiten seien eine Reihe weiterer Bewohner des Hauses ins Freie gebracht worden. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wirklich abscheulich“ – Scholz kritisiert Musks Unterstützung der AfD",
      "teaser": "Er sei Einmischung in die Politik durch reiche Medienunternehmer gewohnt, sagt Bundeskanzler Scholz. Doch die Unterstützung der AfD durch Elon Musk empört ihn – und auch die Bemerkungen des Milliardärs zur deutschen Geschichte kritisiert er scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274218/1667932517-ci23x11-w200/FILE-PHOTO-SPD-election-campaign-rally-in-Wiesbaden.jpg",
      "image_title": "FILE PHOTO: German Chancellor Olaf Scholz of The Social Democratic party SPD speaks during his election campaign rally in Wiesbaden, Germany, January 25, 2025. REUTERS/Wolfgang Rattay/File Photo"
    },
    {
      "title": "Er belästigte Kinder und Anwohner – polizeibekannter Asylbewerber kommt in Psychiatrie",
      "teaser": "Gegen ihn laufen bereits mehr als 100 Ermittlungsverfahren: Ein Asylbewerber in einer niedersächsischen Gemeinde soll Anwohner terrorisieren und Kindern auflauern. Offenbar ist er psychisch krank. Die Gemeinde schlägt Alarm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274216/7727930997-ci23x11-w200/Polizei.jpg",
      "image_title": "Zetel: Er belästigte Kinder und Anwohner – polizeibekannter Asylbewerber kommt in Psychiatrie"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Das Schicksal der Welt könnte an dieser Wahl hängen“, sagt Elon Musk",
      "teaser": "In Halle inszeniert die AfD eine Show mit Schlagersängern, Einheizer-Videos, Bier und einer Live-Schalte zu Elon Musk. Und als Kanzlerkandidatin Alice Weidel ihren Kampf gegen Zuwanderung mit ihrer homosexuellen Orientierung erklärt, jubelt der Saal.",
      "url": "https://www.welt.de/politik/deutschland/plus255247150/AfD-Wahlkampf-Jetzt-kriegen-Sie-sich-mal-wieder-ein-sagt-Weidel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255247696/1987931607-ci23x11-w200/Central-election-campaign-event-of-the-AfD-in-Halle-Saale.jpg",
      "image_title": "AfD-Wahlkampf: „Das Schicksal der Welt könnte an dieser Wahl hängen“, sagt Elon Musk",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Bundesregierung plant bewaffneten deutschen Grenzschutz in Rafah",
      "teaser": "Die Wiedereröffnung des Grenzübergangs Rafah gilt als eine Voraussetzung dafür, dass das Leiden der Zivilbevölkerung in Gaza gelindert werden kann. Kommt dafür bald auch Hilfe von deutschen Experten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255273776/4657932077-ci23x11-w200/Nahostkonflikt-Rafah.jpg",
      "image_title": "Hilfsgütertransporte am Grenzübergang Rafah"
    },
    {
      "title": "Trump-Regierung verfügt drastische Ausgabensperre – Gericht setzt sie wieder aus",
      "teaser": "Am Dienstag sollte in den USA eine von Donald Trump verfügte Ausgabensperre für öffentliche Gelder in Billionenhöhe in Kraft treten, um den Staatshaushalt einer grundlegenden Revision zu unterziehen. Die Opposition sprach bereits vom Verfassungsbruch. Wieder kam ein Gericht dem Präsidenten in die Quere.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255274274/4177930347-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump am Tag des geplanten Ausgabenstopps"
    },
    {
      "title": "Aktivistin klagt über „Berufsverbot“ – Fall ist noch nicht entschieden",
      "teaser": "Eine angehende Lehrerin wird womöglich nicht zum Referendariat zugelassen. Die Behörden verweisen auf ihr „Engagement in linksextremistischen Vereinigungen“ und strafrechtliche Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255254818/3317932537-ci23x11-w200/Lisa-Poettinger-2021.jpg",
      "image_title": "München, 19.10.2021 / Die Lehramtsstudentin Lisa Poettinger, 25, ist Klima-Aktivistin. Sie engagiert sich bei Extinction Rebellion und war auch bei den Protesten vom Bündnis \"No IAA\" gegen die Internationale Automobilausstellung in München dabei."
    },
    {
      "title": "Union verliert an Zustimmung – Weidel überholt Scholz bei der K-Frage",
      "teaser": "Nach dem Anschlag in Aschaffenburg zeigt eine Forsa-Umfrage erste Verschiebungen. Die AfD und die SPD legen zu, während die Union leicht verliert. In der Kanzlerpräferenz liegt noch immer Friedrich Merz vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255267430/6427934277-ci23x11-w200/AfD-Kanzlerkandidatin-und-Fraktionsvorsitzende-Alice-Weidel.jpg",
      "image_title": "ARCHIV - 03.12.2024, Berlin: Alice Weidel, Vorsitzende der AfD-Bundestagsfraktion, äußert sich vor Beginn der Fraktionssitzung der Bundestagsfraktion der AfD im Deutschen Bundestag. (zu dpa: «AfD stimmt Unionsanträgen zur Migration wohl zu») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spektakulärer Sinneswandel – wenn Merz „all in“ geht",
      "teaser": "Egal, ob die Stimmen auch von der AfD kommen: Die Union will ihr Gesetz zur Eindämmung des Familiennachzugs von Migranten unbedingt vor der Bundestagswahl durchbringen. Rot-Grün ist entsetzt – und hat einen entscheidenden Hebel, das Vorhaben zu kippen. Die AfD sieht den „Kern der Brandmauer eingerissen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255263692/Migrationssteuerung-Spektakulaerer-Sinneswandel-wenn-Merz-all-in-geht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255274998/2797937917-ci23x11-w200/Image-6799eeaf103e042fb1b7c9b2.jpg",
      "image_title": "DWOSB_IP_Merz_Migration_mki",
      "author": "Ricarda Breyton"
    }
  ]
}