{
  "timestamp": "2025-11-21T12:19:26",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Politik wünschen sich die Regierenden, die wirklich nah an den Menschen sind",
      "teaser": "Wir kaum ein anderes Land ist Frankreich zerrissen im Streit um Links und Rechts. Aber die politischen Debatten in Paris spiegeln kaum die existenzbedrohenden Probleme der Menschen wider. Ein Besuch an der Basis bringt überraschende Erkenntnisse.",
      "url": "https://www.welt.de/politik/ausland/plus691f200796738216c46b3d5b/frankreich-diese-politik-wuenschen-sich-die-regierenden-die-wirklich-nah-an-den-menschen-sind.html",
      "image_url": "https://images.welt.de/691f200796738216c46b3d5b/d3fc5ec9fc242fe66280b2630a871382-master/ci23x11-w200/492839138-jpg",
      "image_title": "Rund 444 Einwohner, Dutzende Probleme: der Ort Malaussanne im Südwesten Frankreichs, im Département Pyrénées-Atlantiques",
      "author": "Martina Meister"
    },
    {
      "title": "„Eiskeller“-Urteil wegen Mordes – nun ist nicht mal klar, ob es überhaupt ein Verbrechen gab",
      "teaser": "Im neu aufgerollten „Eiskeller“-Prozess gegen Sebastian T. wegen des Todes der 23-jährigen Hanna W. verwickeln sich Zeugen wie Ermittler in Widersprüche – oder machen Erinnerungslücken geltend. Die Zweifel nehmen zu, dass es sich beim Tod der Studentin überhaupt um ein Verbrechen handelt.",
      "url": "https://www.welt.de/politik/deutschland/plus691b25c0d3e2064b66b4e827/tod-einer-studentin-eiskeller-urteil-wegen-mordes-nun-ist-nicht-mal-klar-ob-es-ueberhaupt-ein-verbrechen-gab.html",
      "image_url": "https://images.welt.de/691b25c0d3e2064b66b4e827/146813b77be433c39a0ee9a785095a82/ci23x11-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nach Israels zweitem Platz – Rundfunkunion ändert Abstimmungsregeln für ESC",
      "teaser": "Beim ESC in Basel hatte Israel dank des Publikumsvotings den zweiten Platz belegt. Künftig darf das Publikum nur noch halb so viele Stimmen abgeben, die Jury bewertet wieder das Halbfinale.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6920386411659bc998708f80/99711e73287943a3b229cdee834a11b4-master/ci23x11-w200/dpa-com-20090101-251121-935-969215-jpg",
      "image_title": "ARCHIV - 16.05.2025, Schweiz, Basel: Yuval Raphael aus Israel kommt mit der Landesfahne bei einer Probe für die Finalshow des 69. Eurovision Song Contest in der Arena St. Jakobshalle auf die Bühne. (zu dpa: «Rundfunkunion ändert Abstimmungsregeln für ESC») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewalt gegen Frauen nimmt gravierend zu – „Nicht-Deutsche deutlich überrepräsentiert“",
      "teaser": "Frauen werden stündlich Opfer von körperlicher, sexueller oder psychischer Gewalt, so das Bundeskriminalamt. Das Dunkelfeld dürfte um ein Vielfaches größer sein. Bei einer Pressekonferenz in Berlin schlüsselte Innenminister Dobrindt die Zahlen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920438eb524e0ce7f1c3b2b/2925697bde23074a670e076e87d817ea/ci23x11-w200/2025-11-21t101304z-808434688-rc2x0iaf67dc-rtrmadp-3-germany-crime-jpg",
      "image_title": "German Interior Minister Alexander Dobrindt speaks during presentation of the reports \"Domestic Violence for 2024\" and \"Gender-specific crimes against women for 2024\" next to Minister for Education, Family, Senior Citizens, Women and Youth Karin Prien and President of the German Criminal Police Office (BKA) Holger Muench, at a press conference in Berlin, Germany November 21, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Nord-Stream-Anschlag? „Kann nicht von privat handelnden Personen ausgeführt worden sein“",
      "teaser": "Einer der angeblichen Koordinatoren des Nord-Stream-Anschlags wird nach Deutschland ausgeliefert. WELT traf die deutschen Anwälte des Ukrainers. Sie argumentieren, der Anschlag auf die Gasröhren sei ein Akt staatlichen Handelns gewesen.",
      "url": "https://www.welt.de/politik/deutschland/plus691f5aeeb524e0ce7f1c3242/nord-stream-anschlag-kann-nicht-von-privat-handelnden-personen-ausgefuehrt-worden-sein-behaupten-die-deutschen-verteidiger-des-ukrainers-serhii-k.html",
      "image_url": "https://images.welt.de/691f5aeeb524e0ce7f1c3242/a191a61bcaf52b28e385467781d00a4d-master/ci23x11-w200/apdpa-32b6e600b5360220-jpg",
      "image_title": "FILE - This photo provided by Swedish Coast Guard shows a leak from Nord Stream 2 on Sept. 28, 2022. (Swedish Coast Guard via AP, File)",
      "author": "Dirk Banse"
    },
    {
      "title": "Telefonate zum Ukraine-Plan – Merz sagt kurzfristig Termin in Grundschule ab",
      "teaser": "Der Vorschlag des US-Präsidenten zur Beendigung des Ukraine-Kriegs birgt Konfliktpotenzial. Bundeskanzler Merz ändert wegen der Entwicklungen seinen Tagesplan. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69200874b00be2ddef318030/ukraine-krieg-telefonate-zum-ukraine-plan-merz-sagt-kurzfristig-termin-in-grundschule-ab-liveticker.html",
      "image_url": "https://images.welt.de/69200874b00be2ddef318030/04bee3c920e21ee2d2f85e42ef79a6ad/ci23x11-w200/dpa-com-20090101-251121-935-969296-jpg",
      "image_title": "19.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt im Bundeskanzleramt eine Pressekonferenz. (zu dpa: «Merz sagt für Ukraine-Diplomatie Termin in Schule ab») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Plumpe Inszenierung einer vermeintlichen ‚Haltung‘“ – Kritik an Merz-Boykottaktion",
      "teaser": "Politiker und Autoren mit Migrationshintergrund verurteilen eine Protest-Aktion gegen Friedrich Merz. Unter dem Motto „Wir sind das Stadtbild“ hatte eine Gruppe junger Personen eine Kanzler-Rede boykottiert. CDU-Politikerin Güler spricht von Befremden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69200f97001e9eb3482d58aa/2ceaa6ec4fe8703c399d025cef01aa8a/ci23x11-w200/dpa-com-20090101-251119-935-966320-jpg",
      "image_title": "dpatopbilder - 19.11.2025, Berlin: Stipendiaten halten aus Protest bei der Rede des Bundeskanzlers bei Verleihung des TALISMAN-Preis für gesellschaftlichen Zusammenhalt der Deutschlandstiftung Integration Sticker mit der Aufschrift „Wir sind das Stadtbild“. (zu dpa: «Protest bei Merz-Rede zu Integration») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "AfD erreicht Rekordwert in Umfrage – aber auch die Union gewinnt hinzu",
      "teaser": "Im ZDF-„Politbarometer“ gibt es gleich zwei Erstplatzierte: Union und AfD kommen jeweils auf 27 Prozent. Die SPD verharrt im Umfragetief – und die Zufriedenheit mit der Arbeit der Bundesregierung erreicht einen neuen Tiefstwert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692026f9b524e0ce7f1c3849/2be3435fca55876d70e6c947672d3a7a-master/ci23x11-w200/524927876-jpg",
      "image_title": "Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, geht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags zum Rednerpult. Im Hintergrund sitzen Bundeskanzler Friedrich Merz (CDU, r-l), Lars Klingbeil (SPD), Bundesminister der Finanzen, und Alexander Dobrindt (CSU), Bundesinnenminister."
    },
    {
      "title": "„Wir machen nicht alles mit“ – Grüne und Linke drohen der Kretschmer-Koalition",
      "teaser": "Die sächsischen Regierungsparteien CDU und SPD sind auf eine Zusammenarbeit mit der Opposition angewiesen. Linke und Grüne sind damit nicht zufrieden – und fordern Änderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692012dbb00be2ddef3180c5/77b1d812625674a481ca3df065f27f0d-master/ci23x11-w200/dpa-com-20090101-251030-935-924291-jpg",
      "image_title": "ARCHIV - 15.01.2025, Sachsen, Dresden: Michael Kretschmer (CDU, l), Ministerpräsident von Sachsen, spricht nach der Sitzung des Sächsischen Landtages mit Susanne Schaper, Fraktionsvorsitzende der Linken. (zu dpa: «HOLD Linke wollen Kretschmer an seinen Taten messen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wird auch für die SPD schwer“, sagt Bas – Jusos schalten sich in Rentenstreit ein",
      "teaser": "Bundessozialministerin Bärbel Bas fordert im Rentenstreit Kompromissbereitschaft von allen. Nach jungen Unionspolitikern erheben nun auch die Jusos eigene Forderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920020cb524e0ce7f1c360f/e9d8520012436fa8dd41326dc5c55889/ci23x11-w200/533361125",
      "image_title": "EUR, Deutschland, Berlin, 27.06.2025: Bärbel Bas gewinnt vor dem Vizekanzler und Finanzminister Lars Klingbeil (SPD) die Abstimmung mit den meisten Stimmen der Delegierten. . Auf dem Bundesparteitag der Sozialdemokraten diskutiert die Basis mit der Parteiführung das Ergebnis der Bundestagswahl. Einige Themen sind schon im Vorfeld des Parteitages umstritten: Verteidigungsausgaben, Mindestlohn, Wehrpflicht, AfD-Verbotsverfahren sowie Gesprächsversuche mit Russland. Am Eröffnungstag erfolgt die Wahl der Parteivorsitzenden und ihrer Stellvertreterinnen und Stellvertreter sowie einer Generalsekretärin oder eines Generalsekretärs."
    },
    {
      "title": "„Dann sind wir wirklich erledigt“, sagt Kretschmer auf einmal",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer moderiert bei „Maybrit Illner“ den Koalitionsstreit um die Rentenreform geschickt ab und fordert mehr Freiheiten für Zukunftsmärkte. Er erntet dafür nicht nur Applaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691fb7a60225d4fccbc2cfb0/bd1ba41fba341b054462009eaa6fa01d/ci23x11-w200/251120-061-jpg",
      "image_title": "Sachsens Ministerpräsident Michael Kretschmer bei \"Illner\". Neben ihm die Juristin Elisa Hoven",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Viel zu wenig“ – Claudia Roth kritisiert Deutschlands Beitrag zum Tropenwald-Fonds",
      "teaser": "Im Rahmen der UN-Klimakonferenz in Brasilien hat die Bundesregierung eine Milliarde Euro für einen globalen Waldschutzfonds zugesagt. Die ehemalige Kulturstaatsministerin Roth kritisiert die Summe als zu gering. Andere Staaten zahlten „dreimal so viel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6920032cb524e0ce7f1c3619/89c57ecb1899d1642c5664957b38ea6c/ci23x11-w200/zig2023027g051902806",
      "image_title": "Germany, Frankfurt am Main, 2023/05/19 Jewrovision 2023. Reihenfolge der Auftritte: Eröffnungsact (Amichai) 1. Jachad Köln 2. Halev Stuttgart 3. Chai Hannover 4. Elef drachim 5. Westfalen 6. Am Echad 7. JUJUBA 8. Emuna Dortmund 9. Kadima Düsseldorf 10. Chesed 11. Chasak Hamburg 12. Olam Berlin 13. Amichai Frankfurt (Photo by Gregor Matthias Zielke)"
    },
    {
      "title": "Innenministerium tauscht seine Islamismus-Berater aus",
      "teaser": "Die Bundesregierung bekommt ein neues Expertengremium an die Seite gestellt. Es ersetzt eine Task Force, die unter Nancy Faeser eingeführt wurde. Die Liste der Personalien lässt einen klaren Kurswechsel erkennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f71410225d4fccbc2cde0/b37fc302ace6bc083738d6efde730ae1-master/ci23x11-w200/demo-muslim-interaktiv",
      "image_title": "Islamisten-Demo in Hamburg in der Nähe des Steindamms in Hamburg-St. Georg. Eine Demonstration des islamistischen Netzwerks \"Muslim Interaktiv\"",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Nach dem 7. Oktober bemerkten wir bei vielen Kindern kriminelles Verhalten“",
      "teaser": "Die israelische Grenzstadt Sderot wurde vom Hamas-Terror am 7. Oktober hart getroffen. Viele Jugendliche sind schwer traumatisiert und bewaffnen sich. Ein Kriminologe kümmert sich um die Schüler – und taucht dazu ab in die eigentlich geheime Welt ihrer Chat-Gruppen und TikTok-Accounts.",
      "url": "https://www.welt.de/politik/ausland/plus691323732c4a42deba35b66c/folgen-des-massakers-nach-dem-7-oktober-bemerkten-wir-bei-vielen-kindern-kriminelles-verhalten.html",
      "image_url": "https://images.welt.de/691323732c4a42deba35b66c/8a6f0f0ec5071bb1a1e202d06a30b653-master/ci23x11-w200/553988684-jpg",
      "image_title": "October 21, 2025, Shilo, Israel: Israeli children wait for released hostage Avinatan Or to arrive at his home at the West Bank settlement of Shilo. Dozens of Israelis gathered in the settlement of Shilo to welcome home former hostage Avinatan Or, who was freed last week after nearly two years in Hamas captivity. Or, abducted from the Nova music festival during the Oct. 7, 2023, attack, was discharged from hospital earlier today. Footage showing militants separating him from his girlfriend, Noa Argamani, who was also taken hostage, became one of the enduring symbols of the assault. (Credit Image: © Eyal Warshavsky/SOPA Images via ZUMA Press Wire",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nichtangriffsabkommen, Rückkehr in die G 8, keine Nato-Erweiterung – Der Friedensplan im Wortlaut",
      "teaser": "Ein amerikanisch-russischer Friedensplan für die Ukraine soll den Ukraine-Krieg beenden – mit weitreichenden Zugeständnissen an Moskau. Der Entwurf enthält konkrete Bestimmungen zu Gebieten, Sicherheit und Wirtschaft. WELT dokumentiert die Vereinbarung im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691fbbf40225d4fccbc2cfc3/1a2b5922c351726af620e95fe3adf6df/ci23x11-w200/dpa-com-20090101-251117-99-660656-jpg",
      "image_title": "HANDOUT - 15.11.2025, Ukraine, Kostjantyniwka: Auf diesem am 15. November 2025 aufgenommenen und vom Pressedienst der 24. Mechanisierten Brigade der Ukraine zur Verfügung gestellten Foto geht ein Bewohner eine Straße in der Frontstadt Kostjantyniwka entlang, dem Schauplatz schwerer Kämpfe mit russischen Truppen in der Region Donezk. Foto: Oleg Petrasiuk/Ukrainian 24th Mechanized brigade via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Küstenwache stuft Hakenkreuze nicht länger als Hasssymbole ein",
      "teaser": "In Deutschland ist es strafbar, das Hakenkreuz zu zeigen oder anderweitig zu verwenden. In den USA schwächt die Küstenwache ihre Einschätzung des Symbols ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691fcd73b524e0ce7f1c34f9/0cbaf14ee4e89ff7ade85f9b16642e97-master/ci23x11-w200/dpa-com-20090101-251121-935-968542-jpg",
      "image_title": "ARCHIV - 16.03.2025, USA, San Diego: US-Heimatschutzministerin Kristi Noem geht an Bord des Kutters Elm der US-Küstenwache, bevor sie an einer Demonstration des Maritime Security Response Teams mit einem Angriffsboot teilnimmt. (zu dpa: «Bericht: US-Küstenwache sieht Hakenkreuze nicht länger als Hasssymbol») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kreml veröffentlicht Video mit Putin in Tarnuniform – „Das Volk Russlands hofft auf uns“",
      "teaser": "USA und Russland haben offenbar über einen neuen Plan zur Beendigung des Ukraine-Kriegs verhandelt. Militärexperten sprechen von einem „Kapitulationsplan“ für die Ukraine. Unterdessen gibt sich Putin kämpferisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/e251922a07d48cbb21a2df9499f8360e/ci23x11-w200/dpa-com-20090101-251120-99-699369-jpg",
      "image_title": "HANDOUT - 20.11.2025, ---: Dieses vom Pressedienst des russischen Präsidenten zur Verfügung gestellten Videostandbild zeigt den russischen Präsidenten Wladimir Putin, während seines Besuchs eines Kommandopostens der Westgruppe der russischen Armee an einem ungenannten Ort. Foto: Uncredited/Russian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump droht Demokraten mit Todesstrafe – „Krank und gestört“, urteilt die Opposition fassungslos",
      "teaser": "Sechs Demokraten mit militärischen oder geheimdienstlichen Hintergründen appellieren an die US-Truppen, illegalen Befehlen nicht Folge zu leisten. Präsident Trump ist außer sich – und löst mit einem Beitrag auf Truth Social blankes Entsetzen bei den Demokraten aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f8c4bb524e0ce7f1c3405/05672c192e3a277fe2e04e61b22b0460/ci23x11-w200/2025-11-19t174303z-15044380-rc2kyhakyiln-rtrmadp-3-usa-biofuels-trump-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump looks on as he meets with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Land muss bereit sein, seine Kinder zu verlieren“ – Aussagen eines Topgenerals lösen Entsetzen aus",
      "teaser": "Eigentlich wollte die Regierung in Frankreich nur einen neuen Ratgeber herausgeben: Sechs Liter Wasser pro Person, Batterieradio – alles, was die Bevölkerung im Falle einer Katastrophe benötigt. Doch die Aussagen des Generalstabschefs zu einem möglichen Kriegsausbruch lösen scharfe Kritik aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f4e27b524e0ce7f1c31cc/b869db7d570cd61ac9270e4ab94e2e1d-master/ci23x11-w200/afp-83nk9le-jpg",
      "image_title": "President of France Emmanuel Macron (L) and France's Chief of Military Staff of the President of the Republic (CEMP) Fabien Mandon ride aboard the command car as they arrive to attend a ceremony at the Arc de Triomphe in Paris, on November 11, 2025, as part of the commemorations marking the 107th anniversary of the November 11, 1918, Armistice, ending World War I (WWI). (Photo by STEPHANE DE SAKUTIN / AFP)"
    },
    {
      "title": "Anteil nicht-deutscher Tatverdächtiger überrepräsentiert",
      "url": "https://www.welt.de/politik/deutschland/video69203bb711659bc998709020/haeusliche-gewalt-anteil-nicht-deutscher-tatverdaechtiger-ueberrepraesentiert.html",
      "image_url": "https://images.welt.de/69203bb711659bc998709020/031965665d5d7e8c267c7b0a83e2e81a-master/ci16x9-w200/dpa-com-20090101-251121-911-010793-jpg",
      "image_title": "21.11.2025, Berlin: BKA-Präsident Holger Münch (l), Karin Prien (CDU), Bundesfrauenministerin und Alexander Dobrindt (CSU), Bundesinnenminister, bei der Pressekonferenz \"Häusliche Gewalt 2024\" und Geschlechtsspezifisch gegen Frauen gerichtete Straftaten 2024. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Bundesregierung plant einfacheres und günstigeres Bauen – Kritik von Verbänden",
      "url": "https://www.welt.de/politik/deutschland/video692037bab524e0ce7f1c39b6/gebaeudetyp-e-bundesregierung-plant-einfacheres-und-guenstigeres-bauen-kritik-von-verbaenden.html",
      "image_url": "https://images.welt.de/692037bab524e0ce7f1c39b6/dd993d235624ed4379fff7a645d50d49-master/ci16x9-w200/dpa-com-20090101-251120-911-009112-jpg",
      "image_title": "20.11.2025, Berlin: Stefanie Hubig (r, SPD), Bundesministerin der Justiz und für Verbraucherschutz, und Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, stellen im Justizministerium Eckpunkte zum Gebäudetyp E vor. Mit dem Gebäudetyp E soll ein einfacher Baustandard etabliert werden, um die Baukosten zu senken. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Wir haben es tatsächlich mit dem ehemaligen Leibwächter des Hamas-Chefs zu tun“",
      "url": "https://www.welt.de/politik/ausland/video69203492b00be2ddef318353/festnahme-in-london-wir-haben-es-tatsaechlich-mit-dem-ehemaligen-leibwaechter-des-hamas-chefs-zu-tun.html",
      "image_url": "https://images.welt.de/69203492b00be2ddef318353/30fc427fea6e7b00558cf31b6414a70a/ci16x9-w200/pfahler-welttv-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Dieser Friedensplan für die Ukraine ist ein Diktatfrieden“",
      "url": "https://www.welt.de/politik/ausland/video69202f94b524e0ce7f1c38f2/juergen-hardt-cdu-dieser-friedensplan-fuer-die-ukraine-ist-ein-diktatfrieden.html",
      "image_url": "https://images.welt.de/69202f94b524e0ce7f1c38f2/beb5eabb656af2accafa4a11c8c93722/ci16x9-w200/2025-11-21t094134z-201742894-rc2a0iayly7p-rtrmadp-3-ukraine-crisis-pokrovsk-jpg",
      "image_title": "Ukrainian servicemen of the National Police Special Purpose Battalion fire a howitzer towards Russian troops at a position in a front line, amid Russia's attack on Ukraine, near the town of Pokrovsk in Donetsk region, Ukraine November 20, 2025. REUTERS/Stringer",
      "author": "7 Min"
    },
    {
      "title": "„Der Bundeshaushalt hat dieses Geld eigentlich nicht“",
      "url": "https://www.welt.de/politik/deutschland/video69201a13b524e0ce7f1c3765/rentenstreit-der-bundeshaushalt-hat-dieses-geld-eigentlich-nicht.html",
      "image_url": "https://images.welt.de/69201a13b524e0ce7f1c3765/e513f34ea5d236ab335c3f78d13cf7ae/ci16x9-w200/welttv-rente-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Jusos fordern Rentenpflicht für alle Berufsgruppen – „Nur dann kann effektiv umverteilt werden“",
      "teaser": "Im Streit um die Rentenpläne der Koalition schlägt die SPD-Nachwuchsorganisation weitreichende Reformen vor. Abgeordnete, Selbstständige und Beamte müssten in die gesetzliche Rente einzahlen. Bezieher geringer und mittlerer Einkommen sollen von einem „Entlastungsreflex“ profitieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691fdf2fb00be2ddef317ee6/f0b6be23ab7529d387e2efca09904ab5/ci23x11-w200/dpa-com-20090101-251112-935-951697-jpg",
      "image_title": "ARCHIV - 28.06.2025, Berlin: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. (zu dpa: «Juso-Chef: «Friedrich Merz sollte ein bisschen mehr Haftbefehl hören»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ganzes Konstrukt ins Wanken bringen“ – Wie AfD-Kandidat Siegmund ÖRR-Reform „erzwingen“ will",
      "teaser": "Sollte er Ministerpräsident werden, will AfD-Spitzenkandidat Ulrich Siegmund mit Sachsen-Anhalt schnell aus dem Rundfunkstaatsvertrag aussteigen. Zudem würden dann migrationspolitische Maßnahmen wie die Finanzierung von Integrationslotsen „abgedreht“: Integration sei eine „Bringschuld“.",
      "url": "https://www.welt.de/politik/deutschland/plus691f2dfa39c3f087d6a04e3e/wahl-in-sachsen-anhalt-ganzes-konstrukt-ins-wanken-bringen-wie-afd-kandidat-siegmund-oerr-reform-erzwingen-will.html",
      "image_url": "https://images.welt.de/691f2dfa39c3f087d6a04e3e/bddc3d1c47878b092830b9eba32d07c6/ci23x11-w200/541341803-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Feuer bei UN-Klimagipfel ausgebrochen – Videos zeigen riesige Flammen – Gesamtes Gelände evakuiert",
      "teaser": "Bei der Weltklimakonferenz im brasilianischen Belém ist ein Feuer ausgebrochen. Das gesamte Gelände wurde evakuiert, Feuerwehr und Krankenwagen waren im Einsatz. Die Regierung gab kurz darauf Entwarnung. Videos in den sozialen Netzwerken zeigten riesige Flammen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f5128b524e0ce7f1c31ef/e72397aa7af0cbcc9ad7a0358756d378/ci23x11-w200/afp-84n28we-jpg",
      "image_title": "A fire truck is parked next to tents as smokes rises during the UN Climate Change Conference (COP30), in Belem, Brazil, November 20, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "„Fraktionsführung hat offenbar mehr Angst vor der SPD als Respekt vor den eigenen Leuten“",
      "teaser": "Die Union reibt sich im Ringen um den Kurs im Rentenstreit auf. Die Junge Gruppe zeigt sich unbeeindruckt vom Basta des Kanzlers. Doch Merz bekommt jetzt Unterstützung von unerwarteter Seite – Zweifel am Kernargument der jungen Abgeordneten werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus691d75a95013669acdf02c2a/rentenstreit-in-der-union-fraktionsfuehrung-hat-offenbar-mehr-angst-vor-der-spd-als-respekt-vor-den-eigenen-leuten.html",
      "image_url": "https://images.welt.de/691d75a95013669acdf02c2a/4fb49c3c1002af31e1a95d2f8bd57272-master/ci23x11-w200/558097283-jpg",
      "image_title": "(R-L) Friedrich Merz (CDU), Bundeskanzler, und Monika Schnitzer, Vorsitzende des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung, aufgenommen im Rahmen der Uebergabe des Jahresgutachtens des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung (SVR) an den Bundeskanzler in Berlin, 12.11.2025.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hinterrücks soll der mutmaßliche IS-Terrorist seinem Zufallsopfer in die Kehle geschnitten haben",
      "teaser": "In Berlin steht der 19-jährige Syrer Wassim Al M. vor Gericht. Er soll am Holocaust-Mahnmal versucht haben, einen spanischen Touristen zu ermorden – angetrieben von Judenhass. Laut Anklage war der IS-Anhänger überzeugt, „dass er eine Art religiösen Auftrag zur Tat hatte“.",
      "url": "https://www.welt.de/politik/deutschland/plus691dbd6ddca5d80035a06d1e/anschlag-am-holocaust-mahnmal-hinterruecks-soll-der-mutmassliche-is-terrorist-seinem-zufallsopfer-in-die-kehle-geschnitten-haben.html",
      "image_url": "https://images.welt.de/691dbd6ddca5d80035a06d1e/0fee46ba49e05119db0e44999152b086/ci23x11-w200/dpa-com-20090101-251120-911-006200-jpg",
      "image_title": "20.11.2025, Berlin: Der Angeklagte Wassim Al M. sitzt zu Prozessbeginn im Saal des Kriminalgerichts Moabit. Der syrische Flüchtling soll am 21. Februar im Stelenfeld des Holocaust-Mahnmals von hinten mit einem Messer auf einen Besucher eingestochen haben. Nach Einschätzung der Bundesanwaltschaft war die Tat radikal-islamistisch und antisemitisch motiviert. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Diplomatischer Eklat – Minister schickt Nazi-Helm an deutschen UN-Vertreter",
      "teaser": "In Bosnien und Herzegowina ist es zu einem diplomatischen Skandal gekommen: Ein Minister der Regierung schickte dem Hohen Repräsentanten Christian Schmidt einen SS-Helm. Er soll ihn einem Schreiben auch als „Besatzer“ beschimpft haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f20e9a025bacf335bf275/4369ebbb67ea8c77f14a0eae9244dc2b-master/ci23x11-w200/dpa-com-20090101-251116-911-023048-jpg",
      "image_title": "16.11.2025, Bosnien-Herzegowina, Sarajevo: Christian Schmidt (CSU), der Hohe Repräsentant der Internationalen Gemeinschaft in Bosnien-Herzegowina, spricht beim Statement. Die Europäische Union hatte den Westbalkanländern 2003 den Beitritt in Aussicht gestellt. Zu den Westbalkanländern gehören Albanien, Bosnien-Herzegowina, Kosovo, Nordmazedonien, Montenegro und Serbien. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bas warnt vor Scheitern der Koalition – „Mich erschreckt, was da gerade passiert“",
      "teaser": "Der Zoff um die Rente nimmt kein Ende: Kanzleramtsminister fordert weniger Streit in der Öffentlichkeit. SPD-Chefin Bärbel Bas warnt die Union vor einem Scheitern der Koalition. Auch die sozialpolitische Sprecherin der SPD schaltet auf Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2b87a025bacf335bf38a/b05773c6698cf65d7ec3ae618a3c291b-master/ci23x11-w200/dpa-com-20090101-251117-935-960458-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. (zu dpa: «Schwarz-Rot im Rentenstreit – Sinken die Renten?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In dem Moment habe ich das Messer gezogen und sie an der linken Seite getroffen“, sagt Sayed S.",
      "teaser": "Der Afghane Sayed S. ist wegen Mordes an seiner Vorgesetzten angeklagt. Vor Gericht schildert der abgelehnte Asylbewerber detailreich, wie er die junge Frau mit 26 Messerstichen tötete. In einer wirren Schilderung nennt er sein Motiv für die Bluttat.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae1d35739e1972508f0b/afghane-toetete-chefin-in-dem-moment-habe-ich-das-messer-gezogen-und-sie-an-der-linken-seite-getroffen-sagt-sayed-s.html",
      "image_url": "https://images.welt.de/6914ae1d35739e1972508f0b/89d78cba9b0d0ee5768d3cca3dfb7517/ci23x11-w200/bildschirmfoto-2025-11-20-um-12-31-53-kopie-jpg",
      "image_title": "Mordprozess: Chefin in Krefelder Textilgeschäft erstochen 03.11.2025 00:44 Min. Prozess Krefeld afghanischer Asylbewerber-Messerstecher Screenshot WDR https://www1.wdr.de/nachrichten/rheinland/krefeld-prozess-chefin-textilfiliale-erstochen-100.html",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Baden-Badens Oberbürgermeister verlängert nach Trunkenheitsfahrt Krankschreibung",
      "teaser": "Gerade sorgte Baden-Badens krankgeschriebener Oberbürgermeister mit einer Trunkenheitsfahrt für Schlagzeilen. Jetzt hat Dietmar Späth seine Krankschreibung erneut verlängert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f168fa025bacf335bf0b9/a0c0dcf87218caec9633599db73a78ba-master/ci23x11-w200/dpa-com-20090101-251120-935-967656-jpg",
      "image_title": "ARCHIV - 25.03.2022, Baden-Württemberg, Muggensturm: Baden-Badens Oberbürgermeister Dietmar Späth (parteilos) auf einer Aufnahme vom März 2022. (zu dpa: «Krankschreibung von Baden-Badens OB verlängert») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als die EU-Außenminister in Brüssel eintreffen, ist viel Wut zu spüren",
      "teaser": "Die Ankündigung aus Washington für einen neuen Friedensplan hat die europäischen Regierungen kalt erwischt. Denn in Brüssel weiß man: Die Lage für die Ukraine wird immer schwieriger – an allen Fronten.",
      "url": "https://www.welt.de/politik/ausland/plus691ee9c2371191620b15fdea/trumps-friedensplan-als-die-eu-aussenminister-in-bruessel-eintreffen-ist-viel-wut-zu-spueren.html",
      "image_url": "https://images.welt.de/691ee9c2371191620b15fdea/3c8d38e0dc010ae3acfa96f7cb1c768f-master/ci23x11-w200/dpa-com-20090101-251120-99-692825-jpg",
      "image_title": "20.11.2025, Belgien, Brüssel: Kaja Kallas (r), EU-Außenbeauftragte, spricht mit der slowenischen Außenministerin Tanja Fajon (M) und der schwedischen Außenministerin Maria Malmer Stenergard bei ihrer Ankunft zu einem Treffen im Gebäude des Europäischen Rates in Brüssel. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„In Deutschland wurde ich plötzlich gezwungen, ein Kopftuch zu tragen“",
      "teaser": "Die Deutsch-Kurdin Sonja Fatma Bläser berät Mädchen, die vor Zwangsverheiratung und Gewalt fliehen. Das Kinderkopftuch sei ein massiver Eingriff in die Entwicklung, warnt sie. Doch in Deutschland gebe es ein fatales Missverständnis, das politisch leider noch befördert werde.",
      "url": "https://www.welt.de/politik/deutschland/plus6916478158d2cfb625f5b66a/islamdebatte-in-deutschland-wurde-ich-ploetzlich-gezwungen-ein-kopftuch-zu-tragen.html",
      "image_url": "https://images.welt.de/6916478158d2cfb625f5b66a/aba78deca2a2fb85fff2b9022cee063b/ci23x11-w200/sonja-fatma-blaeser-msimaitis-014-jpg",
      "image_title": "Portrait von Sonja Fatma Blaeser, Vorsitzende des Vereins HennaMond e.V., am 13.11.2025 in Koeln. (Sonja Fatma Bläser)",
      "author": "Celine Babachan"
    },
    {
      "title": "Holocaust schlimmstes Menschheitsverbrechen? „Maße ich mir nicht an zu bewerten“, sagt Siegmund",
      "teaser": "Der AfD-Spitzenkandidat in Sachsen-Anhalt erklärt, warum er sich nicht auf den Holocaust als schlimmstes Menschheitsverbrechen festlegt. Zudem bekennt Ulrich Siegmund sich zum Begriff „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f09dd263defd436de3625/76ac41c6a9bfe2572ca07c2ee4448d8f/ci23x11-w200/542208455-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Nicht jeden Lebensbereich regeln“ – Özdemir rät seiner Partei zu weniger Besserwisserei",
      "teaser": "Grünen-Politiker Cem Özdemir will im März Ministerpräsident von Baden-Württemberg werden. Dafür setzt er auf maximalen Pragmatismus. Seiner Partei empfiehlt er mehr Selbstkritik – und weniger Belehrung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f0864263defd436de35f7/86dbf702da9c36429d0fd1a43d582e1b-master/ci23x11-w200/dpa-com-20090101-251106-935-937372-jpg",
      "image_title": "ARCHIV - 29.07.2025, Baden-Württemberg, Stuttgart: Cem Özdemir (Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Özdemir: «Stadtbild»-Debatte wird holzschnittartig geführt») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Machtkampf um Vorsitz der Adenauer-Stiftung – Merz macht Vorschlag",
      "teaser": "Die frühere CDU-Vorsitzende Annegret Kramp-Karrenbauer will an die Spitze der parteinahen Konrad-Adenauer-Stiftung – und stellt sich damit gegen den Favoriten von Parteichef Friedrich Merz. In einem Schreiben wirbt der Kanzler eindringlich für seinen Kandidaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ee4e2263defd436de30f1/0fa4aaf9c964910d851c0f3f8fa6b041/ci23x11-w200/549896444-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 27. Bundestagssitzung - Haushaltswoche: Günter Krings und Bundeskanzler Friedrich Merz (CDU)"
    },
    {
      "title": "DGB ruft Bundesländer zu Blockade von Bürgergeld-Stopp für Ukrainer auf – Kritik aus Rheinland-Pfalz",
      "teaser": "Gute Integration sei jeden Cent wert, „während Nicht-Integration nur unnütz Geld verbrennt“: Der Deutsche Gewerkschaftsbund (DGB) warnt entschieden vor den geplanten Änderungen beim Bürgergeld für neu eingereiste Ukrainer. Aktuelle Zahlen aus Rheinland-Pfalz scheinen die Kritik zu untermauern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eafd276d3bd8e531d0cc7/80ee407939881076848f329de07a5c8f/ci23x11-w200/dpa-com-20090101-250926-935-855849-jpg",
      "image_title": "26.09.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der 29. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Bas: Bürgergeld ist «Chef- und Chefinnensache»») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Belém als Wendepunkt – China stößt in das Klimaschutz-Vakuum, das Amerika hinterlässt",
      "teaser": "Während die USA die Klimakonferenz COP30 nahezu boykottieren, gibt Peking den Weltretter. Es lässt Präsidenten anderer Länder in chinesischen E-Autos vorfahren. Aber beim Klimaschutz setzt es eigene Prioritäten.",
      "url": "https://www.welt.de/politik/ausland/plus69143e0285499be17f55f73e/gipfel-in-brasilien-belem-als-wendepunkt-china-stoesst-in-das-klimaschutz-vakuum-das-amerika-hinterlaesst.html",
      "image_url": "https://images.welt.de/69143e0285499be17f55f73e/678d10818adb8d6842ce85363e12d297-master/ci23x11-w200/dpapicture-2-538479683-jbh-jpg",
      "image_title": "Staff members are guiding the owners of new energy vehicles to charge and inspecting the power supply facilities of the charging stations in Chuzhou City, Anhui Province, China on July 28, 2025.",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Kopftuchverbot an Schulen soll 2026 in Österreich starten",
      "teaser": "In Österreich tragen derzeit 12.000 junge Mädchen Kopftuch. Ab kommenden Schuljahr will die Regierung dies gesetzlich verbieten. Sie sieht diese Verhüllung als Akt der Unterdrückung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ee16c76d3bd8e531d0fef/2ec09c0b3378174dec30eaefcc882d26/ci23x11-w200/dpa-com-20090101-251107-99-566150-jpg",
      "image_title": "04.11.2025, Österreich, Wien: ABD0046_20251107 - WIEN - ÖSTERREICH: ++ THEMENBILD ++ Gesellschaft / Demografie / Bevölkerung / Bevölkerungswachstum / Bevölkerungsentwicklung / Kopftuch / Islam / Migration. Im Bild: Eine Frauen mit Kopftuch aufgenommen am Dienstag, 4. November 2025, im Schlosspark Schönbrunn in Wien. - FOTO: APA/HELMUT FOHRINGER Foto: Helmut Fohringer/APA/dpa"
    },
    {
      "title": "Müssen Ausländer bei der Verteidigung helfen? „Jeder, der dauerhaft hier lebt, ist verpflichtet“",
      "teaser": "Mit seiner Äußerung, es könne Krieg geben, sorgte Zivilschutzminister Bohlin für Aufsehen. Im Interview begründet er die Aussage – und erklärt, wo Schweden viel weiter ist als Deutschland – auch gesetzlich.",
      "url": "https://www.welt.de/politik/ausland/plus691c6cec073d0eb6833e3ebd/schwedens-zivilschutzminister-muessen-auslaender-bei-der-verteidigung-helfen-jeder-der-dauerhaft-hier-lebt-ist-verpflichtet.html",
      "image_url": "https://images.welt.de/691c6cec073d0eb6833e3ebd/49c3520ab076838d0309920ee986464e-master/ci23x11-w200/487005758-jpg",
      "image_title": "Schwedens Zivilschutzminister Carl-Oskar Bohlin mit der Not- und Kriegsfall-Broschüre, die an jeden Haushalt verteilt wurde",
      "author": "Jens Wiegmann"
    },
    {
      "title": "„Ich habe wirklich Angst“ – Landkreis-Chef sieht Demokratie in Gefahr",
      "teaser": "ÖPNV, Schulen, Jugendhilfe: Der Präsident des Deutschen Landkreistages warnt mit dramatischen Worten vor schwerwiegenden Folgen finanzieller Engpässe in Kommunen. Er fordert radikale Reformen bei den Sozialausgaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ed74976d3bd8e531d0f35/e6d79d80a0cb10c754c7714992636bbe/ci23x11-w200/swr-neu-1-jpg",
      "image_title": "Achim Brötel, der Präsident des Deutschen Landkreistages, aufgenommen bei der Landkreisversammlung Baden-Württemberg zum Thema Fluchtmigration und Integration."
    },
    {
      "title": "Kulturstaatsminister Weimer will Firmenanteile an Treuhänder übergeben",
      "teaser": "Kulturstaatsminister Wolfram Weimer hat den Vorwurf möglicher Interessenkonflikte stets zurückgewiesen. Nun geht er noch einen Schritt weiter: Er trennt sich von Anteilen an seinem Verlag Weimer Media Group.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ef25f800234221d23c69d/2789684cceb509f8d9231e2e79b910f3/ci23x11-w200/dpa-com-20090101-251117-935-961266-jpg",
      "image_title": "ARCHIV - 12.11.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. (zu dpa: «Bayern überprüft Unterstützung von Ludwig-Erhard-Gipfel») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesverfassungsgericht rügt Durchsuchung ohne Beschluss bei Abschiebung",
      "teaser": "Vor sechs Jahren drangen Polizisten in ein Zimmer in einer Gemeinschaftsunterkunft ein, um einen Mann aus Guinea abzuschieben – ohne richterlichen Beschluss. Dessen Beschwerde hat nun am höchsten deutschen Gericht Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ede4a371191620b15fcbf/114845bf2b64a5edaac00d52a7aa3851-master/ci23x11-w200/dpa-com-20090101-251119-935-966080-jpg",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. (zu dpa: «Karlsruhe entscheidet über Durchsuchung zur Abschiebung») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linken-Chefs wollen Kriegsdienstverweigerern mit „Tipps“ und „Tricks“ helfen",
      "teaser": "Die Linke möchte Unzufriedenheit mit dem neuen Wehrdienst offenbar kanalisieren: Die Parteichefs wollen Angebote schaffen, an die sich Wehrdienstverweigerer wenden können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ed722263defd436de2fb6/cecf7704a2d8e4e25ab1945048d99368-master/ci23x11-w200/dpa-com-20090101-251106-935-938709-jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Jan van Aken (l) und Ines Schwerdtner, Parteivorsitzende der Partei Die Linke, aufgenommen während einer Pressekonferenz über die Ergebnisse der Bundestagswahl. (zu dpa: «Linken-Spitze kritisiert Israel-Beschluss der Parteijugend») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Organisatorisches Versagen“ – Rostock nimmt für Mitarbeiter-Gehälter Millionenkredit auf",
      "teaser": "Rund 2700 Verwaltungsmitarbeiter in Rostock standen vor der Frage, ob sie noch bezahlt werden können. Das Stadtparlament griff nun im letzten Moment ein. In der Stadt spricht man von einem „Verwaltungs- und Haushaltsdesaster ohne Beispiel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eccde76d3bd8e531d0e6f/926f6853604485fa76ed0bcb196f074d/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump gibt sinkende Umfragewerte zu – außer „bei klugen Leuten“",
      "teaser": "Donald Trump hat überraschend öffentlich darüber gesprochen, dass seine Zustimmungswerte gefallen sind. Laut einer Umfrage liegt er nur noch bei 38 Prozent Zustimmung – der niedrigste Stand seit seiner Rückkehr ins Amt. Besonders bei Akademikern verliert er Rückhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ed3ef800234221d23c33d/686c253fd05fac89423c03071462f8a4-master/ci23x11-w200/2025-11-19t230738z-1211689699-rc2msfafea6d-rtrmadp-3-usa-trump-ai-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump applauds at the \"Winning the AI Race\" Summit in Washington D.C., U.S., July 23, 2025. REUTERS/Kent Nishimura/File Photo"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die Menschen wenden sich mit ihrer Verlustwut an den Staat“",
      "teaser": "Die Politik stützt die Republik mit Hilfsleistungen von historischem Ausmaß – zugleich schlägt Staatsvertretern vielerorts Verachtung entgegen. Der Soziologe Andreas Reckwitz sieht ein Ende des Fortschrittsoptimismus‘ – und erklärt die Ursachen. Das Land stehe vor einer neuen Aufgabe.",
      "url": "https://www.welt.de/politik/deutschland/plus243530111/Krisen-Menschen-wenden-sich-mit-ihrer-Verlustwut-an-den-Staat.html",
      "image_url": "https://images.welt.de/67db1ec6a7ec4b4b052fb5c1/31e33187e10e4080abd189007ea469b6/ci23x11-w200/dwo-ip-teaser-reckwitz-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andrea Seibel"
    },
    {
      "title": "Anschläge in Europa – „Russland muss verstehen, dass Eskalation wahrscheinlich ist“",
      "teaser": "Die Attacke auf eine polnische Bahnlinie ist ein neuer Höhepunkt in Putins Schattenkrieg. Experten befürchten, dass ein verheerender Anschlag in Europa nur eine Frage der Zeit ist. Den Sicherheitsbehörden geben sie einen dringenden Rat.",
      "url": "https://www.welt.de/politik/ausland/plus691db3a776d3bd8e531cffe2/putins-schattenkrieg-anschlaege-in-europa-russland-muss-verstehen-dass-eskalation-wahrscheinlich-ist.html",
      "image_url": "https://images.welt.de/691db3a776d3bd8e531cffe2/398f51c4c91473142e434c7ce77dffd7-master/ci23x11-w200/dpa-com-20090101-251117-99-661170-jpg",
      "image_title": "Polnische Polizisten sind am Ort eines beschädigten Gleisabschnitts auf der Strecke Deblin-Warschau in der Nähe des Bahnhofs des Ortes Mika im Einsatz. Der polnische Ministerpräsident Tusk gab bekannt, dass ein Sabotageakt stattgefunden hat, bei dem die Explosion eines an dieser Stelle platzierten Sprengsatzes die Bahnstrecke beschädigt hat. Foto: Przemyslaw Piatkowski/PAP/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Kam der Tod durch die Lüftungsanlage? Schicksal der deutschen Familie erschüttert die Türkei",
      "teaser": "Eine vierköpfige deutsche Familie starb in der Türkei, und das ganze Land diskutiert über die vermutete Ursache. Die Wut richtet sich gegen den Staat, der gleich auf mehreren Ebenen versagt haben soll. Ein Problem hat Präsident Erdogan selbst ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/plus691c1f5044ecdb8c597196fc/kam-der-tod-durch-die-lueftungsanlage-schicksal-der-deutschen-familie-erschuettert-die-tuerkei.html",
      "image_url": "https://images.welt.de/691c1f5044ecdb8c597196fc/91e93ca9b9869fc5a8ccea73183caf0e-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)",
      "author": "Marion Sendker"
    },
    {
      "title": "Kopftuchverbot in Österreich – „Hoffe, dass das als Blaupause für die ganze Welt dient“",
      "teaser": "Österreichs Integrationsministerin stellt das Kopftuchverbot für unter 14-Jährige an Schulen vor. Das Kopftuch sei ein Symbol der Unterdrückung. „Wir sprechen über Heilige Schriften aus dem siebten Jahrhundert“, sagt Menschenrechtlerin Seyran Ates.",
      "url": "https://www.welt.de/politik/ausland/video691edde2371191620b15fcaf/kopftuchverbot-in-oesterreich-hoffe-dass-das-als-blaupause-fuer-die-ganze-welt-dient.html",
      "image_url": "https://images.welt.de/691edde2371191620b15fcaf/f063d0029b0898517fddfcc5c4801c52/ci23x11-w200/welttv-kopftuch-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Wir haben ein gutes Verständnis dafür, wie die Russen vorgehen“",
      "teaser": "Die Fake-Anschlagsdrohungen an Berliner Schulen haben unter Schülern, Eltern und Lehrern für Bestürzung gesorgt. In Estland und Lettland ereigneten sich ähnliche Fälle. Dort ist man überzeugt, dass Russland dahintersteckt – und hat Rat für Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691c80dabfb7cbd8b9c55240/37378dc3fcaad7a70fd76fdd6aaf0685-master/ci23x11-w200/dpa-com-20090101-251117-911-005709-jpg",
      "image_title": "17.11.2025, Berlin: Ein Polizeiauto steht am Morgen vor der Berliner Sophie-Scholl-Schule. Eine über mehrere Messenger-Dienste verbreitete angebliche Anschlagsankündigung gegen rund 20 Schulen sorgt in Berlin für Unruhe. Bei der Polizei sind über den Notruf mehr als 900 Anrufe eingegangen, wie ein Sprecher sagte. Laut Polizei handelt es sich bei der Ankündigung um «Falschinformationen, die gezielt Ängste schüren sollen». (zu dpa \"Anschlagsdrohung gegen Berliner Schulen - Eltern in Sorge\") Foto: Sven Käuler/dpa - ACHTUNG: Kennzeichen der Privatfahrzeuge gepixelt +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Absolut abscheulich“ – So reagieren die Demokraten auf Trumps Todesstrafe-Drohung",
      "teaser": "US-Präsident Donald Trump wertet einen Videoaufruf demokratischer Parlamentarier an das Militär, sich an die Verfassung zu halten und „illegale Befehle“ zu verweigern, als Hochverrat. Dies sei mit dem Tod zu bestrafen, so Trump.",
      "url": "https://www.welt.de/politik/ausland/video691ff437b00be2ddef317f4a/nach-videobotschaft-absolut-abscheulich-so-reagieren-die-demokraten-auf-trumps-todesstrafe-drohung.html",
      "image_url": "https://images.welt.de/691ff437b00be2ddef317f4a/279d5df21fdb9b33b52daa431a35a251-master/ci23x11-w200/2025-11-19t174303z-15044380-rc2kyhakyiln-rtrmadp-3-usa-biofuels-trump-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump looks on as he meets with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "2 Min"
    },
    {
      "title": "Wenn der Onkel die Nichte heiratet – Warum Verwandten-Ehen in Deutschland erlaubt sind",
      "teaser": "Onkel und Nichte, Cousine mit Cousin: Österreich hat die Heirat von Verwandten verboten. In Deutschland ist sie erlaubt. Experten verweisen auf rechtliche Schranken – und klären über genetische Probleme und eine höhere Gesundheitsgefahr bei Kindern auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915c9b158d2cfb625f5ad95/9a33b4b0f9c1a7b0a705c7412a5c71b6/ci23x11-w200/gettyimages-2208879576-jpg",
      "image_title": "Bride and groom kissing amongst rose petals in air, outdoors",
      "author": "Uma Sostmann"
    }
  ]
}