{
  "timestamp": "2025-02-03T22:08:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpG6-79N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iZVRS1p0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir brauchen sie für nichts“ – Trump poltert gegen Kanada",
      "teaser": "Präsident Trump verkündet, die Zölle auf mexikanische Waren einen Monat zu verschieben. Gegenüber dem nördlichen Nachbarland schlägt er raue Töne an. FBI-Mitarbeiter müssen indes ihre Rolle bei Ermittlungen zum Kapitolsturm offenlegen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255314950/Donald-Trump-US-Aussenminister-Rubio-droht-bei-Besuch-des-Panamakanals-mit-Massnahmen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255332960/3247936357-ci23x11-w200/U-S-President-Trump-hosts-the-2024-Stanley-Cup-Champions-the-Florida-Panthers-at-the-White-House.jpg",
      "image_title": "Donald Trump: ++ US-Außenminister Rubio droht bei Besuch des Panamakanals mit Maßnahmen ++ Liveticker"
    },
    {
      "title": "„Moskau raus!“, schallt es Wagenknecht in München entgegen",
      "teaser": "Schlechte Umfragewerte und ein fehlendes Alleinstellungsmerkmal in der Migrationsdebatte: Nach anfänglichen Erfolgen schwächelt die Wagenknecht-Partei im Wahlkampf. In München versucht die Parteichefin es mit dem Klassiker und schimpft auf die Grünen. Ihre Rede kreuzt aber auch immer wieder Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332918/7717934917-ci23x11-w200/Start-der-BSW-Wahlkampftour.jpg",
      "image_title": "03.02.2025, Bayern, München: Sahra Wagenknecht, Kanzlerkandidatin und Bundesvorsitzende des Bündnis Sahra Wagenknecht BSW, steht beim Start der BSW-Wahlkampftour zur Bundestagswahl auf dem Marienplatz auf einer Bühne. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Trump will Seltene Erden aus der Ukraine im Gegenzug für US-Hilfe",
      "teaser": "Die Ukraine soll nach dem Willen von US-Präsident Donald Trump die USA mit Seltenen Erden versorgen. Dazu sei die Regierung in Kiew bereit, sagt Trump im Weißen Haus vor Journalisten. Eine Stellungnahme der Ukraine liegt zunächst nicht vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255332770/2107939897-ci23x11-w200/President-Donald-Trump-speaks-as-he.jpg",
      "image_title": "President Donald Trump speaks as he signs executive orders in the Oval Office of the White House, Monday, Feb. 3, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "„Schaden für Wirtschaftsstandort wahrscheinlich schon entstanden“, sagt Habeck über Merz' Kurs",
      "teaser": "Grünen-Kanzlerkandidat Habeck richtet seinen Blick auf eine neue Klientel: frühere Merkel-Wähler, die Merz‘ migrationspolitischen Kurs ablehnen. Die Altkanzlerin habe immer „Vernunft und Anstand“ besessen. Er wirft dem CDU-Chef vor, Verhältnisse wie in den USA unter Trump herbeigeführt zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255326814/Gruene-im-Wahlkampf-Schaden-fuer-Wirtschaftsstandort-wahrscheinlich-schon-entstanden-sagt-Habeck-ueber-Merz-Kurs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255330466/5297932237-ci23x11-w200/Wahlkampf-Gruene-Dortmund.jpg",
      "image_title": "03.02.2025, Nordrhein-Westfalen, Dortmund: Robert Habeck, Bundeswirtschaftsminister und Kanzlerkandidat von Bündnis 90/Die Grünen, steht während einer \"politischen Mittagspause\" im Westfälischen Industrieclub, einer Wahlkampfveranstaltung für die Bundestagswahl, auf der Bühne. (zu dpa: «Habeck: Ohne Deutschland kein globaler Klimaschutz») Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wir werden angegriffen“ – Wie Merz jetzt die Zweifler in den eigenen Reihen bearbeitet",
      "teaser": "Wie geschlossen steht die CDU hinter ihrem Kanzlerkandidaten nach den Abstimmungsturbulenzen mit der AfD? Auf dem Parteitag kündigt Friedrich Merz an, so zu handeln, wie es die CDU-Kanzler in der Frühzeit der Bundesrepublik getan hätten: also ihre Politik auch gegen Proteste der Bürger durchzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255256806/Parteitag-in-Berlin-Wir-werden-angegriffen-Wie-Merz-jetzt-die-Zweifler-in-den-eigenen-Reihen-bearbeitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255330986/6117939877-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "03.02.2025, Berlin: Friedrich Merz (l), Kanzlerkandidat der CDU und CDU Bundesvorsitzender, reckt die Fäuste mit Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern, beim 37. Bundesparteitag der CDU. Die CDU will bei dem Parteitag ein «Sofortprogramm» beschließen, das direkt nach einer Regierungsbildung umgesetzt werden soll. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Stellen Sie sich mal vor, ich hätte das gemacht“ – Söder sorgt mit Seitenhieb für Lacher",
      "teaser": "Markus Söder betont auf dem CDU-Parteitag die klare Abgrenzung zur AfD. Er stellt die Union als einzige Kraft dar, die gegen die AfD ankämpfen kann. Robert Habeck muss für einen Seitenhieb herhalten. Außerdem kritisiert Söder die Ampel und fordert eine „Wirtschafts- und Migrationswende“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332388/1977930557-ci23x11-w200/CDU-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "CDU Holds Party Congress As Elections Near"
    },
    {
      "title": "„Es wird auch danach weitergehen“ – Merz will sich nach der Wahl mit der SPD einigen",
      "teaser": "Beim Sonderparteitag in Berlin schließt Friedrich Merz einmal mehr eine Zusammenarbeit mit der AfD aus. Außerdem rechnet er mit der Wirtschaftspolitik der Grünen ab. Mit der SPD werde es nach der Wahl Einigungen geben, sagt er. Alle Entwicklungen im Live-Ticker.",
      "url": "https://www.welt.de/politik/deutschland/article255311340/Bundestagswahl-Merz-Mit-Vier-Tage-Woche-und-Work-Life-Balance-werden-wir-diesen-Wohlstand-verlieren-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255331620/3697933187-ci23x11-w200/CDU-Parteitag.jpg",
      "image_title": "Bundestagswahl: ++ Merz: „Mit Vier-Tage-Woche und Work-Life-Balance werden wir diesen Wohlstand verlieren“ ++ Liveticker",
      "author": "Constantin Weeg"
    },
    {
      "title": "Aschaffenburger Karnevalsumzug fällt wegen Messerattacke aus",
      "teaser": "Der Fastnachtszug in Aschaffenburg fällt in diesem Jahr nach der tödlichen Attacke eines Afghanen aus Rücksicht auf die Angehörigen der Opfer aus. Kindermaskenball und Prunksitzungen werden aber gefeiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255329282/4227935597-ci23x11-w200/Nach-dem-toedlichen-Angriff-in-Aschaffenburg.jpg",
      "image_title": "Nach Bluttat: Aschaffenburger Karnevalsumzug fällt wegen Messerattacke aus"
    },
    {
      "title": "CDU-Politiker Erwin Rüddel überraschend gestorben",
      "teaser": "Auf dem Wahlparteitag der CDU überbringt der Parteivorsitzende Friedrich Merz den Delegierten eine traurige Nachricht: Parteimitglied Erwin Rüddel ist am Morgen unerwartet gestorben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255329150/4817936687-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 09.11.2023, Berlin: Erwin Rüddel (CDU) spricht in der Plenarsitzung im Deutschen Bundestag. (zu dpa: «Merz: CDU-Bundestagsabgeordneter Rüddel gestorben») Foto: Kilian Genius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Total irre, nicht mehr alle Latten auf dem Zaun“ – Jetzt geht es um die Existenz der FDP",
      "teaser": "Die FDP scheint bei vier Prozent zementiert – und dann gibt die Fraktion ausgerechnet bei der Abstimmung über Migrationsbegrenzung ein Bild der Zerrissenheit ab. Lindner und Kubicki begraben ihr Wahlkampfziel einer schwarz-gelben Regierung: Ab sofort geht es nur noch ums politische Überleben.",
      "url": "https://www.welt.de/politik/deutschland/plus255274886/Liberale-am-Abgrund-Total-irre-nicht-mehr-alle-Latten-auf-dem-Zaun-Jetzt-geht-es-um-die-Existenz-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325490/5047933647-ci23x11-w200/Image-679d017e12794a645f0fa991.jpg",
      "image_title": "DWOSB_IP_Lindner_broeckelnd_ks",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Keine Zurückweisungen, sondern „Vollstreckungsoffensive“ – Habeck legt Migrationsplan vor",
      "teaser": "Die Grünen lehnen die Vorhaben der Union in der Migrationspolitik ab und präsentieren nun eine „breite Sicherheitsoffensive“. Die Habeck-Vorschläge sind nicht neu – manche scheiterten bereits in der Vergangenheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255328186/9417933697-ci23x11-w200/Wahlkampfveranstaltung-der-Gruenen-in-Aachen.jpg",
      "image_title": "Robert Habeck: Keine Zurückweisungen, sondern „Vollstreckungsoffensive“ – der Migrationsplan der Grünen"
    },
    {
      "title": "Verfassungsschutz warnt vor Sicherheitsgefahren bei Aufnahmeprogramm für Afghanen",
      "teaser": "Ein interner Bericht des Verfassungsschutzes wirft Fragen zum Bundesaufnahmeprogramm für Afghanen auf. Die „Missbrauchsgefahr“ wird darin als „hoch“ eingestuft. Besonders das Vorgehen in Baerbocks Ministerium und seinen Auslandsvertretungen steht im Fokus.",
      "url": "https://www.welt.de/politik/deutschland/plus255328050/Annalena-Baerbock-Verfassungsschutz-warnt-vor-Sicherheitsgefahren-bei-Aufnahmeprogramm-fuer-Afghanen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255328008/5917937907-ci23x11-w200/Image-67a0a4510279a15cf71dc5ed.jpg",
      "image_title": "202501_BI_Artikel_BfV_1800x1200-1536x1024",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Orbán empfängt AfD-Chefin Weidel – „Um Treffen gebeten“",
      "teaser": "Die AfD-Chefin Alice Weidel will in der kommenden Woche nach Budapest reisen und sich mit dem ungarischen Regierungschef Viktor Orbán treffen. Zuvor hatte Orbán der AfD zur gemeinsamen Abstimmung mit der Union im Bundestag gratuliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255327424/1147939057-ci23x11-w200/AfD-election-campaign-rally-in-Neu-Isenburg.jpg",
      "image_title": "Alternative for Germany party co-leader Alice Weidel addresses supporters an AfD election campaign rally in Neu-Isenburg, Germany, February 1, 2025. REUTERS/Kai Pfaffenbach"
    },
    {
      "title": "US-Zölle gegen Mexiko und Kanada werden einen Monat lang ausgesetzt",
      "teaser": "Die Zölle, mit denen US-Präsident Donald Trump Waren aus Mexiko und Kanada belegen wollte, werden vorerst ausgesetzt. Dies gaben die US-Regierung und die mexikanische Präsidentin Claudia Sheinbaum bekannt. Am Abend meldete sich auch Justin Trudeau zur Aufhebung der Zölle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255331368/8767936887-ci23x11-w200/Schoene-Zoelle-Was-Trumps-Plaene-fuer-Deutschland-bedeuten.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Donald Trump, damals noch designierter Präsident, kommt zu einem Treffen mit dem Kongresskomitee der Republikaner. (zu dpa: «Trumps Zolloffensive beginnt - droht die Eskalation?») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "79 Exekutionen ukrainischer Kriegsgefangener seit August dokumentiert",
      "teaser": "Die Vereinten Nationen dokumentieren vermehrt Exekutionen ukrainischer Kriegsgefangener. Viele der Soldaten seien an Ort und Stelle erschossen worden. Auch auf ukrainischer Seite wurde ein Fall dokumentiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255330228/5937934547-ci23x11-w200/Ukrainian-President-Zelenskyy-Wreath-Ceremony-on-Armed-Forces-Day.jpg",
      "image_title": "December 6, 2024, Kiev, Kyiv Oblast, Ukraine: Ukrainian President Volodymyr Zelenskyy, stands for a moment of silence before placing flowers at the Wall of Remembrance of Fallen Defenders of Ukraine on Mykhailivska Square, December 6, 2024 in Kyiv, Ukraine. (Credit Image: Â© Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire"
    },
    {
      "title": "„Dass sich die Arbeiter um ganz andere Dinge sorgen, darf nicht laut ausgesprochen werden“",
      "teaser": "Während Donald Trump knallhart sein politisches Programm durchzieht, ist die Demokratische Partei wie gelähmt. Es fehlt an einer Strategie ebenso wie an Führungsfiguren. Als neuen Chef wählt sie einen Weiter-so-Kandidaten – und hält ausgerechnet an einem Thema fest, das Trump zum Sieg verhalf.",
      "url": "https://www.welt.de/politik/ausland/plus255324748/USA-Dass-sich-die-Arbeiter-um-ganz-andere-Dinge-sorgen-darf-nicht-laut-ausgesprochen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255326748/5187933657-ci23x11-w200/Protests-as-Supreme-Court-hears-case-on-transgender-care-for-children-under-18.jpg",
      "image_title": "Demonstrators support gender-affirming care for transgender children outside the Supreme Court in Washington, DC, on December 4, 2024. The Court is hearing oral arguments in the United States vs. Skirmetti, which challenges Tennesseeâs ban on transgender care for minors. The ruling could affect the 26 states that criminalize gender-affirming care for children. (Photo by Allison Bailey/NurPhoto)",
      "author": "Gregor Schwung"
    },
    {
      "title": "In Frankreich gelingt, woran die deutsche Politik scheitert",
      "teaser": "Auch Frankreich ist regelmäßig mit von Migranten begangenen Verbrechen wie in Aschaffenburg konfrontiert. Anders als in Deutschland hat das aber nicht zu einer Spaltung der Gesellschaft geführt – denn die französische Politik reagiert schon seit Jahren mit Verschärfungen der Migrationspolitik.",
      "url": "https://www.welt.de/politik/ausland/plus255300960/Migration-In-Frankreich-gelingt-woran-die-deutsche-Politik-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255306398/0127934647-ci23x11-w200/Terroranschlag-in-Nizza.jpg",
      "image_title": "Polizisten stehen um den Lastwagen, mit dem der Attentäter beim Anschlag am Nationalfeiertag mit einem LKW in eine Menschenmenge an der Strandpromenade gerast war. 86 Menschen starben, darunter zwei Schülerinnen und eine Lehrerin aus Berlin. (zu dpa \"Prozess zu Terroranschlag in Nizza 2016 geht los\") +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "„Umsturzpläne“, „verlogenes Theater“ – warum Putin-Freund Fico die Nerven verliert",
      "teaser": "In der Slowakei gehen Zehntausende gegen den pro-russischen Kurs des Premierministers auf die Straße. Fico wittert bereits einen „slowakischen Maidan“ und wirft der Opposition Umsturzphantasien vor. Die heftige Reaktion hängt auch mit einem folgenschweren Moment in seiner Karriere zusammen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255320666/4897936667-ci23x11-w200/Protest-in-der-Slowakei.jpg",
      "image_title": "24.01.2025, Slowakei, Bratislava: Zahlreiche Menschen halten ihre Handys hoch während eines Protests gegen die Politik des linksnationalen Ministerpräsidenten Fico. Foto: Denes Erdos/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "Tote und Verletzte bei Explosion in Moskauer Luxus-Wohnhaus",
      "teaser": "Zwei Menschen sollen bei einer schweren Explosion in einem Moskauer Hochhaus ums Leben gekommen sein – darunter ein pro-russischer Paramilitär aus der Region Donezk. Auch sein Leibwächter kam bei dem mutmaßlichen Anschlag ums Leben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255327738/2497935207-ci23x11-w200/Blast-at-Moscow-residential-building.jpg",
      "image_title": "Russland: Explosion in Moskauer Luxus-Wohnhaus – zwei Tote"
    },
    {
      "title": "„Meine Partei hat ihre Chancen vertan und verspielt“",
      "url": "https://www.welt.de/politik/deutschland/video255332774/Interne-FDP-Chats-enthuellt-Meine-Partei-hat-ihre-Chancen-vertan-und-verspielt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332828/8877933157-ci16x9-w200/Wahlkampf-FDP-Kiel.jpg",
      "image_title": "Interne FDP-Chats enthüllt : „Meine Partei hat ihre Chancen vertan und verspielt“",
      "author": "7 Min"
    },
    {
      "title": "„Ob seine Rechnung aufgeht, da habe ich ganz große Zweifel“",
      "url": "https://www.welt.de/politik/ausland/video255328256/Trumps-Importzoelle-Ob-seine-Rechnung-aufgeht-da-habe-ich-ganz-grosse-Zweifel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255332524/7497933347-ci16x9-w200/US-President-Donald-Trump-speaks-to.jpg",
      "image_title": "Trumps Importzölle: „Ob seine Rechnung aufgeht, da habe ich ganz große Zweifel“",
      "author": "8 Min"
    },
    {
      "title": "„Alle, die nicht auf der Straße waren, sind dann die Unanständigen?“",
      "url": "https://www.welt.de/politik/deutschland/video255332424/Proteste-vor-CDU-Parteitag-Alle-die-nicht-auf-der-Strasse-waren-sind-dann-die-Unanstaendigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332508/3447938247-ci16x9-w200/Hart-aber-fair.jpg",
      "image_title": "Proteste vor CDU-Parteitag: „Alle, die nicht auf der Straße waren, sind dann die Unanständigen?“",
      "author": "4 Min"
    },
    {
      "title": "„Die SPD und die Grünen stehen mit dem Rücken zur Wand“",
      "url": "https://www.welt.de/politik/deutschland/video255332414/CDU-Chef-Merz-bei-WELT-TV-Die-SPD-und-die-Gruenen-stehen-mit-dem-Ruecken-zur-Wand.html",
      "image_url": "https://img.welt.de/img/videos/mobile255332418/5897934067-ci16x9-w200/Image-67a107f5d72ca12c3499de0d.jpg",
      "image_title": "CDU-Chef Merz bei WELT TV: „Die SPD und die Grünen stehen mit dem Rücken zur Wand“",
      "author": "4 Min"
    },
    {
      "title": "„Die Demokratie ist nicht in Gefahr. Sie wurde vielmehr vom Merkel'schen Konsenskoma befreit“",
      "url": "https://www.welt.de/politik/deutschland/video255332308/Meine-WELT-Meine-Meinung-Die-Demokratie-ist-nicht-in-Gefahr-Sie-wurde-vielmehr-vom-Merkel-schen-Konsenskoma-befreit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255332370/5787936897-ci16x9-w200/Image-67a0fd6bd565ee0d2850bec6.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Die Demokratie ist nicht in Gefahr. Sie wurde vielmehr vom Merkel'schen Konsenskoma befreit“",
      "author": "Anna Schneider4 Min"
    },
    {
      "title": "AfD erhält Großspende von 2,3 Millionen Euro aus Österreich",
      "teaser": "Am 23. Februar wird der Bundestag in der vorgezogenen Wahl neu zusammengestellt. Wahlkampfzeit ist auch die Hochzeit für Parteispenden. Verfolgen Sie hier, welche Parteien in den vergangenen Wochen und Monaten wie viel eingenommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255327304/1707935197-ci23x11-w200/Image-67a0ad15d72ca12c3499d788.jpg",
      "image_title": "Plakatwand mit mehreren Plakaten: SPD, Olaf Scholz, Bundeskanzler, Slogan: Mehr fuer dich. Besser fuer Deutschland. Die Gruenen / Gruene, Robert Habeck, Slogan: Zuversicht. Ein Mensch. Ein Wort. FDP / Freie Demokraten, Alles laesst sich aendern. Susanne Seehofer, Slogan: Handeln statt Reden, Susanne-Seehofer.de GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 14.01.2025. Eibner-Pressefoto/Franz Feiner"
    },
    {
      "title": "Habeck hält Schwarz-Grün weiter für möglich – unter einer Bedingung",
      "teaser": "„Wortbruch“ wird Unionschef Friedrich Merz nach den Bundestagsabstimmungen mit der AfD vorgeworfen, auf den Straßen gibt es Massendemos. Trotzdem hält Robert Habeck Schwarz-Grün weiter für möglich. Ganz andere Koalitionspläne hat FDP-Chef Christian Lindner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255326030/0617931787-ci23x11-w200/Wahlkampfveranstaltung-der-Gruenen-mit-Robert-Habeck.jpg",
      "image_title": "02.02.2025, Nordrhein-Westfalen, Siegburg: Christian Lindner, Bundesvorsitzender der FDP, spricht auf einer Wahlkampfveranstaltung in Siegburg. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1817938207-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Israel-Hasser sollen zu Judenmord aufgerufen haben – Berlin prüft Versammlungsverbot",
      "teaser": "Erneut soll es bei einer Anti-Israel-Demo in Berlin zu Volksverhetzung und Terroraufrufen gekommen sein. Staatsschutz und LKA prüfen entsprechende Fotos und Videos. Die Hauptstadt will nun weitreichende Konsequenzen prüfen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255324962/0507934377-ci23x11-w200/US-Praesident-Biden-in-Berlin.jpg",
      "image_title": "Menschen nehmen an einer Pro-Palästina Demonstration gegen den Besuch des US-amerikanischen Präsidenten unter dem Motto \"Joe Biden is not welcome!\" am Alexanderplatz teil. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich sehe eine zunehmende Verwahrlosung“, sagt Henriette Reker",
      "teaser": "In knapp zehn Jahren im Amt beobachtet Henriette Reker eine „zunehmende Verwahrlosung“ in Köln. Mit den Mitteln, die der Stadt zur Verfügung stünden, könne niemand Ordnung herstellen, sagt die Oberbürgermeisterin. Bei der OB-Wahl möchte sie nicht mehr antreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255324412/9157931767-ci23x11-w200/Betriebsversammlung-von-Ford-Deutschland.jpg",
      "image_title": "ARCHIV - 10.12.2024, Nordrhein-Westfalen, Köln: Kölns Oberbürgermeisterin Henriette Reker (Parteilos) am Rande einer Ford-Betriebsversammlung. (zu dpa: «Kölner Oberbürgermeisterin Reker kandidiert nicht erneut») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Pazifikflotte simuliert bei Gefechtsübung U-Boot-Jagd",
      "teaser": "Die russische Marine hat ihre Stützpunkte im Mittelmeer und auf der Krim verloren, nun soll die Wehrfähigkeit der Pazifikflotte erprobt werden. Die russische Nachrichtenagentur Tass kündigt eine Gefechtsübung auf See an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255323916/6867933067-ci23x11-w200/Russian-Pacific-Fleet-ships-returning-from-long-distance-mission.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, VLADIVOSTOK - DECEMBER 13, 2024: The Russian corvette Hero of the Russian Federation Aldar Tsydenzhapov is seen during a ceremony to welcome Russian Pacific Fleet warships returning from a long-distance mission in Asia Pacific. Yuri Smityuk/TASS]"
    },
    {
      "title": "AfD und BSW sind bei Münchner Sicherheitskonferenz unerwünscht",
      "teaser": "Eine Woche vor der Bundestagswahl werden bei der Münchner Sicherheitskonferenz mehrere Kanzler- und Spitzenkandidaten erwartet. Die AfD und das BSW hingegen sind nicht eingeladen. Das sei „nicht im Geiste des Konferenzgründers“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255323852/6817933047-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "WeLT TV Duell zwischen Alice Weidel - AfD und Sahra Wagenknecht - BSW"
    },
    {
      "title": "„Keine messbaren Auswirkungen“ – Woran die Rüstungsstrategie der EU scheitert",
      "teaser": "Die Armeen der EU-Mitgliedstaaten sollen enger zusammenarbeiten. Kommissionspräsidentin Ursula von der Leyen setzt sich für eine europäische Rüstungsstrategie ein. Aber für Logistik und Finanzierung fehlen bislang klare Bekenntnisse.",
      "url": "https://www.welt.de/politik/ausland/plus255305112/Trotz-Bedrohung-Keine-messbaren-Auswirkungen-Woran-die-Ruestungsstrategie-der-EU-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255321958/3917939347-ci23x11-w200/Panzerbauer-KNDS-stellt-fernbedienbares-Artilleriesystem-vor.jpg",
      "image_title": "(120927) -- BRUSSELS, January 29, 2025 -- President of the European Commission Ursula von der Leyen is talking to media during the Read-out of the EU Commission College meeting in the Berlaymont, the EU Commission headquarter on January 29, 2025 in Brussels, Belgium. Today, the Commission presents the Competitiveness Compass, the first major initiative of this mandate providing a strategic and clear framework to steer the Commission's work. The Compass sets a path for Europe to become the place where future technologies, services, and clean products are invented, manufactured, and put on the market, while being the first continent to become climate neutral. (Fot: Thierry Monasse/DPA)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Radikale“, „Kriminelle“, „Marxisten“ – Trump und Musk nehmen humanitäre Hilfe ins Visier",
      "teaser": "Donald Trump ist dabei, den ganzen Staatsapparat umzukrempeln. Nun knöpft er sich die Behörde für internationale Entwicklung vor – mit seinem Vertrauten Elon Musk. Dass die neue Regierung so rabiat gegen die vergleichsweise unbedeutende USAID vorgeht, hat symbolische Gründe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255324914/0517934767-ci23x11-w200/Musk-calls-USAID-criminal-organization-in-growing-row.jpg",
      "image_title": "Musk bei Trumps Amtseinführung"
    },
    {
      "title": "Könnte auch Amerika „Schmerz“ bereiten – Trump schwört USA auf Handelskriege ein",
      "teaser": "Donald Trump scheint zu wissen, dass ein von ihm heraufbeschworener Handelskrieg für die USA nach hinten losgehen könnte. Am Tag nach seiner Anordnung neuer Zölle gegen Kanada, Mexiko, China und seinen Drohungen gegenüber der EU, bereitet er auch die eigene Nation auf Gefahren vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255323938/4207931347-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "02.02.2025, USA, Gemeinsamer Stützpunkt Andrews: US-Präsident Donald Trump spricht zu Reportern neben der Air Force One, nachdem er auf der Joint Base Andrews angekommen ist. Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin eine Brandmauer“, sagen die Teilnehmer und halten sich an den Händen",
      "teaser": "In Berlin demonstrieren Mütter mit Lastenrädern neben Klimaaktivisten und Kirchenmitgliedern. Manche finden Friedrich Merz „beschissen“, einer warnt davor, sich auf die CDU zu stürzen. Nur um konkrete Politik geht es selten an diesem Tag.",
      "url": "https://www.welt.de/politik/deutschland/plus255323098/Berlin-Ich-bin-eine-Brandmauer-sagen-die-Teilnehmer-und-halten-sich-an-den-Haenden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255323108/9917938737-ci23x11-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "dpatopbilder - 02.02.2025, Berlin: Teilnehmer halten während einer Demonstration unter dem Motto «Aufstand der Anständigen - Demo für die Brandmauer» auf der Straße vor der CDU-Parteizentrale Lichter hoch - im Hintergrund ist die Siegessäule zu sehen. Der Bundestag hatte am Mittwoch mit Unterstützung der AfD einem Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Diese Koalition wünschen sich die Deutschen",
      "teaser": "Die Mehrheit der Deutschen wünscht sich nach der Bundestagswahl eine Große Koalition. Das geht aus einer aktuellen Umfrage hervor. Rund ein Viertel der Befragten hingegen sähe die AfD gerne als Koalitionspartner der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255322472/5617936917-ci23x11-w200/Stimmzettel-und-Wahlurne.jpg",
      "image_title": "ARCHIV - 26.09.2021, Berlin: Ein Wähler wirft in einem Wahllokal seinen Stimmzettel für die Bundestagswahl 2021 in eine Wahlurne. (zu dpa: «Warum Scholz, Merz & Co. auf vielen Stimmzetteln fehlen») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "160.000 Menschen demonstrieren gegen eine Zusammenarbeit mit der AfD",
      "teaser": "Rund 160.000 Menschen sind laut Polizei zur Demo für eine „Brandmauer“ in Berlin zusammengekommen. Auch hochrangige Politiker nahmen teil. Der Publizist Michel Friedman nannte die AfD auf der Bühne eine „Partei des Hasses“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255322588/2787935497-ci23x11-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "02.02.2025, Berlin: Teilnehmer halten während einer Demonstration unter dem Motto «Aufstand der Anständigen - Demo für die Brandmauer» auf der Straße vor der CDU-Parteizentrale Lichter hoch. Der Bundestag hatte am Mittwoch mit Unterstützung der AfD einem Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der vergessene Krieg",
      "teaser": "Im Sudan spielt sich eine unvorstellbare Katastrophe ab. 14 Millionen Menschen wurden vertrieben, fast 150.000 sind tot und mehr als 30 Millionen von Hunger bedroht. Im Westen bekommt das kaum jemand mit – doch das könnte sich rächen. Unser Reporter war vor Ort – und zeigt, was auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus255158110/Sudan-Der-vergessene-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255319722/9187935147-ci23x11-w200/Volunteers-from-the-Ghadibsoon-movement.jpg",
      "image_title": "Kämpfer der Ghadiboon, zu Deutsch „die Wütenden“",
      "author": "Christian Putsch"
    },
    {
      "title": "Koalition mit einer Merz-geführten Union? Die Skepsis bei SPD und Grünen wächst",
      "teaser": "Nach der verlorenen Bundestags-Abstimmung legt die Union mit einem Sofortprogramm nach. CDU-Chef Merz gibt eine Garantie zur „Asyl-Wende“. Doch die Gräben zu möglichen Koalitionspartnern sind tief. Habeck sieht Merz „disqualifiziert“ als Kanzler.",
      "url": "https://www.welt.de/politik/deutschland/plus255319718/Asyl-Koalition-mit-einer-Merz-gefuehrten-Union-Die-Skepsis-bei-SPD-und-Gruenen-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255319780/4967937907-ci23x11-w200/Image-6793ad4cde90c838674d0f06.jpg",
      "image_title": "DWOSB_IP_Merz_Scholz_Habeck_Weidel_ks",
      "author": "Philipp Woldin"
    },
    {
      "title": "Jetzt wächst die Chance auf eine EU-Abschiebeoffensive",
      "teaser": "Die EU will effizienter abschieben – doch bisher scheitern Rückführungen oft. Nun stehen Abschiebezentren in Drittstaaten zur Debatte. Griechenlands Migrationsminister schlägt vor, die Türkei als Drehscheibe zu nutzen. Denn: Ankara habe die logistische Fähigkeit, nach Syrien abzuschieben.",
      "url": "https://www.welt.de/politik/ausland/plus255318552/Drehkreuz-Tuerkei-Jetzt-waechst-die-Chance-auf-eine-EU-Abschiebeoffensive.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255319010/9797933657-ci23x11-w200/Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Bislang eher selten: Abschiebungen aus Deutschland",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Das macht dich kaputt“ – Gelbhaar nimmt Entschuldigung des RBB vorerst nicht an",
      "teaser": "Die Berichterstattung des RBB über Belästigungsvorwürfe gegen Stefan Gelbhaar waren fehlerhaft. Doch eine Entschuldigung möchte der Grünen-Politiker zunächst nicht annehmen. „Man kann sich erst entschuldigen, wenn man die Fehler aufgearbeitet hat.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255318754/1147936327-ci23x11-w200/Gruenen-Bundestagsmitglied-Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 03.03.2023, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestags, spricht im Plenum. (zu dpa: «Gelbhaar nimmt Entschuldigung des RBB zunächst nicht an») Foto: Julian Weber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele Menschen denken: Für mich reicht es schon noch. Das ist ein Irrtum“",
      "teaser": "Zehntausende protestieren „gegen rechts“ – und nur tausend Menschen gehen für die Wirtschaft auf die Straße. Ökonom Daniel Stelter warnt: Die Erkaltung der wirtschaftlichen Kräfte Deutschlands schlägt sich bisher nur nicht nieder. Und Ulf Poschardt formuliert eine Idee, die ihm Hoffnung macht.",
      "url": "https://www.welt.de/politik/deutschland/plus255304610/Make-Economy-Great-Again-Viele-Menschen-denken-Fuer-mich-reicht-es-schon-noch-Das-ist-ein-Irrtum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255304984/3437938347-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wie der Scholz-Vertraute und Ampel-Maschinist jetzt seine Karriere retten will",
      "teaser": "Drei Jahre lang hat Wolfgang Schmidt sich bemüht, seinen langjährigen Weggefährten Olaf Scholz als Kanzler glänzen zu lassen. Das hat nicht funktioniert, weshalb der Kanzleramtschef und ehemalige Ampel-Manager auch in eigener Sache erhebliche Probleme bekommt. Jetzt geht Schmidt „all in“.",
      "url": "https://www.welt.de/politik/deutschland/plus255257350/Wolfgang-Schmidt-SPD-Wie-der-Scholz-Vertraute-jetzt-seine-Karriere-retten-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255278536/9877938637-ci23x11-w200/Wahlkampf-mit-Wolfgang-Schmidt-SPD.jpg",
      "image_title": "Wahlkampf in Hamburg am Tibarg im Stadtteil Niendorf: Wolfgang Schmidt, SPD Politiker, Bundesminister für besondere Aufgaben und Chef des Bundeskanzleramtes im Kabinett Scholz.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Israelischer Militäreinsatz im Westjordanland – „Reihe von Terroristen“ getötet",
      "teaser": "Bei einer Anti-Terror-Operation der israelischen Armee im Westjordanland sind mehrere Menschen getötet worden. Darunter auch eine Person, die im Rahmen der ersten Waffenruhe 2023 aus israelischer Haft entlassen worden war.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255318082/4757938547-ci23x11-w200/Nahostkonflikt-Palaestinensische-Gebiete.jpg",
      "image_title": "ARCHIV - 24.01.2025, Palästinensische Gebiete, Dschenin: Rauch steigt über dem Flüchtlingslager Dschenin im Westjordanland während einer israelischen Militäroperation auf. (zu dpa: «Bericht: 14-Jähriger bei Drohnenangriff in Dschenin getötet») Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer Österreich durchquert, ist doch nicht auf Suche nach Schutz“",
      "teaser": "Bundespolizei-Gewerkschaftschef Heiko Teggatz erklärt, warum er Zurückweisungen an der Grenze für „gut und richtig“ hält. Der viel höhere Personalbedarf sei ein lösbares Problem. Zudem eröffne ein solches „Instrumentarium“ den Polizisten „neue Möglichkeiten“, um illegale Migration zu unterbinden.",
      "url": "https://www.welt.de/politik/deutschland/plus255267670/Bundespolizei-zu-Migration-Wer-Oesterreich-durchquert-ist-doch-nicht-auf-Suche-nach-Schutz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255306430/8317934367-ci23x11-w200/German-police-detain-suspected-illegal-migrants-in-Forst.jpg",
      "image_title": "Bundespolizei zu Migration: „Wer Österreich durchquert, ist doch nicht auf Suche nach Schutz“",
      "author": "Philipp Woldin"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Neben-der-Spur-Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/1377935167-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Musk erhält Zugang zum Zahlungssystem des US-Finanzministeriums – und zu sensiblen Daten",
      "teaser": "Jährlich versendet das US-Finanzministerium über sein Zahlungssystem sechs Billionen Dollar. Darin sind auch sensible Informationen zu US-Bürgern oder Vertragspartner, die mit Musks eigenen Unternehmen konkurrieren, enthalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317952/2127938747-ci23x11-w200/FILE-PHOTO-Inauguration-ceremony-for-Trump-s-second-presidential-term.jpg",
      "image_title": "FILE PHOTO: SpaceX CEO Elon Musk speaks during a rally on the inauguration day of U.S. President Donald Trump's second Presidential term, inside Capital One, in Washington, U.S. January 20, 2025. REUTERS/Mike Segar/File Photo"
    },
    {
      "title": "Diesen Fehler von Scholz darf Starmer nicht wiederholen",
      "teaser": "Wohl zum letzten Mal ist Olaf Scholz am Sonntag bei Keir Starmer in Großbritannien zu Gast. Beide Regierungschefs plagen ähnliche Probleme: Die Wirtschaft stagniert, die Zuwanderung nimmt zu. Starmer hat vieles davon geerbt und noch vier Jahre Zeit, um die Kurve zu kriegen – wenn er aus Fehlern der Ampel lernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255305558/3267934997-ci23x11-w200/Bundeskanzler-Scholz-empfaengt-Keir-Starmer.jpg",
      "image_title": "Keir Starmer (l), Premierminister des Vereinigten Königreichs Großbritannien und Nordirland, wird von Bundeskanzler Olaf Scholz (SPD) im Bundeskanzleramt mit Militärischen Ehren empfangen.",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Neben-der-Spur-Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/1377935167-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Merz hält in „Sofortprogramm“ an Begrenzung der Migration fest",
      "teaser": "Grenzkontrollen, Zurückweisungen, mehr Befugnisse für die Bundespolizei – in einem „Sofortprogramm“ für die ersten 100 Tage im Kanzleramt bekräftigt Friedrich Merz seine Asylpolitik. Das Papier soll am Montag auf dem CDU-Parteitag verabschiedet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255317806/7037939027-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "Trotz Kritik: Merz hält in „Sofortprogramm“ an Begrenzung der Migration fest",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Kriminalitaet-Ab-3-000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/6327939437-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Als ich auf ihr lag, versuchte er mir zu erklären, warum die Frau sterben muss“",
      "teaser": "Im Berliner Prozess gegen Yasser B., der die Tötung seiner Ex-Frau mit seiner „Ehre“ begründete, sagen zwei Zeugen aus, die das Opfer retten wollten. B. habe Norhan A. noch während der Tat beschimpft und nach dem Messerangriff auf sie eingetreten. Danach habe er zufrieden gewirkt und geraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255286426/Ehrenmord-Prozess-Als-ich-auf-ihr-lag-versuchte-er-mir-zu-erklaeren-warum-die-Frau-sterben-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307884/9307935197-ci23x11-w200/Image-679cf2c808bc756e749d35e4.jpg",
      "image_title": "Rechte liegen bei Frederik Schindler. Schlagworte sind: Ehrenmord, Berlin, Yasser B. Achtung! Der Nachname des mutmaßlichen Täters muss unbedingt vorher gepixelt werden!",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wenn die rot-grünen Heuchler Merz die Nazi-Kappe aufsetzen wollen",
      "teaser": "Dass Merz eine Asylwende notfalls mithilfe der AfD durchsetzen will, sehen SPD und Grüne als Wahlkampf-Geschenk: Jetzt richten sie den antifaschistischen Finger auf die Union. Mit dieser Taktik wollen sie das Versagen ihrer völlig fehlgeleiteten Migrationspolitik verschleiern. Geht ihre Rechnung auf?",
      "url": "https://www.welt.de/politik/deutschland/plus255294946/Union-Wenn-die-rot-gruenen-Heuchler-Merz-die-Nazi-Kappe-aufsetzen-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255298924/6157930317-ci23x11-w200/Image-679ca3d0069f842bd0e0934d.jpg",
      "image_title": "DWOSB_IP_Habeck_Scholz_js",
      "author": "Thomas Schmid"
    },
    {
      "title": "Warum haben Sie dagegen gestimmt, Frau Strack-Zimmermann, Herr Arlt?",
      "teaser": "Bislang scheitern SPD, FDP, Grüne und Union daran, sich auf einen gemeinsamen Asylkurs zu einigen. Die SPD stimmte gegen das „Zustrombegrenzungsgesetz“ der Union, in der FDP gab es Abweichler. Darüber diskutieren Marie-Agnes Strack-Zimmermann (FDP) und Johannes Arlt (SPD) im WELT TV-Duell.",
      "url": "https://www.welt.de/politik/deutschland/video255324038/Chaos-ums-Asylgesetz-Welche-Verantwortung-tragen-FDP-und-SPD-Strack-Zimmermann-vs-Arlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255324780/5607932567-ci23x11-w200/Image-67a08bfcd565ee0d2850b4de.jpg",
      "image_title": "TV-Duell live: Chaos ums Asylgesetz – Welche Verantwortung tragen FDP und SPD? – Strack-Zimmermann vs. Arlt",
      "author": "39 Min"
    },
    {
      "title": "Am Grab von Yannis, dem zwei Jahre alten Opfer von Aschaffenburg",
      "teaser": "Vor einer Woche tötete ein Afghane zwei Menschen in Aschaffenburg, darunter ein zweijähriges Kind. Nun wurde Yannis in Marokko beerdigt. Die Trauer in der Heimat seiner Eltern ist riesig, die Forderungen an die Politik auch. Vor Ort erfährt unser Reporter, was die Menschen verschiedener Herkunft eint.",
      "url": "https://www.welt.de/politik/ausland/plus255282380/Marokko-Am-Grab-von-Yannis-dem-zwei-Jahre-alten-Opfer-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255284134/4857933647-ci23x11-w200/Image-679a671a42827b72a134922a.jpg",
      "image_title": "Ras Tabouda, Marokko Beerdigung von Yannis, Opfer des Messerstechers von Aschaffenburg,",
      "author": "Tim Röhn"
    }
  ]
}