{
  "timestamp": "2025-09-30T13:22:17",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fMVK0h-d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Uiju_7Bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrsminister Schnieder bricht zusammen – Kulturstaatsminister Weimer reist wegen Trauerfall ab",
      "teaser": "CDU-Verkehrsminister Patrick Schnieder brach bei der Kabinettsklausur in Berlin zusammen und kam ins Krankenhaus. Kulturstaatsminister Wolfram Weimer wiederum reist wegen eines Trauerfalls vorzeitig ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbc0e093eb56813e39bc64/079a15707173a17eebcfb61b7fc9b620/ci23x11-w200/german-chancellor-merz-holds-two-day-cabinet-meeting-at-villa-borsig-in-berlin",
      "image_title": "German Transport Minister Patrick Schnieder arrives for a two-day cabinet meeting at Villa Borsig in Berlin, Germany, September 30, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Siemens-Gelände blockiert – Polizei beendet Aktion von propalästinensischer Gruppe",
      "teaser": "In Berlin-Treptow haben sich propalästinensische Demonstranten aneinander gekettet, um das Siemens-Gelände zu blockieren. Die Polizei löst die nicht angemeldete Aktion auf. Zwei Personen wurden wegen verbotener Symbole festgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbc7fa1b9f01e517478d9c/794c498507fc2eb1ff3d77bbeb21fee7-master/ci23x11-w200/siemens",
      "image_title": "ARCHIV - 18.03.2025, Bayern, München: Der Schriftzug «Siemens» ist auf Fahnen vor der Firmenzentrale des Mischkonzerns zu sehen. (zu dpa: «Siemens startet Allianz für industrielle KI») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Informationen durch die Ignoranz des Dr. Krah auf dem Silbertablett serviert“",
      "teaser": "Das Oberlandesgericht Dresden verurteilt den China-Spion Jian G. zu vier Jahren und neun Monaten Haft. In der Urteilsbegründung kritisiert der Richter mehrmals den ehemaligen Arbeitgeber von G.: den AfD-Abgeordneten Maximilian Krah.",
      "url": "https://www.welt.de/politik/deutschland/plus68d667160356251aa91fb786/spionage-informationen-durch-die-ignoranz-des-dr-krah-auf-dem-silbertablett-serviert.html",
      "image_url": "https://images.welt.de/68d667160356251aa91fb786/786089b9a0cdeae238a3dbb9b5e571fe/ci23x11-w200/verdict-expected-in-espionage-trial-of-former-aide-to-maximilian-krah",
      "image_title": "DRESDEN, GERMANY - SEPTEMBER 30: (EDITOR'S NOTE: Image has been pixelated to comply with German law) Defendant Jian G. arrives for the verdict of the high-profile espionage trial against a former assistant to an AfD member, on September 30, 2025 in Dresden, Germany. Jian G., a German citizen, is accused of spying for China, including leaking European Parliament information, AfD data, and tracking Chinese dissidents. Jaqi X., a Chinese citizen, allegedly assisted him in 20232024 by passing flight and cargo information from Leipzig Airport to Chinese intelligence. (Photo by Sebastian Kahnert - Pool/Getty Images)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Juden in Deutschland fühlen sich alleingelassen und diskriminiert",
      "teaser": "Zwei Jahre nach dem Terrorangriff auf Israel berichten jüdische Menschen in Deutschland von wachsender Ausgrenzung, Diskriminierung und psychischer Belastung. Der Präsident des Zentralrats der Juden, Josef Schuster, fordert mehr staatliche Hilfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbba639207ead1797a3489/b140e2e8a444cf3534ae22652d05b5b8-master/ci23x11-w200/pressekonferenz-ergebnisse-eines-forschungsprojekts",
      "image_title": "30.09.2025, Berlin: Josef Schuster, Präsident Zentralrat der Juden in Deutschland, spricht während einer Pressekonferenz zu den Ergebnissen des Forschungsprojekts «Antisemitismus in Deutschland - Auswirkungen des 7. Oktober 2023». Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Tag, an dem Donald Trump den Nahen Osten auf den Kopf stellt",
      "teaser": "Wer Donald Trump für seinen Wunsch nach einem Friedensnobelpreis oder seine Vision einer „Gaza-Riviera“ noch belächelt hat, wird jetzt eines Besseren belehrt. Sein Friedensplan ist pragmatisch und durchdacht – und stößt auf breite Unterstützung. Die Folgen für Nahost könnten historisch sein.",
      "url": "https://www.welt.de/politik/ausland/plus68db96e2c8a4480f90e2f400/friedensplan-der-tag-an-dem-donald-trump-den-nahen-osten-auf-den-kopf-stellt.html",
      "image_url": "https://images.welt.de/68db96e2c8a4480f90e2f400/223a5f2bfea4da2bc740001341f4e81a/ci23x11-w200/dwosb-gaza-trump-friedensplan-fb",
      "image_title": "Frieden für Nahost? Trump hat einen Plan vorgelegt",
      "author": "Clemens Wergin"
    },
    {
      "title": "AfD-Vorsprung zur Union wächst – Merz‘ persönliche Werte auf Tiefpunkt",
      "teaser": "Drei Prozentpunkte liegt die AfD in der jüngsten Forsa-Umfrage vor der Konkurrenz von CDU und CSU – ein Rekordvorsprung. Die schwarz-rote Bundesregierung hätte keine Mehrheit in der Bevölkerung. Auch Merz‘ persönliche Werte leiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbba5b9207ead1797a3484/e4c4892122d3b26bea7bfa1e1cd3039a-master/ci23x11-w200/generaldebatte-zum-haushalt-2025-im-bundestag",
      "image_title": "17.09.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, sitzt während der Generaldebatte zum Haushalt 2025 im Bundestag neben Tino Chrupalla, Vorsitzender der AfD-Bundestagsfraktion. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Gas-Exporte nach Europa bescheren Putin Milliardeneinnahmen",
      "teaser": "Welchen Anteil hat Europa daran, dass Russland seinen Krieg in der Ukraine finanzieren kann? Eine Greenpeace-Studie analysiert LNG-Geschäfte. In der Ukraine stirbt eine Familie mit zwei Kindern bei einem Drohnenangriff. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article68d68b513204c86ca0dda29c/Ukraine-Krieg-Russische-Gas-Exporte-nach-Europa-bescheren-Putin-Milliardeneinnahmen-Mehr-im-Liveticker.html",
      "image_url": "https://images.welt.de/68d68b513204c86ca0dda29c/029b5d63d11e57645b0d0e8ad579a1ce/ci23x11-w200/russia-putin",
      "image_title": "Russian President Vladimir Putin makes a video address to participants of the final stage of the 5th International Olympiad on Financial Security, at the Kremlin in Moscow, Russia, Monday, Sept. 29, 2025. (Alexander Kazakov, Sputnik, Kremlin Pool Photo via AP)"
    },
    {
      "title": "AfD fordert Untersuchungsausschuss im Fall Liana K. – CDU und Grüne weisen Antrag zurück",
      "teaser": "Ein ausreisepflichtiger Iraker hat nach Angaben der Ermittler eine 16-Jährige am Bahnhof in Friedland getötet. Die AfD will mögliches Versagen der Behörden in dem Fall aufklären und einen Untersuchungsausschuss beantragen. Das stößt auf Widerstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbb06da429f108c56221ae/b4ebc50320afcf4d2833bff6e627386b-master/ci23x11-w200/kerzen-und-blumen-in-friedland",
      "image_title": "ARCHIV - 07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. (zu dpa: «AfD fordert Untersuchungsausschuss im Fall Liana») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahlpanne in Mülheim – SPD-Kandidatin fordert Neuauszählung",
      "teaser": "In Mülheim an der Ruhr muss das vorläufige Endergebnis der Oberbürgermeister-Stichwahl korrigiert werden. Und zwar mit deutlichen Folgen: Statt der SPD-Kandidatin gewinnt der CDU-Amtsinhaber. Die unterlegene Lokalpolitikerin fordert eine Neuauszählung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dae3613204c86ca0ddd418/c7b68b574f188b1cc9bd7e9c60dace64/ci23x11-w200/nadia-khalaf",
      "image_title": "ARCHIV - 27.09.2020, Nordrhein-Westfalen, Mülheim: Marc Buchholz (CDU) jubelt nach Auszählung der Stimmen in Mülheim. Marc Buchholz hat nach Auszählung fast aller Stimmen die Stichwahl gewonnen und wird neuer Oberbürgermeister in Mülheim. (zu dpa: «Panne bei Auszählung: In Mülheim liegt doch CDU-Mann vorne») Foto: Arnulf Stoffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Personen sind für die Arbeitsvermittlung über Monate oder viele Jahre nicht erreichbar“",
      "teaser": "Der Bundesrechnungshof kritisiert die Jobcenter scharf: Viele Bürgergeld-Empfänger würden nicht in Arbeit gebracht. Und geplante Einsparungen durch Sanktionen seien bisher weitgehend ausgeblieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dba8ada429f108c56220ad/d150a7ce157d65a7f4450e8d82e21a29/ci23x11-w200/mehr-als-420-faelle-von-bandenmaessigem-missbrauch-beim-buergergeld",
      "image_title": "Der Eingang zum Jobcenter Berlin-Mitte. (zu dpa: «2024 mehr als 420 Fälle von bandenmäßigem Missbrauch beim Bürgergeld») +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Afghanischer Ex-Richter klagt in Karlsruhe auf Einreiseerlaubnis",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db9cc79207ead1797a30de/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erste Details zur Bürgergeld-Reform – diese Regeln sollen verschärft werden",
      "teaser": "Die Bürgergeld-Reform nimmt Formen an. Arbeitsministerin Bas will die Sozialleistung „konsequenter auf Vermittlung und Mitwirkung ausrichten“, erklärte sie in einer Rede. Medienberichte nennen erste Eckpunkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db73173204c86ca0ddd797/40e6b4995ff0147cef5c46a8ed87417d/ci23x11-w200/erste-sitzung-der-sozialstaatskommission-der-spd",
      "image_title": "29.09.2025, Berlin: Bärbel Bas, Bundesministerin für Arbeit und Soziales und Bundesvorsitzende der SPD, äußert sich nach der ersten Sitzung der Sozialstaatskommission der SPD im Willy-Brandt-Haus gegenüber Medienvertretern. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ehemaliger Mitarbeiter von AfD-Politiker Krah wegen Spionage verurteilt",
      "teaser": "Ein Ex-Mitarbeiter des AfD-Abgeordneten Maximilian Krah ist wegen Spionage zu fast fünf Jahren Haft verurteilt worden. Das OLG Dresden sah eine besonders schwere Agententätigkeit als erwiesen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db8f283204c86ca0ddd98c/0ecaa75314f5012c98acd793f1ea6e6a/ci23x11-w200/spionage-prozess-gegen-ehemaligen-krah-mitarbeiter-jian-g",
      "image_title": "ARCHIV - 05.08.2025, Sachsen, Dresden: Der Hauptangeklagte Jian G. (2.v.r.) wird vor Prozessbeginn in den Gerichtssaal geführt. (zu dpa: «Ehemaliger Krah-Mitarbeiter wegen Spionage verurteilt») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polen meldet Festnahme von weiterem Nord-Stream-Verdächtigen",
      "teaser": "Im Fall der Sabotage an den Nord-Stream-Pipelines wurde in Polen ein Ukrainer festgenommen. Deutsche Behörden werfen ihm Beteiligung an dem Anschlag im September 2022 vor. Ein europäischer Haftbefehl lag vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dbc11793eb56813e39bc7a/5c0d1b8f9cf2906394888c9c5be4d064-master/ci23x11-w200/file-photo-gas-bubbles-from-the-nord-stream-2-leak-reaching-surface-of-the-baltic-sea-in-the-area-shows-disturbance-of-well-over-one-kilometre-diameter-near-bornholm",
      "image_title": "FILE PHOTO: Gas bubbles from the Nord Stream 2 leak reaching surface of the Baltic Sea in the area shows disturbance of well over one kilometre diameter near Bornholm, Denmark, September 27, 2022. Danish Defence Command/Handout via REUTERS/File Photo"
    },
    {
      "title": "„Ihn treibt Pflichtbewusstsein, nicht Freude“ – Warum die Briten mit ihrem Premier fremdeln",
      "teaser": "Nach langen innenpolitischen Wirren kehrte mit Keir Starmer scheinbar Ruhe ein in die britische Politik. Doch der Premierminister hat mit einer langen Reihe gefloppter Reformen und einer sehr bescheidenen Sympathie im Volk zu kämpfen.",
      "url": "https://www.welt.de/politik/ausland/plus68d36d834a958e24fe6bfea4/grossbritannien-ihn-treibt-pflichtbewusstsein-nicht-freude-warum-die-briten-mit-ihrem-premier-fremdeln.html",
      "image_url": "https://images.welt.de/68d36d834a958e24fe6bfea4/57348360e0553cdbcaa0fe93fac6b288-master/ci23x11-w200/britain-s-prime-minister-keir-starm",
      "image_title": "Britain's Prime Minister Keir Starmer speaks on the first day of the annual Labour Party conference in Liverpool, north-west England, on September 28, 2025. Britain's ruling Labour party began to gather for its annual meeting on Sunday, with underfire Prime Minister Keir Starmer battling to convince nervous lawmakers that he is the right leader to fend off soaring support for the hard right. (Photo by Oli SCARFF / AFP)",
      "author": "Anne McElvoy"
    },
    {
      "title": "Das sind die 20 Punkte von Trumps Friedensplan",
      "teaser": "US-Präsident Donald Trump hat einen Nahost-Friedensplan vorgestellt. Israels Premierminister Benjamin Netanjahu stimmte bereits zu – auch die palästinensische Autonomiebehörde unterstützt den Vorschlag. WELT dokumentiert Trumps Plan im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db656388300c7476b9bd92/be4bfaebc55301b6d748d8b29547e743/ci23x11-w200/u-s-president-trump-meets-israeli-pm-netanyahu-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump gives a thumbs up as he welcomes Israeli Prime Minister Benjamin Netanyahu at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Muslimische Länder loben Trumps Plan – Geisel-Familien fordern „maximalen Druck“ auf Hamas",
      "teaser": "Die Erleichterung, dass Israels Premier Benjamin Netanjahu dem Friedensplan von Donald Trump zugestimmt hat, ist weltweit groß. Die Angehörigen der Geiseln begrüßen die Entscheidung. Außenminister Wadephul kündigt eine Reise an. Der Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db0b553204c86ca0ddd506/91ed0f09def5a51bf1a4bb0325252690/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "29.09.2025, Israel, Tel Aviv: Angehörige und Unterstützer von Geiseln, die von der Hamas im Gazastreifen festgehalten werden, fordern ihre sofortige Freilassung und ein Ende des Krieges vor der Außenstelle der US-Botschaft in Tel Aviv, während des Treffens zwischen US-Präsident Trump und dem israelischen Ministerpresidänten Netanjahu im Weißen Haus. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerikanerin erhält nach gewaltsamer Festnahme 17 Millionen Dollar Entschädigung",
      "teaser": "Auf der Rückfahrt eines Familienurlaubs wollte sich eine Frau mit ihrem Beifahrer abwechseln. Zwei Sheriffs nahmen sie fest und wandten so viel Gewalt an, dass sie bewusstlos wurde. Die Amerikanerin verklagte die Behörden – und bekam nun eine hohe Entschädigung zugesprochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db4a853204c86ca0ddd634/f69861eb76ffb7318a5ff69087a75cf8/ci23x11-w200/california-excessive-force-settlement",
      "image_title": "FILE - A tear streams down the cheek of Nakia Porter during a news conference to announce the filing of a federal lawsuit she has brought against two Solano County Sheriff's deputies, in Sacramento, Calif., Wednesday, Aug. 18, 2021. (AP Photo/Rich Pedroncelli,File)"
    },
    {
      "title": "Vance rechnet mit „Shutdown“ – „weil die Demokraten nicht das Richtige tun“",
      "teaser": "US-Vizepräsident J.D. Vance erwartet Stillstand der Regierungsbehörden ab Mittwoch. Sowohl Republikaner als auch Demokraten geben sich gegenseitig die Schuld für dieses Szenario.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db2d6d3204c86ca0ddd55c/cec2075b09c35013a862a020d48aade3-master/ci23x11-w200/u-s-president-trump-meets-with-congressional-leaders-to-discuss-funds-to-avoid-a-shutdown-at-the-white-house",
      "image_title": "U.S. Vice President JD Vance speaks to the media next to Speaker of the House Mike Johnson and Senate Majority Leader John Thune (R-SD), on the day U.S. President Donald Trump meets with top congressional leaders from both parties, just ahead of a September 30 deadline to fund the government and avoid a shutdown, at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "AfD-Vorsprung zur Union wächst – Merz‘ persönliche Werte auf Tiefpunkt",
      "url": "https://www.welt.de/politik/deutschland/video68dbc19393eb56813e39bcab/forsa-umfrage-afd-vorsprung-zur-union-waechst-merz-persoenliche-werte-auf-tiefpunkt.html",
      "image_url": "https://images.welt.de/68dbc19393eb56813e39bcab/794aacaa8443db9cb0b7e32fa2665c71-master/ci16x9-w200/german-parliament-discusses-2026-budget-in-berlin",
      "image_title": "Alternative for Germany (AfD) co-leaders Alice Weidel and Tino Chrupalla attend the 2026 budget debate of the German lower house of parliament, the Bundestag, in Berlin, Germany, September 23, 2025. REUTERS/Liesa Johannssen",
      "author": "41 Sek"
    },
    {
      "title": "„Zum Krieg braucht man nur einen. Zum Frieden immer zwei“",
      "url": "https://www.welt.de/videos/video68dbd4ea1b9f01e517478f92/geheimdienstexperte-conrad-zum-krieg-braucht-man-nur-einen-zum-frieden-immer-zwei.html",
      "image_url": "https://images.welt.de/68dbd4ea1b9f01e517478f92/82b10053bbaee7712163a57928af3ab7-master/ci16x9-w200/welttv-conrad",
      "image_title": "screenshot WELT Fernsehen",
      "author": "10 Min"
    },
    {
      "title": "„Auf einmal wird aus jeder Drohne ein Elefant gemacht – das hilft überhaupt nicht“",
      "url": "https://www.welt.de/politik/deutschland/video68dbcd699207ead1797a3712/russische-luftraumverletzungen-auf-einmal-wird-aus-jeder-drohne-ein-elefant-gemacht-das-hilft-ueberhaupt-nicht.html",
      "image_url": "https://images.welt.de/68dbcd699207ead1797a3712/c44c85350724ec1f8ae70f9a0bb010d1-master/ci16x9-w200/christoph-b-schiltz",
      "image_title": "Autorenfoto Christoph B. Schiltz, EU-Korrespondent WELT Welt APO Korrespondententreffen, September 2022",
      "author": "6 Min"
    },
    {
      "title": "„Europa betrieb eine Show. Dieser Plan ist viel ambitionierter“",
      "url": "https://www.welt.de/videos/video68dbc66fa429f108c5622432/vorstoss-von-donald-trump-europa-betrieb-eine-show-dieser-plan-ist-viel-ambitionierter.html",
      "image_url": "https://images.welt.de/68dbc66fa429f108c5622432/1db9c7936b05c28a17fded1ef3cb646a-master/ci16x9-w200/welttv-wergin-2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Chance auf Frieden? – Trumps Gaza-Plan im Check",
      "url": "https://www.welt.de/politik/ausland/video68dbc8131b9f01e517478da4/welt-spezial-chance-auf-frieden-trumps-gaza-plan-im-check.html",
      "image_url": "https://images.welt.de/68dbc8131b9f01e517478da4/fa532ace216f5078c1bd34f69f38d36c/ci16x9-w200/netanjahu-im-weissen-haus",
      "image_title": "29.09.2025, USA, Washington: Israels Ministerpräsident Benjamin Netanjahu schüttelt US-Präsident Donald Trump nach einer Pressekonferenz im State Dining Room des Weißen Hauses die Hand. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "22 Min"
    },
    {
      "title": "Geisel-Angehörige treffen Merz – „Kanzler war von den Geschichten unserer Kinder tief bewegt“",
      "teaser": "Bei einem Treffen mit Angehörigen deutscher Hamas-Geiseln hat Bundeskanzler Friedrich Merz die „beeindruckende Stärke“ der Familien gewürdigt. Die Eltern von Alon Ohel dankten Merz und sprachen von einem bedeutungsvollen Austausch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db6ffa33dd0a2d11b105cf/719327f547d0a1fe3c341b6f825d457e/ci23x11-w200/merz-trifft-angehoerige-von-hamas-geiseln",
      "image_title": "HANDOUT - 30.09.2025, Berlin: Bundeskanzler Friedrich Merz (4.v.r.) im Bundeskanzleramt anlässlich eines Gesprächs mit Angehörigen von Hamas-Geiseln mit deutscher Staatsbürgerschaft (v.l. Ruby und Hagit Chen, Eltern von Itay Chen; Talia Berman, Mutter der Zwillinge Gali und Ziv Berman; Melody Sucharewicz, Beraterin für politische Kommunikation; Herut Nimrodi, Mutter von Tamir Nimrodi; Idit und Kobi Ohel, Eltern von Alon Ohel). Foto: Guido Bergmann/Bundesregierung/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Streichung von Pflegegrad 1 – NRW-Minister plädiert für Reform",
      "teaser": "Der Überlegung der Bundesregierung, Pflegegrad 1 abzuschaffen, steht Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann offen gegenüber. Die SPD stellt sich dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db66ac88300c7476b9bda6/6b5a9d37a229bb874e4c7a5a8a199f8b/ci23x11-w200/karl-josef-laumann",
      "image_title": "ARCHIV - 18.03.2024, Berlin: Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann spricht bei einer Pressekonferenz. (zu dpa: «Widerspruchslösung bei Organspende: Neuer Anlauf») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Syrer in Neukölln festgenommen – WELT liegt belastendes Video vor",
      "teaser": "Er soll einer Miliz angehört haben: Jetzt hat das Bundeskriminalamt in Berlin-Neukölln zugeschlagen und einen Syrer festgenommen. WELT liegt ein Video vor, das den Mann im Jahre 2011 bei einer Gewalttat zeigen soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db7c8988300c7476b9bee8/291796299262782c1e07cf99b3adb105/ci23x11-w200/bildschirmfoto-2025-09-30-um-10-46-53",
      "image_title": "Auf diesem Video aus dem Jahre 2011 soll zu sehen sein, wie S. in einer Moschee auf Oppositionelle einschlägt",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Am Morgen erscheint das „Gespenst“ aus der Sicherheitsbranche vor Gericht",
      "teaser": "Vom Fahnder zum Mitangeklagten: Der Prozess um die Familie der Steakhouse-Erbin Block zeigt, wie ehemalige Ermittler durch fragwürdige Dienstleistungen mit dem Gesetz in Konflikt geraten können. Die Branche boomt. Manche Firmen werben geradezu damit, am Rande der Legalität zu operieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da627f88300c7476b9b131/af09e717fcc4ae2e45272824d3945889-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Angeklagter P. kommt nach der Mittagspause zum Gerichtssaal zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block.",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wagenknecht fordert 100-Milliarden-Paket für einen „Aufbau West“",
      "teaser": "Anlässlich des 35. Jahrestages der deutschen Einheit fordert Sahra Wagenknecht einen „Aufbau West“ und fordert die Bundesregierung auf, dafür ein Paket in Höhe von 100 Milliarden Euro zur Verfügung zu stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db574188300c7476b9bd2c/e9fc39b7003c2c50a6642c395205770c-master/ci23x11-w200/sahra-wagenknecht",
      "image_title": "ARCHIV - 13.09.2025, Berlin: Sahra Wagenknecht, BSW-Vorsitzende, steht bei der Demonstration unter dem Motto «Stoppt den Völkermord in Gaza! Keine Waffen in Kriegsgebiete! Frieden statt Wettrüsten!» an der Bühne. Erstunterzeichner des Demo-Aufrufs sind Wagenknecht, die Rapper Massiv und Bausa, der Rockmusiker Maffay, der Schauspieler Hallervorden und die Publizistin Krone-Schmalz. (zu dpa: «Wagenknecht verlangt 100 Milliarden für «Aufbau West»») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewalt gegen Beschäftigte des öffentlichen Dienstes gehört laut DGB zum „Alltag“",
      "teaser": "Beschimpfungen und Bedrohungen gegen Polizisten und Rettungskräfte, Zugpersonal oder Beamte in Schulen und Krankenhäusern sind nach Aussage des Deutschen Gewerkschaftsbundes an der Tagesordnung. Die Rede ist von einem „Alarmsignal“ – und schwerwiegenden Folgen für die Betroffenen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db3f143204c86ca0ddd5d4/e290c75154fd212c05839b8fe4c8e7d8-master/ci23x11-w200/deeskalationstraining-fuer-rettungskraefte",
      "image_title": "Die Einsatzkräfte gehen in den Seminarraum. Die Gewalt gegen Einsatzkräfte hat nach Aussage vom Deutschen Roten Kreuz (DRK) im Laufe der Jahre zugenommen. Der Verband bietet deshalb ein Deeskalationstraining für Rettungskräfte an. (zu dpa: «Schubsen für den Ernstfall - Deeskalationstraining für Helfer»)"
    },
    {
      "title": "„Das hat konkrete Auswirkungen auf die kindliche Entwicklung“",
      "teaser": "Der Fachkräftemangel in den Kitas nimmt dramatische Ausmaße an. Das Qualifikationsniveau des Personals sinkt. All das wird nach Einschätzung von Experten spürbare Folgen für die Kinder haben. Ein Bundesland sticht dabei besonders heraus.",
      "url": "https://www.welt.de/politik/deutschland/plus68d65458106d82761e233c64/immer-weniger-kita-fachkraefte-das-hat-konkrete-auswirkungen-auf-die-kindliche-entwicklung.html",
      "image_url": "https://images.welt.de/68d65458106d82761e233c64/2886b9a6705fb49646c3d316635c06e0-master/ci23x11-w200/toddler-ringing-a-bell-in-music-room-of-a-kindergarten",
      "image_title": "Toddler ringing a colorful bell in music room of Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Zu spät und zu kurz“ – Bündnis fordert Kurswechsel in der Holocaust-Aufklärung",
      "teaser": "Bisher wird der Holocaust vor allem in der Oberstufe am Gymnasium ausführlich aufgearbeitet. Zu spät, finden der Zentralrat der Juden, der Antisemitismusbeauftragte und Bildungsvertreter. Ein Geschichtslehrer warnt: Für viele Schüler sei die Nazi-Zeit so weit weg wie die Antike.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dac2be88300c7476b9b988/f3c093420a298ab244105ab30109a2c9-master/ci23x11-w200/gedenkstaette-buchenwald",
      "image_title": "ARCHIV - 06.04.2025, Thüringen, Weimar: Das ehemalige Lagertor des Konzentrationslagers Buchenwald, aufgenommen bei der Kranzniederlegung zum 80. Jahrestag der Befreiung des Konzentrationslagers Buchenwald und Mittelbau-Dora. (zu dpa: «Neue Ausstellung zum sowjetischen Speziallager») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Palästinensische Autonomiebehörde verpflichtet sich, alle geforderten Reformen umzusetzen",
      "teaser": "Die palästinensische Autonomiebehörde im Westjordanland hat ihre Unterstützung für den Friedensplan von US-Präsident Donald Trump zur Beendigung des Gaza-Krieges bekundet. Die Reformen sehen auch eine Änderung von Schulbüchern vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db118d88300c7476b9bbef/17d1a69705b274c470eaadf4d2c63c66/ci23x11-w200/palaestinensische-autonomiebehoerde",
      "image_title": "ARCHIV - 01.08.2025, Palästinensische Gebiete, Ramallah: An einem schmiedeeisernen Tor am Gebäude der Palästinensischen Autonomiebehörde in Ramallah hängt das Wappen Palästinas. Hier ist der Sitz von Palästinenserpräsident Mahmud Abbas. (zu dpa: «Neuer Rückenwind für Palästinenser-Staat bei den UN?») Foto: Ulrich Steinkohl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Job beenden“ – Trump droht Hamas mit einem Blankoscheck für Israel",
      "teaser": "Trump und Netanjahu stellen in Washington einen Friedensplan vor, dessen Schrift die des Weißen Hauses und seiner arabischen Verbündeten trägt. Israels Premier muss sich im Beisein des US-Präsidenten beim Emir von Katar entschuldigen. Doch er hält sich eine entscheidende Option offen.",
      "url": "https://www.welt.de/politik/ausland/plus68dadb2f7a0d4c499e8bcb44/Job-beenden-Trump-droht-Hamas-mit-einem-Blankoscheck-fuer-Israel.html",
      "image_url": "https://images.welt.de/68dadb2f7a0d4c499e8bcb44/80f167b122be92e0862da686cf943f7a-master/ci23x11-w200/trump-us-israel",
      "image_title": "Israel's Prime Minister Benjamin Netanyahu shakes hands with President Donald Trump after a news conference in the State Dining Room of the White House, Monday, Sept. 29, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump legt Friedensplan vor – 72 Stunden nach Zustimmung sollen alle Geiseln freikommen",
      "teaser": "Es könnte ein Anfang vom Ende des Nahost-Konflikts sein: US-Präsident Donald Trump hat einen Friedensplan für den Gaza-Krieg vorgelegt. Vorgesehen ist eine sofortige Geiselfreilassung, eine neue Verwaltung für den Gaza-Streifen ohne die Hamas und ein „Friedensrat“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dad2017a0d4c499e8bcad1/6046fe8cde0d81cfa5fe9a2284319d2e/ci23x11-w200/u-s-president-trump-meets-israeli-pm-netanyahu-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump and Israeli Prime Minister Benjamin Netanyahu shake hands at a joint press conference in the State Dining Room at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Wir sind nicht im Krieg, aber wir sind auch nicht mehr im Frieden“, sagt der Kanzler",
      "teaser": "Nicht im Krieg, aber auch nicht mehr im Frieden: Auf diese Formel bringt Kanzler Friedrich Merz die Sicherheitslage in Deutschland. Drohnen-Überflüge bezeichnet er als besorgniserregend, warnt aber vor einem vorschnellen Abschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68daedb81a36351b81bb443f/a0d8925887c77ec95729a05a1532e3f7-master/ci23x11-w200/staendehaus-treff-mit-bundeskanzler-friedrich-merz-cdu",
      "image_title": "29.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (CDU) auf dem Weg zum Ständehaus Treff der Rheinischen Post in Düsseldorf. (zu dpa: «Merz: Bäume wachsen für AfD nicht in den Himmel») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz hofft, dass die SPD aus der NRW-Wahl nicht die falschen Schlüsse zieht",
      "teaser": "Am Tag nach den Stichwahlen in fast 150 Kommunen in NRW besucht Kanzler Friedrich Merz die NRW-CDU. Angesichts des durchwachsenen Ergebnisses der Sozialdemokraten hat der Kanzler einige Tipps für den Koalitionspartner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68daba7b3204c86ca0ddd299/8f671fa0a7dc7828b5c9c55c9d5bd3c8/ci23x11-w200/bundeskanzler-merz-besucht-cdu-in-duesseldorf",
      "image_title": "29.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (M) steht beim Gruppenbild mit den gewählten CDU-Bürgermeistern und Mitgliedern des Landesvorstandes neben Ministerpräsident Hendrik Wüst. (l). Nach den Stichwahlen bei den Kommunalwahlen in Nordrhein-Westfalen hat Bundeskanzler Friedrich Merz Landespartei besucht. Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum die Union beim SPD-Vorstoß gegen das Ehegatten-Splitting so lange stillhält",
      "teaser": "Die SPD macht einen Vorstoß zur Abschaffung des Ehegattensplittings – für Millionen Paare und Familien hätte der Schritt eine höhere Steuerbelastung zur Folge. CDU und CSU schweigen auffällig lange zu der Idee, die sie früher stets prompt zurückgewiesen hatten. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus68da8fa788300c7476b9b607/ruetteln-am-steuervorteil-warum-die-union-beim-spd-vorstoss-gegen-das-ehegatten-splitting-so-lange-stillhaelt.html",
      "image_url": "https://images.welt.de/68da8fa788300c7476b9b607/610000c84441da7dab00141a44044859-master/ci23x11-w200/gold-wedding-bands-rings",
      "image_title": "Interlocked Wedding Bands / Rings",
      "author": "Nikolaus Doll"
    },
    {
      "title": "CDU-Politiker Kiesewetter will Spannungsfall ausrufen lassen",
      "teaser": "Roderich Kiesewetter schlägt vor, mit der Ausrufung des Spannungsfalls auf Russlands Luftraumverletzungen zu reagieren. Damit könnte die Bundeswehr Drohnen leichter bekämpfen. Eine weitere Folge: die Wehrpflicht würde wieder eingesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da9fef88300c7476b9b78a/6e174e1b9889b03fcbe7e4e4801b5ab8/ci23x11-w200/convoy-support-center",
      "image_title": "Soldaten stehen in einer Reihe mit dem Gewehr G36, aufgenommen im temporaer errichteten Convoy Support Center auf dem Truppenuebungsplatz Oberlausitz bei Weisskeissel, 06.09.2025. Im September wird auf dem Truppenuebungsplatz Oberlausitz ein zivil betriebener Rast- und Sammelraum fuer eine Verlegung militaerischer Kraefte eingerichtet. Kraefte des Heeres verlegen in der Teiluebung Grand Eagle, welche zum Uebungscluster Quadriga 2025 gehoert, durch Deutschland ueber Polen nach Litauen. Auf ihrem Weg werden sie in dem ausschliesslich von der Firma Rheinmetall betriebenen, sogenannten Convoy Support Center (CSC) versorgt."
    },
    {
      "title": "Schwesig verleiht Altkanzlerin Merkel Landesverdienstorden",
      "teaser": "Festakt für die frühere Kanzlerin: Ministerpräsidentin Manuela Schwesig bezeichnet Angela Merkel als „echten Glücksfall für unser Land“. In Stralsund überreicht die Sozialdemokratin der Ex-Regierungschefin den Verdienstorden Mecklenburg-Vorpommerns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da902288300c7476b9b61a/59b606393c8f3d5c1a6cb4526f94a10c-master/ci23x11-w200/verleihung-des-landesverdienstordens-an-angela-merkel",
      "image_title": "29.09.2025, Mecklenburg-Vorpommern, Stralsund: Manuela Schwesig (l, SPD), Mecklenburg-Vorpommerns Ministerpräsidentin, überreicht Angela Merkel (CDU), ehemalige Bundeskanzlerin, den Verdienstorden des Bundesland Mecklenburg-Vorpommern. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland rein? Keine Visa für Brasilien-Fans? Wie Trump die WM als politisches Druckmittel nutzt",
      "teaser": "Im kommenden Sommer findet die Fußball-WM in Mexiko, Kanada und den USA statt. US-Präsident Donald Trump will mit dem Großereignis Politik machen. Gerade versucht er, Israel vor einem Ausschluss aus der internationalen Fußball-Community zu retten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68da89aa7a0d4c499e8bc506/d6faf4aff1df84d741125c3747dc4fba-master/ci23x11-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: FIFA President Gianni Infantino and U.S. President Donald Trump during the FIFA Club World Cup 2025 Final match between Chelsea FC and Paris Saint-Germain at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. (Photo by Eva Marie Uzcategui - FIFA/FIFA via Getty Images)",
      "author": "Tim Röhn"
    },
    {
      "title": "„Völlig falsches Signal“ – Kritik an Freistellung von Muslimen an Feiertagen",
      "teaser": "Schleswig-Holstein erlaubt Muslimen als Beamte, Beschäftigte oder Schüler die Freistellung an zwei Feiertagen. Der Vertrag stößt bei der Opposition auf Kritik, wie auch die Regelungen zur Iman-Ausbildung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da90f088300c7476b9b638/2a3bbcbbf24981e7b07da5c92ddc203c/ci23x11-w200/passantin-mit-kopftuch",
      "image_title": "Eine Passantin trägt Kopftuch an der Domplatte. Mit einem Anteil von ca. 6,6 Prozent an der Gesamtbevölkerung stellen die ungefähr 5,5 Millionen Muslime die zweitgrößte religiöse Gruppe in Deutschland dar. (Themenbild, Symbolbild) Köln, 22.04.2025"
    },
    {
      "title": "„Erfolgsquote mangelhaft“ – Pistorius im Irrgarten der Aufrüstung",
      "teaser": "Während der Verteidigungsminister Polen und Litauen bereist, häufen sich in der Heimat die Probleme: Rüstungsprojekte geraten ins Schlingern, Boris Pistorius (SPD) führt den Bundestag in die Irre – und die Kritik am anhaltend dysfunktionalen Verteidigungsressort wird lauter.",
      "url": "https://www.welt.de/politik/deutschland/plus68d65d5e24619b7e72e5098e/krise-der-streitkraefte-erfolgsquote-mangelhaft-pistorius-im-irrgarten-der-aufruestung.html",
      "image_url": "https://images.welt.de/68d65d5e24619b7e72e5098e/e69f82a040b9f2b7c4a2f3ba5cea5d1d-master/ci23x11-w200/verteidigungsminister-pistorius-besucht-polen-und-litauen",
      "image_title": "29.09.2025, Polen, Warschau: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht vor Beginn des Panels «Winning the War Before the War. European Perspectives for Ukraine» (dt. «Den Krieg gewinnen, bevor er beginnt. Europäische Perspektiven für die Ukraine») im Rahmen des Warsaw Security Forum (WSF). Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Unionsfraktionen vereinbaren Netzwerk gegen Judenhass und Extremismus",
      "teaser": "Mehrere Landesfraktionen der Union beabsichtigen, bei der Bekämpfung von Antisemitismus künftig enger zusammenzuwirken. Der bayerische CSU-Fraktionsvorsitzende Holetschek forderte etwa eine konsequente Terror-Bekämpfung. Ein „fatales Signal“ sei die Anerkennung Palästinas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da764cde710a0a2d5f5ba8/cdabbdba8a17a6a538f3887e6835eed7-master/ci23x11-w200/herbstklausur-der-csu-landtagsfraktion-zweiter-tag",
      "image_title": "23.09.2025, Bayern, Bad Staffelstein: Klaus Holetschek, Vorsitzender der CSU-Fraktion im Landtag, spricht bei einer Pressekonferenz anlässlich der Herbstklausur der CSU-Landtagsfraktion in Kloster Banz, neben ihm steht Sepp Hochreiter, Leiter des Instituts für Machine Learning an der Universität Linz. Die Klausur steht unter dem Motto «Bayern im Herzen - die Zukunft im Blick». Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist live hier, merkst du eigentlich noch was?“",
      "teaser": "Eine Veranstaltung der AfD in Niedersachsen läuft vor Publikum aus dem Ruder. Bundestags- und Landtagsabgeordnete überziehen einander mit schweren Vorwürfen. Die Rede ist von Drohungen, gefälschten E-Mails und Beleidigungen. Die Gäste zeigen sich höchst irritiert.",
      "url": "https://www.welt.de/politik/deutschland/plus68da2b173204c86ca0ddc609/afd-buergerdialog-eskaliert-das-ist-live-hier-merkst-du-eigentlich-noch-was.html",
      "image_url": "https://images.welt.de/68da2b173204c86ca0ddc609/4aa536af5c2b2830cfc18865d99a134f-master/ci23x11-w200/vlnr-kreisvorstandsmitglied-afd-goslar-sven-teske-kreisvorsitzender-main-mueller-mdb-micha-fehre-mdl-omid-najafi-mdb-dirk-brandes",
      "image_title": "Kreisvorstandsmitglied AfD Goslar Sven Teske, Kreisvorsitzender Main Müller, MdB Micha Fehre, MdL Omid Najafi, MdB Dirk Brandes",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trotz 100 Millionen für russische Propaganda – wie sich Moldaus Pro-Europäer durchsetzen konnten",
      "teaser": "Moldaus Präsidentin Maia Sandu kann ihren Kurs in Richtung EU fortführen. Trotz beispielloser russischer Einmischung in die Parlamentswahlen hat sich die pro-europäische Regierungspartei im ärmsten Land Europas behauptet. Geholfen hat dabei auch ein Besuch von Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d2b4a38368b079055867cc/db15b576fb6d9751ca10385dc159bb2b/ci23x11-w200/nach-parlamentswahlen-in-moldau",
      "image_title": "28.09.2025, Moldau, Chisinau: Ein mit der Flagge von Moldau bekleideter Anhänger der EU-freundlichen Partei der Aktion und Solidarität (PAS) lächelt, als er nach Schließung der Wahllokale für die Parlamentswahlen Teilergebnisse auf einem Telefon überprüft. Foto: Vadim Ghirda/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Große verpasste Chance für Europa“ – Deutsch-französisches Prestigeprojekt vor dem Aus",
      "teaser": "Seit Jahren versuchen Deutschland und Frankreich, ein gemeinsames Kampfflugzeug in die Luft zu bringen. Doch beidseitiges Gezänk zieht das Projekt in die Länge und könnte es ganz scheitern lassen. Nun wird die Zeit knapp – und eine Seite zeigt besonders wenig Kompromissbereitschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d90e123204c86ca0ddbab9/ccac20113a412a4b82fdb2dae323d5dd-master/ci23x11-w200/deutsch-franzoesisches-regierungstreffen",
      "image_title": "29.08.2025, Frankreich, Toulon: Bundeskanzler Friedrich Merz (l,CDU) und Frankreichs Präsident Emmanuel Macron nehmen am deutsch-französischen Regierungstreffen zur Wirtschafts- und Sicherheitspolitik teil. Das erste Mal während der Kanzlerschaft von Friedrich Merz kommen die Regierungen beider Länder zu einer Tagung des deutsch-französischen Ministerrats zusammen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Der wegen Mordes Verurteilte spaziert als freier Mann in den neuen Prozess",
      "teaser": "Der „Eiskeller“-Mordprozess um den Tod der Studentin Hanna W. wird wegen grober Fehler neu aufgerollt. Der im vergangenen Jahr zu neun Jahren Haft verurteilte Sebastian T. ist auf freiem Fuß – doch die Staatsanwaltschaft hält ihn weiter für schuldig. Die neue Richterin schlägt andere Töne an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d158521aea417f4453e04f/eba6d872e9c46aa800b45743f24f0b93-master/ci23x11-w200/sebastian-t-beim-prozessauftakt-am-29-09-2025",
      "image_title": "Sebastian T. beim Prozessauftakt am 29.09.2025",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn der eine Bruder grün wählt und der andere AfD-Politiker ist",
      "teaser": "Politische Streitigkeiten können Familien und Freundschaften zerrütten. Sympathien oder gar ein Engagement für die AfD sind für viele Menschen ein No-Go. Ein Brüderpaar und zwei Freunde zeigen, wie sie trotz gewaltiger politischer Differenzen miteinander klarkommen.",
      "url": "https://www.welt.de/politik/deutschland/plus252201140/Wenn-der-eine-Bruder-gruen-waehlt-und-der-andere-AfD-Politiker-ist.html",
      "image_url": "https://images.welt.de/668116fcee755b2e7316f47d/a962524ea28b13156d39f1fbfc8b713b/ci23x11-w200/honorarpflichtig-portrait-der-brued",
      "image_title": "Bernd Barnstorf-Brandes (l.) wählt die Grünen, sein Bruder Jürgen die AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/Privatschule-Noten-Verzicht-Lernraeume-individuelle-Stundenplaene-Wie-eine-Grundschule-neue-Wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "Die Todeszone weitet sich drastisch aus – und Roboter stürmen die Front",
      "teaser": "Durch den massiven Einsatz russischer Drohnen herrscht selbst weiter hinter der Front in der Ukraine permanent Lebensgefahr. Doch Kiew hat innovative Antworten gefunden. Exklusive Einblicke in eine Einheit zeigen, wie sich die Kriegsführung verändert hat. Und das ist erst der Anfang.",
      "url": "https://www.welt.de/politik/ausland/plus68cd186d6199625f8c0f6444/ukraine-die-todeszone-weitet-sich-drastisch-aus-und-roboter-stuermen-die-front.html",
      "image_url": "https://images.welt.de/68cd186d6199625f8c0f6444/0874d0dddb83302bcd503bd1c513a95e/ci23x11-w200/wir-wollen-uns-ergeben-steht-auf-dem-plakat-das-der-russische-soldat-in-richtung-der-drohne-haelt",
      "image_title": "Ukrainische Bodendrohnen auf einem Trainingsgelände im Osten der Ukraine",
      "author": "Ibrahim Naber"
    },
    {
      "title": "So kontert Wadephul die Tirade von Lawrow",
      "teaser": "Bei der UN-Vollversammlung treten der russische und der deutsche Außenminister zum Rededuell an: Sergej Lawrow spult eine Litanei über den Westen ab, Johann Wadephul will die deutsche Bewerbung auf einen Platz im UN-Sicherheitsrat nicht gefährden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d84c643204c86ca0ddb544/89cb1ef90097d04010b7697e060f4305/ci23x11-w200/80th-united-nations-general-assembly-at-u-n-headquarters-in-new-york-city",
      "image_title": "Germany's Foreign Minister Johann Wadephul addresses the 80th United Nations General Assembly (UNGA), at the U.N. headquarters in New York City, U.S., September 27, 2025. REUTERS/Caitlin Ochs",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Warum Amerikas Demokratie nicht sterben wird",
      "teaser": "Politikwissenschaftler bis linksliberale Aktivisten sehen Donald Trump als Totengräber der US-Demokratie. Da ist Skepsis angebracht. Vergleiche mit autoritären Herrschern, denen die Abschaffung der Demokratie nicht gelungen ist, zeigen, dass dem Präsidenten dafür eines fehlt.",
      "url": "https://www.welt.de/politik/ausland/article68d679e53204c86ca0dda0eb/donald-trump-warum-amerikas-demokratie-nicht-sterben-wird.html",
      "image_url": "https://images.welt.de/68d679e53204c86ca0dda0eb/90a1e64e3529db2a497b64cd34aa1048-master/ci23x11-w200/u-s-president-donald-trump-departs-for-mar-a-lago-florida",
      "image_title": "WASHINGTON, UNITED STATES - FEBRUARY 14 : US President Donald Trump departs from the White House for Mar-a-Lago, Florida in Washington, DC. United States on February 14, 2025. Celal Gunes / Anadolu",
      "author": "Jonathan Schlefer"
    },
    {
      "title": "Spahn vergleicht Tiktok mit Heroin und fordert eine Altersbegrenzung ab 16 Jahren",
      "teaser": "Die Union diskutiert nach Angaben von Fraktionschef Jens Spahn über eine Altersgrenze für die Nutzung sozialer Medien. Er vergleicht Tiktok mit Heroin. Und das sei noch schlimmer als Alkohol und Nikotin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d9d18388300c7476b9a959/cc41afe770ab88aa7076130a6cec1a76/ci23x11-w200/smartphone",
      "image_title": "ARCHIV - 24.10.2024, Niedersachsen, Hannover: Eine Frau hält ein Smartphone, auf dessen Display verschiedene Social Media Apps angezeigt werden. (zu dpa: «Fake-Tipps auf Tiktok: Ärzte warnen vor gefährlichen Trends») Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Fraktionsvize will ehemalige NVA-Soldaten in Bundeswehr integrieren",
      "teaser": "Der Einigungsvertrag schließt das bislang aus – CDU-Vize Sepp Müller will ehemalige NVA-Soldaten als Reservisten für die Bundeswehr gewinnen und wünscht sich eine Ausbildung zum Heimatschützer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d874b33204c86ca0ddb5c9/cc688bda459d8d36a0df7b33a4570694-master/ci23x11-w200/unionsfraktionsvize-sepp-mueller",
      "image_title": "ARCHIV - 08.07.2025, Berlin: Sepp Müller (CDU) spricht im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. (zu dpa: «Unionsfraktionsvize: Amt des Ostbeauftragten ersetzen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fürs Klima nichts erreicht, aber Industriearbeiter in Deutschland werden auf die Straße gesetzt“",
      "teaser": "Der CDU-Europapolitiker Tilman Kuban rüttelt am deutschen Ziel von 100 Prozent Klimaneutralität bis zum Jahr 2045. Es gehe darum, Industrie und Arbeitsplätze hierzulande vor Abbau und Abwanderung zu bewahren. Und damit auch um die Demokratie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d38974f690fb3eb973469e/bdf88fe39c8391d38726ccd98c6b58fb/ci23x11-w200/3-bundestagssitzung-und-debatte-in-berlin",
      "image_title": "Aktuell,18.11.2021 Berlin, Tilman Moritz Kuban von der Partei CDU/CSU im Portrait beim Fernsehinterview in der Westlobby abseits der 3. Sitzung des Deutschen Bundestag in Berlin",
      "author": "Jan Alexander Casper"
    }
  ]
}