{
  "timestamp": "2025-09-25T06:15:29",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MKeMvzoo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYvLatcU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD legt in Mecklenburg-Vorpommern stark zu – SPD-Wert seit Wahl halbiert",
      "teaser": "Laut einer neuen Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit 38 Prozent der Stimmen bekommen. Damit hätte die Partei ihren Wert seit der vergangenen Landtagswahl mehr als verdoppelt. Die derzeit amtierende SPD kommt nur noch auf 19 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d4d2856199625f8c0fc509/83fa26f0cc37130ef93bb40265b970c3-master/ci23x11-w200/landtagssitzung-in-schwerin-zum-haushalt-2026-2027",
      "image_title": "15.09.2024, Mecklenburg-Vorpommern, Schwerin: Manuela Schwesig, Ministerpräsidentin von Mecklenburg-Vorpommern, hält eine Rede im Landtag. Die Landesregierung legt ihren Etatentwurf für 2026/2027 zur Beratung im Parlament vor. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Aufklärer überfliegen deutsche Fregatte – Pistorius berichtet von Provokation",
      "teaser": "Russland testet die Grenzen der Nato weiter aus. Im Bundestag meldet der Verteidigungsminister einen weiteren Vorfall: Russische Piloten überflogen eine deutsche Fregatte in der Ostsee.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3f1e06199625f8c0fbd0c/3348cd89f70af400c1b4acdef5c66469-master/ci23x11-w200/fregatte-in-wilhelmshaven",
      "image_title": "ARCHIV - 12.07.2025, Niedersachsen, Wilhelmshaven: Die Fregatte \"Hamburg\" verlässt den Hafen von Wilhelmshaven. (zu dpa: «Seehäfen fordern von Pistorius Geld aus dem Wehretat») Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Top-Down-Ansatz“ – Merz erklärt Bürgergeld-Reform zur Chefsache",
      "teaser": "Union und SPD wollen das Bürgergeld reformieren. Der Regierungschef will sich persönlich darum kümmern. „Ich überlasse das nicht dem Arbeitsministerium“, erklärt Merz bei einem Auftritt in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d41c874a958e24fe6c0e89/82d9aeed257039018a38b22b9472cb46/ci23x11-w200/chemie-und-pharma-summit-mit-bundeskanzler-merz",
      "image_title": "24.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) eröffnet den Chemie und Pharma Summit der Chemischen Industrie e.V. (VCI) im Axica Kongress- und Tagungszentrum am Brandenburger Tor. (zu dpa: «Merz zu Wirtschaftsstandort: «Es ist eine Minute nach zwölf»») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erneuter Drohnenalarm über mehreren Flughäfen – Luftwaffenstützpunkt betroffen",
      "teaser": "Nur zwei Tage nach der Schließung des Flughafens Kopenhagen wurde in Dänemark erneut Drohnenalarm ausgelöst. Über vier Flughäfen sichteten die Behörden unbekannte Flugobjekte. Brisant: Auf einem betroffenen Militärflughafen sind Kampfjets stationiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d4722b6199625f8c0fc340/d7624ea62a5c5116c994dc7988d9f36f/ci23x11-w200/a-light-moves-in-the-sky-over-aalborg-amid-reports-of-drone-sightings-that-led-to-the-city-s-airport-used-for-commercial-and-military-flights-being-closed-due-to-drones-in-its-airspace-in-aalborg",
      "image_title": "23.09.2025, Dänemark, Kopenhagen: Fahrzeuge der dänischen Polizei und des dänischen Sicherheits- und Nachrichtendienstes (PET) stehen am Flughafen Kopenhagen, nachdem am Montagabend Drohnen über den Flughafen Kopenhagen geflogen waren und der Luftraum vier Stunden lang gesperrt wurde. Foto: Steven Knap/Ritzau Scanpix Foto/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Gewalt ist das Ergebnis dessen, dass radikale Demokraten ICE-Beamte mit ‚Nazis‘ vergleichen“",
      "teaser": "In Dallas wurde bei einem Angriff auf ein Abschiebezentrum ein Insasse getötet und mehrere Menschen verletzt. Das FBI geht von einem „Akt gezielter Gewalt“ aus. US-Präsident Trump will per Dekret gegen \"inländische Terrornetzwerke\" vorgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d4bc3a6199625f8c0fc43b/c68efb7467ede79edb4dcfba0742e77e/ci23x11-w200/u-s-president-donald-trump-signs-executive-orders-in-the-oval-office-at-the-white-house-in-washington",
      "image_title": "President Donald Trump speaks with reporters in the Oval Office of the White House, Friday, Sept. 19, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Die Streichliste der Ministerin – Gespart wird ausgerechnet bei Zukunftsprojekten",
      "teaser": "Laut internen Papieren will das Wirtschaftsministerium von Katherina Reiche (CDU) bis zum Jahr 2029 fast ein Fünftel bei Innovation und neuer Mobilität kürzen. Forschung und Industrie-Zuschüsse geraten unter Druck – nur wenige Programme werden nach bisheriger Planung verschont.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3ac116199625f8c0fb68b/cca7a411ccf9a5606afa20f4d9c6e25f/ci23x11-w200/reiche-zu-strompaket",
      "image_title": "Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, spricht bei einem Pressestatement zu den Kabinettsbeschlüssen zum Strompaket. (zu dpa: «Reiche sieht Gefahr von Versorgungslücken bei Strom») +++ dpa-Bildfunk +++",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "Trump verlangt Untersuchung wegen „Sabotage“ – und fordert Verhaftung der Verantwortlichen",
      "teaser": "Die USA haben ihren Ton gegenüber Russland verschärft und drängen darauf, in der Ukraine das „Töten zu beenden“. Die technischen Pannen rund um die Rolltreppe und einen Teleprompter sollen nach dem Willen des US-Präsidenten ein Nachspiel haben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68d27f674a958e24fe6bf385/UN-Vollversammlung-Trump-verlangt-Untersuchung-wegen-Sabotage-und-fordert-Verhaftung-der-Verantwortlichen-Liveticker.html",
      "image_url": "https://images.welt.de/68d27f674a958e24fe6bf385/c203acc9db070d377da4818a8e5ee13d/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "dpatopbilder - 23.09.2025, USA, New York: US-Präsident Donald Trump und First Lady Melania Trump treffen zur Generaldebatte der UN-Vollversammlung im UN-Hauptquartier ein und gehen auf eine Rolltreppe. Foto: Stefan Jeremiah/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Wer der AfD eins auswischen will, so richtig, der muss Berivan wählen“",
      "teaser": "Eigentlich will sich der Ex-Ampel-Vizekanzler aus der Politik zurückziehen. Doch dann taucht er plötzlich in Köln auf und macht Wahlkampf für die grüne OB-Kandidatin. Für seine Partei geht es um viel. Und Habeck-Fans erfahren, was guten Führungsstil ausmacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d39647f690fb3eb9734765/0dd73e6975e87573c48a0c854824b671-master/ci23x11-w200/kleiner-parteitag-der-gruenen",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), geschäftsführender Bundesminister für Wirtschaft und Klimaschutz, steht während eines kleinen Parteitags von Bündnis 90/Die Grünen im Saal. Auf dem sogenannten Länderrat ist unter anderem die «Politische Lage nach der Bundestagswahl 2025» Thema.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wenn‘s hilft, dann bin ich eben schuld“, sagt Merkel lakonisch",
      "teaser": "Im Berliner Admiralspalast verteidigt die Altkanzlerin ihre Entscheidung von 2015. Merkel fordert eine scharfe Abgrenzung der Union zur AfD. Ihre Kritik an Bundeskanzler Merz erneuert sie.",
      "url": "https://www.welt.de/politik/deutschland/plus68c83ab6bc538c447095da3b/migrationsbilanz-wenns-hilft-dann-bin-ich-eben-schuld-sagt-merkel-lakonisch.html",
      "image_url": "https://images.welt.de/68c83ab6bc538c447095da3b/048ceb4081c151cf4ec79d26257aff2f-master/ci23x11-w200/spiegel-spitzengespraech-live-mit-angela-merkel-c-gordon-welters-der-spiegel-1",
      "image_title": "© Gordon Welters",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Hat sich zu immer größerem Geschäftsmodell entwickelt“ – Ehemaliger BA-Chef beklagt Sozialbetrug",
      "teaser": "In der Debatte um das Bürgergeld wird viel über die Höhe der Leistungen diskutiert. Der ehemalige BA-Chef Scheele lenkt den Fokus auf einen anderen Aspekt: das Geschäftsmodell Betrug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d46b054a958e24fe6c118a/e282b454c12afdf6c4c993dc27aa86f8/ci23x11-w200/government-press-conference-on-labour-market-under-pandemic",
      "image_title": "BERLIN, GERMANY - MARCH 12: Federal Work Agency chairman Detlef Scheele speaks to the media about Germany's labour market one year since the beginning of the coronavirus pandemic on March 12, 2021 in Berlin, Germany. While the German economy has weathered the pandemic better than many analysts had originally predicted, the number of long-term unemployed recently topped one million for the first time again after falling to a 10-year low of 727,500 in 2017. (Photo by Christian Marquardt - Pool / Getty Images)"
    },
    {
      "title": "Empörung um Aushang in Fürther Restaurant – Kultusgemeinde spricht von Antisemitismus",
      "teaser": "Nach dem Aushang eines Restaurants, das israelische Bürger für unerwünscht erklärte, spricht nun die Kultusgemeinde Fürth von Antisemitismus und prüft rechtliche Schritte. Zuvor gab es einen ähnlichen Fall in Flensburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d409cdd038d71e52612978/285e9047547ddb67a012f0deca49a412-master/ci23x11-w200/antisemitischer-ladenaushang",
      "image_title": "18.09.2025, Schleswig-Holstein, Flensburg: Ein Aushang \"JUDEN haben hier Hausverbot!!!!\" hängt in einem Schaufenster. (zu dpa) Foto: Sebastian Iwersen/Nordpresse/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Merz mit einem Wort die Grünen zur Weißglut bringt",
      "teaser": "Friedrich Merz (CDU) liefert sich einen heftigen Schlagabtausch mit den Grünen. Auslöser ist ein Reizwort, das der Kanzler bewusst wählt – und dass die Öko-Partei triggert. Als es fällt, wird es so laut, dass die Bundestagspräsidentin einschreitet.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105b44a958e24fe6bdab2/bundestag-wie-merz-mit-einem-wort-die-gruenen-zur-weissglut-bringt.html",
      "image_url": "https://images.welt.de/68d105b44a958e24fe6bdab2/8bf487cd43e285296a9e1903690099bf-master/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) spricht in der Generaldebatte in der Haushaltswoche im Bundestag.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ich will nicht, dass Antisemitismus und Frauenfeindlichkeit hier wieder eingeführt werden“",
      "teaser": "Nach 27 Jahren im Bundestag beschreibt Michael Roth in einem Buch psychische Leiden und bittere Erfahrungen in der Politik. Bei einer Veranstaltung in Berlin erklärt der Sozialdemokrat die Entfremdung von seiner Fraktion – und zunehmend auch von Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d32b354a958e24fe6bfdb6/ca1ce98bf3e53e6a91642303c75128fa-master/ci23x11-w200/michael-roth-und-anne-will-buchpraesentation-zonen-der-angst-23-september-2025-lasha-tchrelashvili-1",
      "image_title": "Michael Roth und Anne Will - Buchpräsentation - Zonen der Angst - 23. September 2025",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Neuer Tiefpunkt“ – Georgien bestellt deutschen Botschafter ein",
      "teaser": "Der Konflikt zwischen der georgischen Regierung und dem deutschen Botschafter in Tiflis spitzt sich zu. Botschafter Peter Fischer wurde nun einbestellt – ihm wird vorgeworfen, eine „radikale Agenda“ zu fördern. Berlin weist die Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d448b76199625f8c0fc1ed/d462532894339b989a2d8def2d2ad81a-master/ci23x11-w200/proteste-in-georgien",
      "image_title": "ARCHIV - 31.03.2025, Georgien, Tiflis: Demonstranten versammeln sich mit georgischen Nationalflaggen im Zentrum von Tiflis, um die Freilassung der politischen Gefangenen und Neuwahlen zu fordern. (zu dpa: «Georgien bestellt deutschen Botschafter ein») Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump richtet „Walk of Fame“ im Weißen Haus ein – und spottet über Biden",
      "teaser": "Donald Trump hat im Weißen Haus einen „Walk of Fame“ mit Porträts der US-Präsidenten geschaffen – doch anstelle von Joe Biden hängt dort ein Bild eines automatischen Unterschriftenstifts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d4446bc4ad2b25557609fb/85f0ddf32db4fb1c95f17dac89464a72/ci23x11-w200/trump-theme-first-year-of-presidency",
      "image_title": "Work continues for the Presidential Walk of Fame at the West Colonnade of the White House in Washington, DC, on Septemeber 22, 2025. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Tödliche Schüsse in Dallas vor US-Einwanderungsbehörde",
      "teaser": "Eine unbekannte Person hat Behördenangaben zufolge an einer Außenstelle der US-Einwanderungsbehörde ICE in Dallas um sich geschossen. Er tötete mindestens einen anderen Menschen und sich selbst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d417d9f690fb3eb973547c/683432157f4329081a6a68cddb548349/ci23x11-w200/immigration-facility-shooting",
      "image_title": "Police gather near an apartment building close to a U.S. Immigration and Customs Enforcement office after a shooting, in Dallas on Wednesday, Sept. 24, 2025. (AP Photo/Julio Cortez)"
    },
    {
      "title": "„Seit Jahrzehnten nur Worte“ – Plötzlich klingt Selenskyj wie Donald Trump",
      "teaser": "Wolodymyr Selenskyj hält eine trotzige Rede, in der er der Weltgemeinschaft die Leviten liest. Dabei äußert er dieselbe Fundamentalkritik an den Vereinten Nationen, wie tags zuvor Donald Trump. Dass der ukrainische Präsident in New York so selbstbewusst auftritt, hat zwei Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus68d411d5f690fb3eb9735420/rede-vor-der-un-seit-jahrzehnten-nur-worte-ploetzlich-klingt-selenskyj-wie-donald-trump.html",
      "image_url": "https://images.welt.de/68d411d5f690fb3eb9735420/21cad189a0caa5fd6e3a7e2a0353276e-master/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "24.09.2025, USA, New York: Wolodymyr Selenskyj, Präsident der Ukraine, spricht bei der Generaldebatte der UN-Vollversammlung in New York. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Londons Bürgermeister wehrt sich gegen Trumps Scharia-Vorwürfe",
      "teaser": "Der Londoner Bürgermeister wolle die Scharia einführen, behauptete Donald Trump bei seiner UN-Rede. Nun wehrt sich Sadiq Khan: Er wirft dem US-Präsidenten Islamfeindlichkeit vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d3ef564a958e24fe6c0af5/14a3f3d4544341efb4013d57c3b33964-master/ci23x11-w200/sadiq-khan",
      "image_title": "ARCHIV - 19.05.2025, Großbritannien, London: Der Bürgermeister von London, Sir Sadiq Khan, posiert im London Square Chelsea Pensioners Garden auf der RHS Chelsea Flower Show im Royal Hospital Chelsea. (zu dpa: «Londons Bürgermeister kontert Trumps Vorwürfe scharf») Foto: James Manning/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Aktivisten-Berichten über Angriffe – Italien schickt Militärschiff zu Gaza-Flotte",
      "teaser": "Aktivisten einer Flotte mit Kurs Richtung Gaza berichten von Angriffen auf ihre Schiffe. Italien sendet deshalb die Fregatte „Fasan“ in die Region. Entgegen den Aussagen der Aktivisten hat Frontex aber keine Beschädigungen an den Schiffen festgestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d3da24d038d71e526124ac/0517e8e93f5b2e8837b91df7fc79a3ae/ci23x11-w200/nahostkonflikt-gaza-hilfsflotte",
      "image_title": "ARCHIV - 09.09.2025, Tunesien, Tunis: Schiffe der Global Sumud Flotilla auf dem Weg nach Gaza ankern vor der Küste von Sidi Bou Saïd in Tunis. (zu dpa: «Gaza-Hilfsflotte beklagt neuen Angriff - Funkkanal blockiert») Foto: Str/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unsere Geduld ist am Ende“ – Rubio mit klarer Ansage an Russland",
      "url": "https://www.welt.de/politik/ausland/video68d4c0e26199625f8c0fc477/ukraine-krieg-unsere-geduld-ist-am-ende-rubio-mit-klarer-ansage-an-russland.html",
      "image_url": "https://images.welt.de/68d4c0e26199625f8c0fc477/93813d2c64bf469b0cade1e85285608b-master/ci16x9-w200/rubio-attends-transatlantic-dinner-on-sidelines-of-unga",
      "image_title": "U.S. Secretary of State Marco Rubio attends a Transatlantic Dinner as part of the 80th session of the United Nations General Assembly, in New York, U.S., September 24, 2025. Heather Khalifa/Pool via REUTERS",
      "author": "3 Min"
    },
    {
      "title": "Trump richtet „Walk of Fame“ im Weißen Haus ein – und spottet über Biden",
      "url": "https://www.welt.de/politik/ausland/video68d4c12f6199625f8c0fc480/washington-trump-richtet-walk-of-fame-im-weissen-haus-ein-und-spottet-ueber-biden.html",
      "image_url": "https://images.welt.de/68d4c12f6199625f8c0fc480/85f0ddf32db4fb1c95f17dac89464a72/ci16x9-w200/trump-theme-first-year-of-presidency",
      "image_title": "Work continues for the Presidential Walk of Fame at the West Colonnade of the White House in Washington, DC, on Septemeber 22, 2025. (Photo by SAUL LOEB / AFP)",
      "author": "34 Sek"
    },
    {
      "title": "Bürgergeldreform wird Chefsache – Merz fordert Einsparungen von fünf Milliarden Euro",
      "url": "https://www.welt.de/politik/deutschland/video68d4c1b56199625f8c0fc490/reform-angekuendigt-buergergeldreform-wird-chefsache-merz-fordert-einsparungen-von-fuenf-milliarden-euro.html",
      "image_url": "https://images.welt.de/68d4c1b56199625f8c0fc490/82d9aeed257039018a38b22b9472cb46/ci16x9-w200/chemie-und-pharma-summit-mit-bundeskanzler-merz",
      "image_title": "24.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) eröffnet den Chemie und Pharma Summit der Chemischen Industrie e.V. (VCI) im Axica Kongress- und Tagungszentrum am Brandenburger Tor. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Trump verlangt Untersuchung wegen „Sabotage“ – und fordert Verhaftung der Verantwortlichen",
      "url": "https://www.welt.de/politik/deutschland/video68d4c1016199625f8c0fc47b/un-vollversammlung-trump-verlangt-untersuchung-wegen-sabotage-und-fordert-verhaftung-der-verantwortlichen.html",
      "image_url": "https://images.welt.de/68d4c1016199625f8c0fc47b/c203acc9db070d377da4818a8e5ee13d/ci16x9-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "dpatopbilder - 23.09.2025, USA, New York: US-Präsident Donald Trump und First Lady Melania Trump treffen zur Generaldebatte der UN-Vollversammlung im UN-Hauptquartier ein und gehen auf eine Rolltreppe. Foto: Stefan Jeremiah/AP/dpa +++ dpa-Bildfunk +++",
      "author": "36 Sek"
    },
    {
      "title": "„Es gibt ganze Communitys, die eingewandert sind, um Sozialstaatsleistungen zu beziehen“",
      "url": "https://www.welt.de/politik/deutschland/video68d4c7686199625f8c0fc4bc/betrug-beim-buergergeld-es-gibt-ganze-communitys-die-eingewandert-sind-um-sozialstaatsleistungen-zu-beziehen.html",
      "image_url": "https://images.welt.de/68d4c7686199625f8c0fc4bc/e282b454c12afdf6c4c993dc27aa86f8/ci16x9-w200/government-press-conference-on-labour-market-under-pandemic",
      "image_title": "BERLIN, GERMANY - MARCH 12: Federal Work Agency chairman Detlef Scheele speaks to the media about Germany's labour market one year since the beginning of the coronavirus pandemic on March 12, 2021 in Berlin, Germany. While the German economy has weathered the pandemic better than many analysts had originally predicted, the number of long-term unemployed recently topped one million for the first time again after falling to a 10-year low of 727,500 in 2017. (Photo by Christian Marquardt - Pool / Getty Images)",
      "author": "4 Min"
    },
    {
      "title": "Haseloff fürchtet „Verlust von ganzen Industriezweigen“ beim Festhalten an Klimazielen",
      "teaser": "Stahl, Chemie und Autos: CDU-Ministerpräsident Reiner Haseloff warnt vor der Deindustrialisierung Deutschlands angesichts hoher Energiepreise. Er plädiert für einen neuen Pfad zur Klimaneutralität. Auch auf Kohle könnte weiter gesetzt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3faba6199625f8c0fbdb5/8eb718d4f23bc1fbbd7edfa9079f85be/ci23x11-w200/ministerpraesident-reiner-haseloff",
      "image_title": "ARCHIV - 07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident von Sachsen-Anhalt, nimmt in der Landesgeschäftsstelle der CDU Sachsen-Anhalt an einer Pressekonferenz teil. (zu dpa: «Haseloff übergibt Förderbescheide für Bildungszentrum-Neubau») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Solche Vorgänge fördern leider die Vorurteile in demokratiekritischen Milieus“",
      "teaser": "Markus Söder sieht die Absetzung von Julia Ruhs beim NDR als „Gipfel der Intoleranz“. Der CSU-Chef kritisiert: Konservative Sendungen gebe es im öffentlich-rechtlichen Rundfunk kaum noch. Das Engagement von Tanit Koch solle das nur kaschieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3e89c6199625f8c0fbbec/56e2557f611ba2a011b358210204696b/ci23x11-w200/herbstklausur-der-csu-landtagsfraktion",
      "image_title": "23.09.2025, Bayern, Bad Staffelstein: Markus Söder (CSU), Ministerpräsident von Bayern, spricht bei einer Pressekonferenz anlässlich der CSU-Herbstklausur in Kloster Banz. Die Klausur steht unter dem Motto \"Bayern im Herzen - die Zukunft im Blick\". Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "28 Afghanen aus Aufnahmeprogramm kommen nach Klage in Deutschland an",
      "teaser": "Erst vor wenigen Wochen waren 47 gefährdete Afghanen in Deutschland eingereist. Jetzt kam eine weitere Gruppe an. Die Menschen hatten ihre Einreise mit einer Klage durchgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d37cfd4a958e24fe6bff2a/e845115429728d04455a5ec0ca207feb/ci23x11-w200/flughafen-hannover-ankunft-afghanen-mit-aufnahmezusage",
      "image_title": "dpatopbilder - 01.09.2025, Niedersachsen, Langenhagen: Menschen verlassen ein Flugzeug, welches zuvor auf dem Flughafen Hannover-Langenhagen gelandet ist. Afghaninnen und Afghanen mit Aufnahmezusage sollen mit dem Linienflug aus der pakistanischen Hauptstadt Islamabad in Hannover ankommen sein. (NEU - mit alternativem Bildausschnitt)= Foto: Moritz Frankenberg/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sozialstaat in einem Ausmaß, das mit gesundem Menschenverstand nicht zu erklären ist“",
      "teaser": "52 Milliarden Euro, zehn Prozent Bundeshaushalts, allein für das Bürgergeld: Thüringens Ministerpräsident Mario Voigt (CDU) warnt vor explodierenden Sozialkosten. Er spricht sich für Arbeitspflichten aus. Für günstigen Wohnraum hat er eine grundlegende Reform-Idee.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105dc1aea417f4453d7bd/mario-voigt-sozialstaat-in-einem-ausmass-das-mit-gesundem-menschenverstand-nicht-zu-erklaeren-ist.html",
      "image_url": "https://images.welt.de/68d105dc1aea417f4453d7bd/291ad9793d66cf4e21d69de81d9b26ef/ci23x11-w200/mario-voigt",
      "image_title": "Mario Voigt - deutscher Politiker CDU - Ministerpräsident des Freistaates Thüringen - hier aufgenommen in der vorläufigen Staatskanzlei",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Trumps Vorpreschen bei Paracetamol schockt seine eigenen Berater",
      "teaser": "Donald Trump behauptet, ein bekanntes Schmerzmittel könnte für den Anstieg der Autismus-Diagnosen verantwortlich sein. Hinter den Kulissen seiner Regierung sorgt der Vorstoß für Unmut. WELT-Recherchen zeigen: Eigentlich hatten US-Experten einen anderen Plan für den Umgang mit dem Autismus-Problem.",
      "url": "https://www.welt.de/politik/ausland/plus68d3d2d94a958e24fe6c0745/Trumps-Vorpreschen-bei-Paracetamol-schockt-seine-eigenen-Berater.html",
      "image_url": "https://images.welt.de/68d3d2d94a958e24fe6c0745/daf53d4976a2bd4be8179d80e6b9e53c-master/ci23x11-w200/trump-to-unveil-new-policy-against-autism",
      "image_title": "US-Präsident Trump und sein Gesundheitsminister Kennedy Jr.",
      "author": "Tim Röhn"
    },
    {
      "title": "Göring-Eckardt sieht Absetzung von Julia Ruhs als „normalen Vorgang“",
      "teaser": "Im Bundestag spricht Grünen-Politikerin Katrin Göring-Eckardt die Debatte um Julia Ruhs an. CSU-Landesgruppenchef Alexander Hoffmann wirft der AfD ein „Vasallentum“ gegenüber Russland vor. Die Debatte zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d38d6b6199625f8c0fb3dd/e1fd84b837bff38a20760078ea0e720a/ci23x11-w200/bundestag-haushaltswoche",
      "image_title": "24.09.2025, Berlin: Katrin Göring-Eckardt (Bündnis90/Die Grünen) spricht in der Generaldebatte in der Haushaltswoche im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wohlstand entsteht nicht durch Umverteilung“ – CSU lehnt Klingbeil-Vorstoß ab",
      "teaser": "Damit der Sozialstaat weiterhin finanzierbar bleibt, müssen nach Ansicht von Bundesfinanzminister Lars Klingbeil wohlhabende Bürger noch mehr an den Kosten beteiligt werden. Die CSU reagiert umgehend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d36abf4a958e24fe6bfe97/9fc4341774d7875315524ac8a1bfdeaf/ci23x11-w200/bundestag",
      "image_title": "17.09.2025, Berlin: Alexander Hoffmann, CSU-Landesgruppenchef, spricht in der 24. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Die heutige Generaldebatte zu Beginn der Sitzung ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zweikampf zwischen CDU und AfD – In Hagen zeigt sich, wie die Doppelstrategie von Rechtsaußen wirkt",
      "teaser": "Im Ruhrgebiet treten mehrere AfD-Kandidaten zur Stichwahl um den Oberbürgermeister-Posten an: In Hagen geht es um ein Duell mit dem CDU-Konkurrenten. Der Bewerber der Rechtspopulisten hat eine klare Meinung zur „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/plus68d105245d604c6d7adae5fd/nrw-kommunalwahl-zweikampf-zwischen-cdu-und-afd-in-hagen-zeigt-sich-wie-die-doppelstrategie-von-rechtsaussen-wirkt.html",
      "image_url": "https://images.welt.de/68d105245d604c6d7adae5fd/44584616fe998707aa95a9f557797a87/ci23x11-w200/dwosb-rehbein-eiche-aw",
      "image_title": "DWOSB_rehbein_eiche_aw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Frankreich in der Krise, Italien im Aufwind – Was hinter dem Rollentausch in Europa steckt",
      "teaser": "Immer kürzere Regierungszeiten, immer höhere Schulden: Frankreich steckt in einer Krise, die der Italiens von früher ähnelt, während Melonis Regierung das Defizit reduziert und politische Stabilität genießt. In Rom ist die Schadenfreude groß – und die Erklärung einfach.",
      "url": "https://www.welt.de/politik/ausland/plus68d14cf26199625f8c0f9721/euro-zone-frankreich-in-der-krise-italien-im-aufwind-was-hinter-dem-rollentausch-in-europa-steckt.html",
      "image_url": "https://images.welt.de/68d14cf26199625f8c0f9721/84d0cfa89bc1f1498c40c3c6b970c6f0-master/ci23x11-w200/giorgia-meloni-receives-emmanuel-macron-3rd-june-2025",
      "image_title": "June 3, 2025, Rome, Italy: Italian Prime Minister Giorgia Meloni receives the President of the French Republic, Emmanuel Macron at Palazzo Chigi. (Credit Image: © Stefano Costantino/SOPA Images via ZUMA Press Wire",
      "author": "Giorgio Leali"
    },
    {
      "title": "„Vom Teufel geschickt“ – AfD-Politiker attackiert Bischof",
      "teaser": "Der AfD-Fraktionsvize in Sachsen-Anhalt, Hans-Thomas Tillschneider, kritisiert Wortmeldungen von Bischof Georg Bätzing scharf. Der katholische Geistliche hatte vor der AfD gewarnt und von deren Wahl abgeraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3bf5ed038d71e5261218c/dbe54107c4361b8ae787f5a7e9d76e0d-master/ci23x11-w200/landesparteitag-der-afd-sachsen-anhalt",
      "image_title": "Hans-Thomas Tillschneider, kulturpolitischer Sprecher der AfD-Landtagsfraktion Sachsen-Anhalt, steht auf dem Landesparteitag der AfD im Alten Theater. Es ist der erste Parteitag nach der Bundestagswahl 2025."
    },
    {
      "title": "Weidel zofft sich wegen Häme über Charlie Kirk mit Linken – und kassiert Rüge",
      "teaser": "AfD-Fraktionschefin Alice Weidel spricht im Bundestag über den Mord an Aktivist Charlie Kirk – die Linkspartei reagiert mit Häme. Es entwickelt sich ein Schlagabtausch, an dessen Ende Weidel eine Rüge der Bundestagspräsidentin erhält.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d3bcdef690fb3eb9734b4d/c700a14256124e59d19f1fe777ab6e3f/ci23x11-w200/bundestag-continues-2026-federal-budget-debates",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 24: Alice Weidel of the far-right Alternative for Germany (AfD) speaks at the Bundestag on day two of debates over the 2026 federal budget on September 24, 2025 in Berlin, Germany. The coalition government is planning on a budget of EUR 520 billion, EUR 18 billion more than in 2025. Critics charge that the required borrowing will be too high. (Photo by Maja Hitij/Getty Images)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Die Todeszone weitet sich drastisch aus – und Roboter stürmen die Front",
      "teaser": "Durch den massiven Einsatz russischer Drohnen herrscht selbst weiter hinter der Front in der Ukraine permanent Lebensgefahr. Doch Kiew hat innovative Antworten gefunden. Exklusive Einblicke in eine Einheit zeigen, wie sich die Kriegsführung verändert hat. Und das ist erst der Anfang.",
      "url": "https://www.welt.de/politik/ausland/plus68cd186d6199625f8c0f6444/ukraine-die-todeszone-weitet-sich-drastisch-aus-und-roboter-stuermen-die-front.html",
      "image_url": "https://images.welt.de/68cd186d6199625f8c0f6444/0874d0dddb83302bcd503bd1c513a95e/ci23x11-w200/wir-wollen-uns-ergeben-steht-auf-dem-plakat-das-der-russische-soldat-in-richtung-der-drohne-haelt",
      "image_title": "Ukrainische Bodendrohnen auf einem Trainingsgelände im Osten der Ukraine",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Globale Version von ‚seltsamer Scheiß‘“",
      "teaser": "Bei der UN-Vollversammlung hat US-Präsident Trump die Vereinten Nationen und die Europäer scharf kritisiert. Internationale Kommentatoren kritisieren die Aussagen größtenteils scharf. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d39bae6199625f8c0fb4ff/4421b92054062ec36aa1ce20ffd738ff/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "US-Präsident Donald Trump spricht bei der Generaldebatte der UN-Vollversammlung. Zu dem größten diplomatischen Ereignis der Welt werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet."
    },
    {
      "title": "Im tödlichsten Terrorgebiet der Welt",
      "teaser": "In einem Dorf im Niger haben Terroristen während einer Taufe 22 Menschen erschossen. Die Gewalt in der Sahelzone eskaliert. Und immer wieder trifft es Christen. In der Region deutet sich eine dramatische Entwicklung an, die gerade erst begonnen hat.",
      "url": "https://www.welt.de/politik/ausland/plus68d139fa5c1c5b01efcc0919/sahelzone-im-toedlichsten-terrorgebiet-der-welt.html",
      "image_url": "https://images.welt.de/68d139fa5c1c5b01efcc0919/62105375eb327653df39054722e1fbe5-master/ci23x11-w200/file-photo-a-convoy-of-nigerien-soldiers-patrol-outside-the-town-of-ouallam-niger",
      "image_title": "FILE PHOTO: A convoy of Nigerien soldiers patrol outside the town of Ouallam, Niger, July 6, 2021. Picture taken July 6, 2021. REUTERS/Media Coulibaly/File Photo",
      "author": "Christian Putsch"
    },
    {
      "title": "Denkfabrik Republik21 bekommt Geld vom Staat – Grüne kritisieren Förderung",
      "teaser": "Der Thinktank Republik21 setzt sich für eine bürgerliche Politik ein. Union und SPD haben dem Verein nun eine Förderung in Höhe von 250.000 Euro verschafft. Die Grünen finden das skandalös – die Denkfabrik kontert mit einer Einladung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d388af4a958e24fe6bfffb/96dc6546c8d43b0dedd78ab5b3dfe970/ci23x11-w200/kristina-schroeder-und-andreas-roedder",
      "image_title": "Kristina Schröder (links) und Andreas Rödder (rechts) - Gründer des neuen bürgerlichen Thinktank - Denkfabrik R21"
    },
    {
      "title": "Zwei Punkte beim Bürgergeld sieht Wüst besonders kritisch",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst verteidigt bei „Maischberger“ die Handlungsfähigkeit der neuen schwarz-roten Regierung. Beim Thema Bürgergeld klingt er verhaltener als andere CDU-Kollegen – hält einige Regelungen aber doch für ungerecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d339ec4a958e24fe6bfdd3/b7a0ad0d49aca9c2016cb5f25e27dd57-master/ci23x11-w200/maischberger",
      "image_title": "Maischberger Hendrik Wüst Sandra Maischberger © WDR/Melanie Grande",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Militärschlag? Invasion? – Die Karibik wird zum Pulverfass",
      "teaser": "Seit Tagen jagen US-Streitkräfte mutmaßlich aus Venezuela kommende Drogenboote auf hoher See. Während Machthaber Maduro zum Widerstand gegen das „Imperium“ aufruft, unterstützen einige Nachbarn das Vorgehen. Ein Überblick zeigt, wie angespannt die Lage in der Urlaubsregion ist.",
      "url": "https://www.welt.de/politik/ausland/plus68cd6bbd1c054163f16563d9/drogenboote-militaerschlag-invasion-die-karibik-wird-zum-pulverfass.html",
      "image_url": "https://images.welt.de/68cd6bbd1c054163f16563d9/5ffeaed990d3f57fe564b0263f03e009-master/ci23x11-w200/venezuela-militaer",
      "image_title": "Polizisten während einer Militärübung in La Guaira, Venezuela",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Geschichte geschrieben“ – Bundestagsabgeordnete steht mit Baby am Rednerpult",
      "teaser": "Zum ersten Mal in der Geschichte des Bundestages hat eine Abgeordnete ihr Baby mit ans Rednerpult genommen. Die Grünen-Politikerin Hanna Steinmüller sprach von einem „wilden Tag“. Das Kind nahm den Auftritt gelassen hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d38512d038d71e52611c2d/3b96e39a20706821081fe400a5e219a6/ci23x11-w200/26-sitzung-des-deutschen-bundestages-in-berlin",
      "image_title": "Hanna Steinmüller in der 26. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 23.09.2025"
    },
    {
      "title": "Die „große Ernüchterung“ der Anti-Wokeness-Kämpferin",
      "teaser": "Sie ist die wahrscheinlich streitbarste CDU-Abgeordnete dieser Tage: Saskia Ludwig kämpft für Freiheit und gegen das Erbe der DDR sowie das von Merkel – liebäugelt dabei aber zuweilen mit Autoritärem. Mancher frühere Weggefährte erklärt sie für radikalisiert. Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/plus68bb04c64b4cea1e73bac47b/cdu-politikerin-saskia-ludwig-die-grosse-ernuechterung-der-anti-wokeness-kaempferin.html",
      "image_url": "https://images.welt.de/68bb04c64b4cea1e73bac47b/322411805e69a1c1ae1747e4de2ffaf5/ci23x11-w200/cdu-bundestagsabgeordnete-saskia-ludwig",
      "image_title": "22.09.2025 \"Im Westen erlebte ich eine große Ernüchterung\", sagt Saskia Ludwig",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Grünen-Politiker Nouripour wirft Linnemann „Zensurversuch“ vor",
      "teaser": "Nach der Absetzung von Moderatorin Julia Ruhs beim NDR hatte CDU-Generalsekretär Linnemann gefordert, den Rundfunkbeitrag auf der aktuellen Höhe einzufrieren. Grünen-Politiker Nouripour nennt das „indiskutabel“.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Rolltreppe bleibt plötzlich stehen – Trumps Sprecherin äußert einen Verdacht",
      "teaser": "Mitten im Betrieb stoppt eine Rolltreppe im UN-Hauptquartier – ausgerechnet, als der US-Präsident und seine Frau sie benutzen wollen. Eine Sprecherin suggeriert Sabotage. Die Vereinten Nationen vermuten einen anderen Schuldigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d37c8c6199625f8c0fb2da/a914817b68ee7e47aac40dd82c64ab85/ci23x11-w200/world-leaders-gather-for-the-80th-session-of-the-united-nations-general-assembly",
      "image_title": "U.S. President Donald Trump and first lady Melania Trump ride an escalator as they arrive to attend the 80th United Nations General Assembly, in New York City, New York, U.S., September 23, 2025. REUTERS/Kylie Cooper TPX IMAGES OF THE DAY"
    },
    {
      "title": "Handgranate explodiert in Oslo – Polizei nimmt mehrere Teenager fest",
      "teaser": "In unmittelbarer Nähe des Königspalastes und der israelischen Botschaft in Oslo ist es zu einer Explosion gekommen. Einen weiteren Sprengsatz in Form einer Handgranate entschärfte die Polizei. Die Beamten nahmen minderjährige Tatverdächtige fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d356c26199625f8c0fb1e9/b23bf5607fdd563a8d53670f106ec83e-master/ci23x11-w200/einsatzkraefte-bei-moeglicher-explosion",
      "image_title": "23.09.2025, Norwegen, Oslo: Die Rettungsdienste sind nach Berichten über eine Explosion zum Pilestredet in der Nähe des Parkveien in Oslo ausgerückt. Foto: Terje Pedersen/NTB/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was hinter Trumps „großer Kehrtwende\" gegenüber Putin steckt",
      "teaser": "Am Rande der UN-Vollversammlung trifft der US-Präsident Wolodymyr Selenskyj – und verkündet daraufhin überraschend, die Ukraine könne das gesamte Staatsgebiet von Russland zurückerobern. Kiew nennt einen Grund für das Umschwenken Donald Trumps.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d328c74a958e24fe6bfdad/68f23dfbead0b50f49df440b74aa0b2e/ci23x11-w200/us-president-donald-trump-points-to",
      "image_title": "US President Donald Trump points to attendees after delivering remarks to the United Nations General Assembly at the UN headquarters in New York City on September 23, 2025. (Photo by Brendan Smialowski / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump ließ sich von Tony Blair Friedensplan erstellen – jetzt ist es seiner",
      "teaser": "Donald Trump wird hart verhandeln müssen, wenn er sich und die USA aus dem Nahost-Dilemma befreien will. Nun soll der US-Präsident den britischen Ex-Premierminister Tony Blair gebeten haben, einen Friedensplan für den Nahen Osten zu erstellen. Der kann Israel nicht gefallen.",
      "url": "https://www.welt.de/politik/ausland/plus68d32f4f4a958e24fe6bfdbb/krieg-in-gaza-trump-liess-sich-von-tony-blair-friedensplan-erstellen-jetzt-ist-es-seiner.html",
      "image_url": "https://images.welt.de/68d32f4f4a958e24fe6bfdbb/24c75907e485d231ade412a2b62d1ea1-master/ci23x11-w200/guests-arrive-for-a-memorial-service-to-mark-the-20th-anniversary-of-the-7-7-terror-attacks-on-london",
      "image_title": "LONDON, ENGLAND - JULY 07: Former Prime Minister Tony Blair departs following a memorial service to mark the 20th anniversary of the 7/7 London Bombings at St Paul's Cathedral on July 07, 2025 in London, England. This year marks the 20th anniversary of the day four Islamist terrorist suicide bombers struck London's transport network in four coordinated attacks, killing 52 people and injuring over 770 others. (Photo by Leon Neal/Getty Images)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Oft erfahren nicht mal die Eltern von Erfahrungsräumen in Kitas“",
      "teaser": "Nackt-Spiele oder Entdeckungsräume in Kitas lösen immer Entsetzen aus. Doch die Erziehungspläne der Bundesländer ermöglichen ausdrücklich einen solchen „offenen“ Umgang mit Sexualität. Dabei orientieren sich diese an der Lehre des Pädosexuellen Helmut Kentler.",
      "url": "https://www.welt.de/politik/deutschland/plus252513304/Umstrittene-Sexualerziehung-Oft-erfahren-nicht-mal-die-Eltern-von-Erfahrungsraeumen-in-Kitas.html",
      "image_url": "https://images.welt.de/6696334b9f8e105fec195298/efa2a71165de377cef89560448057873/ci23x11-w200/barbie-im-kinderzimmer",
      "image_title": "Barbie im Kinderzimmer",
      "author": "Anna Kröning"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "„Kinder sind dann die Opfer einer Bildungskatastrophe“",
      "teaser": "Nach einem Titelthema in der WELT AM SONNTAG über den Zustand der Schulen meldeten sich zahlreiche Leser und berichteten von persönlichen Erfahrungen. Einer von ihnen ist Alex Liefermann. Was der zweifache Vater schildert, ist besorgniserregend.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1e58a14783f3062eeba7d/Deutsche-Schulen-Kinder-sind-dann-die-Opfer-einer-Bildungskatastrophe.html",
      "image_url": "https://images.welt.de/68c1e58a14783f3062eeba7d/12301ab7ed9106af8f28f9d5f272ede9-master/ci23x11-w200/alex-liefermann-mit-seinem-sohn-liam",
      "image_title": "Alex Liefermann mit seinem Sohn Liam",
      "author": "Alexander Dinger"
    },
    {
      "title": "Überraschende neue Details zu den Misshandlungsvorwürfen gegen Christina Block",
      "teaser": "Im Prozess um die Entführung ihrer Kinder muss sich Steakhaus-Unternehmerin Christina Block vor dem Landgericht verantworten. Dabei ist auch die Vorgeschichte wichtig: Ihr wird von ihrem Ex-Mann unter anderem vorgeworfen, ihre Kinder misshandelt zu haben. Doch ist das so? Interne Behördenunterlagen zeichnen ein anderes Bild der Mutter – und vom Vater.",
      "url": "https://www.welt.de/politik/deutschland/plus68cd6a71af784b5fa5e3cdc4/Block-Prozess-Ueberraschende-neue-Details-zu-den-Misshandlungsvorwuerfen-gegen-Christina-Block.html",
      "image_url": "https://images.welt.de/68cd6a71af784b5fa5e3cdc4/becf9d279020bb7c7376a5481020fb43-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "29.08.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (Zoom-Effekt) Foto: Marcus Brandt/dpa Pool +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Die Offensive auf Gaza-Stadt ist der völlig falsche Weg“ – Wadephuls klare Ansage",
      "teaser": "Immer mehr westliche Länder erkennen einen palästinensischen Staat an und setzen Israel unter Druck. Deutschland lehnt den Schritt weiter ab. Bei der wichtigen Generalversammlung in New York steht Außenminister Wadephul alleine da. Doch seine Position hat einen entscheidenden Vorteil.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d1bf4b6199625f8c0f9ce8/6863a6275fb81bd900b7b71c4535d048/ci23x11-w200/wadephul-reist-zur-un-vollversammlung",
      "image_title": "dpatopbilder - 22.09.2025, USA, New York: Johann Wadephul (CDU), Bundesaußenminister, kommt mit dem Airbus A350 der Luftwaffe auf dem John F. Kennedy Airport an. Der Minister nimmt an der Konferenz zur Zweistaatenlösung im Nahen Osten vor der Generaldebatte der UN-Vollversammlung teil. Es wird erwartet, dass am Vorabend der Generaldebatte der UN-Vollversammlung eine Reihe von Ländern Palästina als Staat anerkennt. Deutschland wird von Außenminister Johann Wadephul (CDU) vertreten, sich der Initiative zur Anerkennung eines palästinensischen Staates aber derzeit nicht anschließen. Zur Generaldebatte der UN-Vollversammlung, dem größten diplomatischen Ereignis der Welt, das am 23.09.2025 beginnt, werden über mehrere Tage über 140 Staats- und Regierungschefs erwartet. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Kann mich nicht an den letzten Kreuzritter erinnern, der den Westen zu einer Messerhölle gemacht hat“",
      "teaser": "WELT-Chefreporterin Anna Schneider wundert sich darüber, dass viele deutsche Medien mit Unbehagen auf die christliche Trauerfeier für Charlie Kirk reagiert haben: „Die meisten fürchten sich nicht vor Leuten wie Charlie Kirk, sondern vor Islamisten.“",
      "url": "https://www.welt.de/politik/ausland/video68d174674a958e24fe6be5f8/meine-welt-meine-meinung-kann-mich-nicht-an-den-letzten-kreuzritter-erinnern-der-den-westen-zu-einer-messerhoelle-gemacht-hat.html",
      "image_url": "https://images.welt.de/68d174674a958e24fe6be5f8/0f26deda585a57348f42a08e308fb59b/ci23x11-w200/welttv-anna",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Anna Schneider5 Min"
    },
    {
      "title": "Russische Luftraumverletzungen – Nato-Staaten fordern Härte, Pistorius warnt vor Eskalation",
      "teaser": "Russische Drohnen und Kampfjets verletzen wiederholt den Nato-Luftraum über Polen, Estland und Rumänien. Die betroffenen Staaten fordern Härte, doch Experten warnen vor einer Eskalationsfalle Putins.",
      "url": "https://www.welt.de/politik/ausland/video68d36fbe6199625f8c0fb27e/wir-werden-uns-nicht-provozieren-lassen-russische-luftraumverletzungen-nato-staaten-fordern-haerte-pistorius-warnt-vor-eskalation.html",
      "image_url": "https://images.welt.de/68d36fbe6199625f8c0fb27e/769e9a8ec958be432cc16f82850b647e/ci23x11-w200/russia-and-belarus-hold-joint-military-exercise-west-2025",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, KALININGRAD REGION - SEPTEMBER 16, 2025: This video screen grab shows Russian Army Su-30SM fighter jets during the main phase of the joint Russian-Belarusian military exercise West 2025. Video grab. Best possible quality. Russian Defence Ministry Press Service/TASS]",
      "author": "2 Min"
    },
    {
      "title": "„Jetzt oder nie“ – Was die Provokationen an der Ostflanke über Putins größte Angst verraten",
      "teaser": "Wladimir Putin hat sein politisches Überleben an den Konflikt mit dem Westen geknüpft. Ein Ende des Krieges in der Ukraine wäre für Russlands Machthaber mit enormen politischen Risiken verbunden. Ihn treibt eine große Sorge um – und sie hat nur indirekt mit der Nato zu tun.",
      "url": "https://www.welt.de/politik/ausland/plus68c7ec78d353e9512dc914b4/nato-luftraum-jetzt-oder-nie-was-die-provokationen-an-der-ostflanke-ueber-putins-groesste-angst-verraten.html",
      "image_url": "https://images.welt.de/68c7ec78d353e9512dc914b4/632074d977fa78d5de108253221cbe18-master/ci23x11-w200/russischer-praesident-putin-besucht-motowilicha-werke",
      "image_title": "Der russische Präsident Wladimir Putin (r.) besucht die Motowilicha-Werke, einen russischen Rüstungskonzern",
      "author": "Eva Hartog"
    }
  ]
}