{
  "timestamp": "2025-01-24T10:09:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne und SPD kritisieren Merz‘ Fünf-Punkte-Plan – „Weder zielführend noch rechtlich umsetzbar“",
      "teaser": "Nach der Gewalttat in Aschaffenburg strebt CDU-Kanzlerkandidat Friedrich Merz ein „faktisches Einreiseverbot“ an. Grüne und SPD reagierten mit Bedenken, die AfD bietet der Union eine Zusammenarbeit an. Die Gewerkschaft der Polizei hält Merz‘ Plan für nicht umsetzbar. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229900/8027936867-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Migrationspolitik: Grüne und SPD kritisieren Merz‘ Fünf-Punkte-Plan"
    },
    {
      "title": "Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend",
      "teaser": "Die Sprecherin der Grünen Jugend bekommt Gegenwind aus der eigenen Partei für ihre Aussagen zu sexueller Belästigung. Franziska Brantner und Danyal Bayaz weisen auf die Unschuldsvermutung hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229324/2297935697-ci23x11-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "Fall Stefan Gelbhaar: Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend"
    },
    {
      "title": "„Deutschland ist kein Vasall der USA“, sagt Thierse",
      "teaser": "„Wir wollen und werden uns Herrn Trump nicht unterwerfen. Das muss Deutschland immer wieder deutlich machen“, sagt SPD-Politiker Wolfgang Thierse. Der neue US-Präsident hat zu Beginn seiner zweiten Amtszeit eine große Anzahl an Dekreten unterzeichnet. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255177936/USA-Liveticker-Deutschland-ist-kein-Vasall-der-USA-sagt-Wolfgang-Thierse.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255229408/8557931267-ci23x11-w200/Wolfgang-Thierse.jpg",
      "image_title": "USA – Liveticker: ++ „Selenskyj hätte den Krieg nicht zulassen dürfen“ – Trump gibt ukrainischem Präsidenten Mitschuld ++"
    },
    {
      "title": "Noch viel mehr Terroristen als angenommen – Die gefährliche Rückkehr der Hamas",
      "teaser": "Seit dem Waffenstillstand demonstrieren die Islamisten wieder Stärke im Gazastreifen und zeigen sich öffentlich in Kampfmontur. Unabhängige Experten gehen davon aus, dass die Miliz noch über viele Kämpfer verfügt. Das wirft eine entscheidende Frage auf.",
      "url": "https://www.welt.de/politik/ausland/plus255226318/Waffenstillstand-mit-Israel-Noch-viel-mehr-Terroristen-als-angenommen-Die-gefaehrliche-Rueckkehr-der-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226328/7047939827-ci23x11-w200/Nahostkonflikt-Gaza.jpg",
      "image_title": "Kämpfer der Qassam-Brigaden, des militärischen Flügels der Hamas, kontrollieren die Menge, während Fahrzeuge des Roten Kreuzes in Gaza-Stadt israelische Geiseln abholen, die im Rahmen eines Waffenstillstandsabkommens zwischen Israel und der Hamas freigelassen werden sollen. +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Täter von Aschaffenburg hätte zur Tatzeit im Gefängnis sitzen sollen",
      "teaser": "Als der Afghane Enamullah O. am Mittwoch zwei Menschen in Aschaffenburg tötete, hätte er eigentlich im Gefängnis sein sollen. Doch zu einem Vollstreckungsbefehl kam es nie – offenbar wegen einer weiteren Straftat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229114/3517934987-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Enamullah O.: Täter von Aschaffenburg hätte zur Tatzeit im Gefängnis sitzen sollen"
    },
    {
      "title": "Merz punktet, Habeck verliert bei den Wählern",
      "teaser": "Das Momentum von Robert Habeck scheint vorbei: Der Kanzlerkandidat der Grünen verliert an Zustimmung, Unionskandidat Merz gewinnt hingegen deutlich. In die Zeit der Befragung fiel die Grünen-Affäre um Gelbhaar – und der Messerangriff von Aschaffenburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228644/4747932387-ci23x11-w200/Weltwirtschaftsforum-in-Davos.jpg",
      "image_title": "23.01.2025, Schweiz, Davos: Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, beantwortet Fragen vor dem Kongresszentrum beim Jahrestreffen des Weltwirtschaftsforums in Davos. Foto: Markus Schreiber/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Regierung schiebt hunderte „kriminelle illegale Einwanderer“ ab",
      "teaser": "Mit hohem Tempo setzt die Trump-Regierung ihr Versprechen um, gegen illegale Migranten vorzugehen. 530 Personen seien bereits festgenommen und Hunderte abgeschoben worden, heißt es. „Die größte Massenabschiebung der Geschichte ist im Gange“, sagt Trumps Sprecherin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255228664/2297935317-ci23x11-w200/Asylum-seekers-wait-to-be-processed.jpg",
      "image_title": "Asylum seekers wait to be processed by US border patrol on the San Diego sector as seen from Tijuana, Baja California state, Mexico on January 21, 2025. US President Donald Trump began his second term in office with a series of rapid measures intended to drastically reduce the number of migrants entering the country. (Photo by Guillermo Arias / AFP)"
    },
    {
      "title": "Linnemann droht mit Gang in die Opposition",
      "teaser": "Die Union erklärt die Zurückweisungen an der Grenze zu einer Bedingung für eine künftige Regierung. Generalsekretär Linnemann stellt klar: Wenn sich so kein Koalitionspartner finde, „dann können wir halt nicht regieren“. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-CDU-Linnemann-droht-mit-Gang-in-die-Opposition-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228312/5007930097-ci23x11-w200/Winterklausur-CDU-Bundesvorstand-in-Hamburg.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weidel bietet Merz Zusammenarbeit in Asylfragen an – CDU weist „vergiftete“ Offerte zurück",
      "teaser": "Als Reaktion auf die Messerattacke von Aschaffenburg fordert Friedrich Merz eine Kehrtwende in der Migrationspolitik. Die AfD bietet eine Zusammenarbeit an. Doch die Union bleibt bei ihrer Position – und lehnt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228198/4247939407-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "ARCHIV - 11.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, spricht auf dem Bundesparteitag ihrer Partei nach ihrer Nominierung zur Kanzlerkandidatin für die bevorstehende Bundestagswahl. (zu dpa: «Weidel fordert nach Aschaffenburg Ende der «Brandmauer»») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die kriminelle Vorgeschichte des Täters von Aschaffenburg",
      "teaser": "Der Staatsanwaltschaft Aschaffenburg war Enamullah O. gut bekannt, schon bevor der Afghane eine Kita-Gruppe tödlich angriff. O. hatte bereits mehrfach Polizisten attackiert. Auch sich selbst verletzte er – für eine dauerhafte Unterbringung in der Klinik reichte es nicht, wie WELT-Recherchen zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255227206/Enamullah-O-Die-kriminelle-Vorgeschichte-des-Taeters-von-Aschaffenburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227258/2387937667-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Auf dem Weg zum Haftrichter: der Afghane Enamullah O.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wie Merz die „schlafende Mittelmacht“ Deutschland aufrütteln will",
      "teaser": "Der Unions-Kanzlerkandidat sieht Deutschland als außenpolitisch handlungsunfähig. Jetzt skizziert Merz seinen Plan mit drei zentralen Vorhaben, um die Bundesrepublik wieder zum Machtfaktor zu machen. Länder, die ausreisepflichtige Bürger nicht zurücknähmen, sollten nicht mehr mit Entwicklungshilfe rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus255197552/CDU-Wie-Merz-die-schlafende-Mittelmacht-Deutschland-aufruetteln-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224548/2087934727-ci23x11-w200/Friedrich-Merz-Speaks-At-Koerber-Global-Leaders-Dialogue.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 23: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks at the Koerber Foundation Global Leaders Dialogue on January 23, 2025 in Berlin, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Sean Gallup/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Täter von Aschaffenburg kommt in die Psychiatrie",
      "teaser": "Zwei Unschuldige starben in einem Park in Aschaffenburg, weil ein 28-jähriger Afghane mit einem Küchenmesser auf sie losgegangen war. Jetzt wird der Mann in einer Psychiatrie untergebracht. Er war polizeibekannt und ausreisepflichtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226906/5987933897-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Messerattacke auf Kita-Kinder: Täter von Aschaffenburg kommt in die Psychiatrie"
    },
    {
      "title": "Gericht rügt Faeser, weist aber Klage von Schönbohm ab",
      "teaser": "In einer Böhmermann-Sendung war der Spitzenbeamte Arne Schönbohm in die Nähe russischer Geheimdienste gerückt worden. Weil sich seine Dienstherrin Nancy Faeser nicht schützend vor ihn gestellt hatte, reichte er Klage ein. Die wurde zwar abgewiesen, aber Schönbohm empfindet trotzdem Genugtuung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255226282/9147933007-ci23x11-w200/Image-679270d4edfa2d242395a9ba.jpg",
      "image_title": "20.09.2023, Berlin: Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, äußert sich nach ihrer Teilnahme an der Sitzung des Innenausschusses im Deutschen Bundestag. Die Mitglieder vom Innenausschuss wollten vor allem von der Bundesinnenministerin wissen, warum der frühere Präsident des Bundesamtes für Sicherheit in der Informationstechnik (BSI), Schönbohm, im vergangenen Jahr seinen Posten räumen musste. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„Alles wird enthüllt“ – Trump gibt geheime Dokumente zu Kennedy- und King-Morden frei",
      "teaser": "Der US-Präsident hat ein Dekret zur Freigabe der Geheimakten zur Ermordung seines Vorgängers John F. Kennedy, des Kennedy-Bruders Robert und des Bürgerrechtlers Martin Luther King unterzeichnet. Um die Fälle ranken sich zahllose Legenden. Trumps Erlass ist auch eine Geste an einen seiner Getreuen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227862/9907935367-ci23x11-w200/ROBERT-KENNEDY-after-being-shot-in-Los-Angeles-June-5-1968.jpg",
      "image_title": "Robert Kennedy, unmittelbar nachdem am 5. Juni 1968 auf ihn geschossen wurde"
    },
    {
      "title": "Nach Missbrauchsvorwurf: Trumps Pentagon-Kandidat hat 50.000 Dollar an Frau gezahlt",
      "teaser": "Nachdem Trumps umstrittener Kandidat fürs Verteidigungsministerium bisher jegliches Fehlverhalten geleugnet hatte, kam bei der Senatsprüfung ans Licht, dass Pete Hegseth einer Frau nach früheren Vorwürfen viel Geld gezahlt hat. Am Freitag soll endgültig über seine Eignung abgestimmt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227778/6857931337-ci23x11-w200/FILE-PHOTO-Pete-Hegseth-President-elect-Donald-Trump-s-choice-to-be-U-S-Defense-Secretary-walk.jpg",
      "image_title": "Pete Hegseth mit Ehefrau in Washington"
    },
    {
      "title": "Mehr Atom-U-Boote fürs Königreich – London schließt Milliardendeal mit Rolls Royce",
      "teaser": "In einer zunehmend gefährlichen Welt investiert die britische Regierung in ihre Atom-U-Boote. Das soll auch Arbeitsplätze schaffen und die Wirtschaft ankurbeln – aber auch zu sofortigen Antworten auf atomare Angriffe führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227716/3077937657-ci23x11-w200/HMS-Audacious.jpg",
      "image_title": "Das Atom-U-Boot „HMS Audacious“ liegt in Barrow In Furness"
    },
    {
      "title": "EVP-Chef Weber fordert europäische Lösung für Abschiebungen nach Afghanistan",
      "teaser": "„Die Zeit der Debatten muss endlich vorbei sein.“ Nach der tödlichen Messerattacke von Aschaffenburg fordern die Christdemokraten in Europa (EVP) eine Wende in der Migrationspolitik. Gefährder müssten auch nach Afghanistan abgeschoben werden können, sagte Parteichef Manfred Weber.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227570/0927934227-ci23x11-w200/Abschiebungen.jpg",
      "image_title": "Attacke von Aschaffenburg: EVP-Chef Weber fordert europäische Lösung für Abschiebungen nach Afghanistan",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Trump bekräftigt Forderungen an Nato-Staaten – „Wir beschützen sie. Nicht sie uns“",
      "teaser": "In einem Telefonat mit Nato-Generalsekretär Mark Rutte beschwört der neue US-Außenminister Marco Rubio die Treue zum transatlantischen Bündnis. Trump verlangt weiterhin deutlich höhere Verteidigungsausgaben – die auch die USA nicht erreichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227674/6347939447-ci23x11-w200/German-Defense-Minister-Meets-Polish-Counterpart-And-Visits-Patriot-Air-Defense-Installation.jpg",
      "image_title": "JASIONKA, POLAND - JANUARY 23: German Defense Minister Boris Pistorius speaks with German army soldiers deployed in Poland on January 23, 2025 in Jasionka, Poland. Germany recently redeployed a Patriot air defense system in Poland, its NATO ally. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "Kindermörder zu lebenslanger Haft verurteilt – Verletzungen erinnern an „sadistische Handlungen“",
      "teaser": "Der Angeklagte im britischen Southport-Prozess ist wegen des Mordes an drei Mädchen während eines Taylor-Swift-Tanzkurses und weiterer Anklagepunkte zu lebenslanger Haft verurteilt worden. Der 18-Jährige muss für mindestens 52 Jahre ins Gefängnis, wie das zuständige Gericht in Liverpool urteilte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226324/1257931857-ci23x11-w200/FILES-A-handout-image-released-by.jpg",
      "image_title": "(FILES) A handout image released by Merseyside Police and received in London on January 20, 2025, shows the custody photograph of Axel Rudakubana. Once an unassuming schoolboy who attended a drama club, UK child killer Axel Rudakubana retreated into his own world over the years, searching for increasingly violent images online. Rudakubana was Thursday sentenced to to serve a minimum of 52 years after pleading guilty to murdering three young girls and injuring 10 other people in a frenzied, cold-blooded attack on a dance class in Southport, northwest England. (Photo by MERSEYSIDE POLICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / MERSEYSIDE POLICE \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Migrationskurs der Union – „Merz gibt die Zurückhaltung komplett auf. Ein ganz neuer Ton“",
      "url": "https://www.welt.de/politik/deutschland/video255229104/Debatte-nach-Aschaffenburg-Migrationskurs-der-Union-Merz-gibt-die-Zurueckhaltung-komplett-auf-Ein-ganz-neuer-Ton.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229074/6067931877-ci16x9-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Debatte nach Aschaffenburg: Migrationskurs der Union – „Merz gibt die Zurückhaltung komplett auf. Ein ganz neuer Ton“",
      "author": "6 Min"
    },
    {
      "title": "„Wir müssen dafür sorgen, dass weniger Menschen nach Deutschland kommen“",
      "url": "https://www.welt.de/politik/deutschland/video255228768/Thorsten-Frei-Wir-muessen-dafuer-sorgen-dass-weniger-Menschen-nach-Deutschland-kommen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255228804/5587936257-ci16x9-w200/Reform-des-Landesaufnahmegesetzes.jpg",
      "image_title": "Thorsten Frei: „Wir müssen dafür sorgen, dass weniger Menschen nach Deutschland kommen“",
      "author": "10 Min"
    },
    {
      "title": "„Olaf Scholz hat aufgegeben. Er versucht nicht einmal, Perspektiven aufzuzeigen“",
      "url": "https://www.welt.de/politik/deutschland/video255228386/Meine-WELT-Meine-Meinung-Olaf-Scholz-hat-aufgegeben-Er-versucht-nicht-einmal-Perspektiven-aufzuzeigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255228382/8037938937-ci16x9-w200/Image-67933cd4734d730c5155cc24.jpg",
      "image_title": "Meine WELT – Meine Meinung : „Olaf Scholz hat aufgegeben. Er versucht nicht einmal, Perspektiven aufzuzeigen“",
      "author": "7 Min"
    },
    {
      "title": "Kindermörder zu lebenslanger Haft verurteilt – Verletzungen erinnern an „sadistische Handlungen“",
      "url": "https://www.welt.de/politik/ausland/video255228360/Southport-Kindermoerder-zu-lebenslanger-Haft-verurteilt-Verletzungen-erinnern-an-sadistische-Handlungen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255228358/8687930667-ci16x9-w200/FILES-A-handout-image-released-by.jpg",
      "image_title": "Southport: Kindermörder zu lebenslanger Haft verurteilt – Verletzungen erinnern an „sadistische Handlungen“",
      "author": "1 Min"
    },
    {
      "title": "Gericht kippt Trump-Dekret – „Viele Latinos wollen, dass Straftäter abgeschoben werden“",
      "url": "https://www.welt.de/politik/ausland/video255228242/Anordnung-zu-Staatsbuergerschaft-Gericht-kippt-Trump-Dekret-Viele-Latinos-wollen-dass-Straftaeter-abgeschoben-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255228238/9907936107-ci16x9-w200/Nach-Amtseinfuehrung-Trump.jpg",
      "image_title": "Anordnung zu Staatsbürgerschaft: Gericht kippt Trump-Dekret – „Viele Latinos wollen, dass Straftäter abgeschoben werden“",
      "author": "3 Min"
    },
    {
      "title": "Scholz kritisiert „Vollzugsdefizite bei den bayerischen Behörden“",
      "teaser": "Die Messerattacke von Aschaffenburg bringt die Debatte um Ursachen und mögliche Folgen in Fahrt. Bundeskanzler Scholz und Innenministerin Faeser machen Bayern verantwortlich. Polizeigewerkschafter Manuel Ostermann sagt: „Ich habe die Nase gestrichen voll von dieser politischen Rhetorik.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255225230/4717933217-ci23x11-w200/80-Jahrestag-der-Befreiung-von-Auschwitz.jpg",
      "image_title": "Aschaffenburg: Scholz kritisiert „Vollzugsdefizite bei den bayerischen Behörden“ – Reaktionen im Überblick"
    },
    {
      "title": "Fall Gelbhaar – RBB-Rundfunkrat setzt Sondersitzung an",
      "teaser": "Der RBB musste seine Berichterstattung zurückziehen, weil Zweifel an Vorwürfen gegen den Berliner Grünen-Politiker Stefan Gelbhaar aufkamen. Die Aufarbeitung läuft – Senderkontrolleure machen jetzt Druck und treffen sich nächste Woche zu einer Sondersitzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222222/1117936387-ci23x11-w200/Der-Gruenen-Bundestagsabgeordnete-Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. Bei einer Versammlung beschlossen die Grünen, statt Gelbhaar die Landesabgeordnete Julia Schneider ins Rennen zu schicken. (zu dpa: «Grünen-Politikerin begründet Parteiaustritt») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mir ist es völlig gleichgültig, wer diesen Weg politisch mitgeht. Ich gehe keinen anderen“",
      "teaser": "Der Fall Aschaffenburg bringt Unions-Kanzlerkandidat Merz dazu, ein ebenso weitreichendes wie heikles Versprechen zur Umwälzung der Migrationspolitik abzugeben – ohne Rücksicht auf mögliche Koalitionspartner. Der Messerstecher hätte nach Bulgarien überstellt werden sollen. Jetzt wird am BAMF Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255215340/Friedrich-Merz-Mir-ist-es-voellig-gleichgueltig-wer-diesen-Weg-politisch-mitgeht-Ich-gehe-keinen-anderen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219182/0267933047-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "23.01.2025, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und Fraktionsvorsitzender der CDU/CSU-Fraktion im Bundestag, gibt ein Statement zu dem tödlichen Angriff in einem Park in Aschaffenburg. Foto: Hannes Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Wenn das Anti-Establishment-Image von Korruptionsvorwürfen gestört wird",
      "teaser": "Mitten im Wahlkampf muss sich das BSW mit einem unangenehmen Vorwurf beschäftigen: Vorteilsnahme. Die Staatsanwaltschaft ermittelt gegen die Thüringer Minister Katja Wolf und Steffen Schütz. Die beiden betonen ihre Unschuld. Parteichefin Wagenknecht droht ein empfindlicher Image-Schaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255210264/BSW-Wenn-das-Anti-Establishment-Image-von-Korruptionsvorwuerfen-gestoert-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218280/6597935047-ci23x11-w200/Image-67921c070264df5a3f230baa.jpg",
      "image_title": "DWOSB_Wolf_Schuetz_jb",
      "author": "Kevin Culina"
    },
    {
      "title": "Gericht weist Klage von Ex-BSI-Chef Schönbohm gegen Innenministerium ab",
      "teaser": "Nach einer Sendung von Jan Böhmermann verlor BSI-Chef Arne Schönbohm seinen Posten. Er verklagte das Innenministerium auf 5000 Euro Schadenersatz. Nun wies das Verwaltungsgericht Köln seine Klage zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222350/0497931517-ci23x11-w200/Image-67924831ae99b66fb45c0c83.jpg",
      "image_title": "Verwaltungsgericht Köln Ex-BSI-Präsident Arne Schönbohm verklagt das von Nancy Faeser (SPD) geleitete Bundesinnenministerium auf Schadenersatz, Aufnahme im Verwaltungsgericht Köln, 23.1.2024"
    },
    {
      "title": "Wie glaubwürdig sind Scholz‘ Bekundungen nach Aschaffenburg, Herr Aust? „Null“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie sind die politischen Reaktionen auf die Bluttat von Aschaffenburg einzuordnen?",
      "url": "https://www.welt.de/politik/deutschland/plus255185890/Stefan-Aust-Wie-glaubwuerdig-sind-Scholz-Bekundungen-nach-Aschaffenburg-Herr-Aust-Null.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219238/0997931867-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Vorsprung der Union schmilzt – drei Parteien legen zu",
      "teaser": "Die Bundestagswahl rückt näher. Während die Union von ihrem Vorsprung zur AfD einbüßt, sind Grüne und SPD im Aufwind. Viele Wähler sind noch unentschlossen – und ein Großteil der Befragten hält die Abstimmung für eine „Schicksalswahl“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255222274/7957939037-ci23x11-w200/Wahlplakate-in-Schleswig.jpg",
      "image_title": "Schleswig, Wahlplakate von CDU (mit einem Wahlkampftermin von Friedrich Merz), SPD (Kandidatin Johanna Selbert), Buendnis 90/Die Gruenen, und FDP (mit Spitzenkandidat Christian Lindner) auf einer Plakatwand am Schleswiger ZOB."
    },
    {
      "title": "Wie Österreich mit den Taliban über Abschiebungen verhandelt – während Deutschland das verweigert",
      "teaser": "Nach dem tödlichen Messerangriff eines 28-jährigen Afghanen in Aschaffenburg diskutiert Deutschland erneut über eine härtere Abschiebepolitik. Österreich dagegen führt bereits konkrete Verhandlungen mit Kabul – und ein mächtiger EU-Politiker fordert von Berlin nun vor allem zwei Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/plus255221010/Migration-Wie-Oesterreich-mit-den-Taliban-ueber-Abschiebungen-verhandelt-waehrend-Deutschland-das-verweigert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255221008/9257935077-ci23x11-w200/Taliban-security-personnel-gather-a.jpg",
      "image_title": "Taliban security personnel gather at the site two days after air strikes by Pakistan in the Barmal district of eastern Paktika province on December 26, 2024. Pakistan air strikes in an eastern border region of Afghanistan killed 46 civilians, the Taliban government said on December 25, whilst a Pakistan security official said the bombardment had targeted \"terrorist hideouts\". (Photo by Ahmad SAHEL ARMAN / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Verfolgung von Frauen – Chefankläger fordert Haftbefehl gegen Taliban-Chef",
      "teaser": "Der Chefankläger des Internationalen Strafgerichtshof Karim Khan hat in Den Haag Haftbefehl gegen den afghanischen Taliban-Anführer gefordert. Ihm werden Verbrechen gegen die Menschlichkeit vorgeworfen. Weitere Haftbefehle sollen folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255221256/0597936547-ci23x11-w200/Der-Internationale-Strafgerichtshof-untersucht-den-Krieg-in-der-Ukraine.jpg",
      "image_title": "2022-03-03 12:07:49 DEN HAAG Der Internationale Strafgerichtshof (IStGH) in Den Haag untersucht auf Antrag von Präsident Wolodimir Selenski den Krieg in der Ukraine. REMKO DE WAAL"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/0407934017-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Liebe Sawsan Chebli, bleiben Sie hier!",
      "teaser": "„Was wir in Deutschland erleben, macht vielen Angst“, postete Sawsan Chebli vor kurzem und sprach von Rassismus in Deutschland. Womit sie recht hat: Die aktuelle Lage in Deutschland macht Angst – aber in Bezug auf unser aller Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255218434/Antipalaestinensischer-Rassismus-Liebe-Sawsan-Chebli-bleiben-Sie-hier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224590/0937938867-ci23x11-w200/Image-67925dd5edfa2d242395a7ff.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Abschiebung des Tatverdächtigen scheiterte an Frist – Herrmann macht Bamf verantwortlich",
      "teaser": "Der tödliche Messerangriff von Aschaffenburg sorgt deutschlandweit für Entsetzen. Der Tatverdächtige war laut den Behörden bereits dreimal wegen Gewalttaten aufgefallen. Bayerns Innenminister nannte weitere Details zu dem 28-jährigen Afghanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255224428/0267934837-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Nach tödlichem Angriff in einem Park in Aschaffenburg"
    },
    {
      "title": "Was halten ukrainische Soldaten von Trumps „Friedensdeal“? Hier sind ihre Antworten",
      "teaser": "Der neue US-Präsident wollte den Ukraine-Konflikt in einem Tag lösen. Wie blicken Menschen, die jeden Tag ihrem Land dienen, auf Trumps Aussagen? In vier Begegnungen wird vor allem eine Befürchtung deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255219076/8367933947-ci23x11-w200/Aftermath-of-a-Russian-missile-strike-in-Zaporizhzhia.jpg",
      "image_title": "A resident stands in her flat in an apartment building hit by a Russian missile strike, amid Russia's attack on Ukraine, in Zaporizhzhia, Ukraine January 23, 2025. REUTERS/Stringer TPX IMAGES OF THE DAY",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "teaser": "Nach der tödlichen Messerattacke in Aschaffenburg dürfe es nicht bei „Entsetzensbekundungen“ der Politik bleiben, stellt BSW-Chefin Wagenknecht klar – nötig sei eine „reale Kehrtwende“. Es dürfe keine weiteren Opfer von „ausreisepflichtigen Gewalttätern“ geben. Sie schlägt einen offensiven Schritt vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255217864/9187931287-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Messer-Attacke in Aschaffenburg: „Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "author": "Kevin Culina"
    },
    {
      "title": "Merz will am ersten Tag als Kanzler „faktisches Einreiseverbot“ für Illegale verhängen",
      "teaser": "„Das Maß ist endgültig voll“: Oppositionschef Friedrich Merz fordert Verschärfungen in der Migrationspolitik. Nach der Messerattacke in Aschaffenburg legt er einen Fünf-Punkte-Katalog vor. Bayerns Ministerpräsident Markus Söder verlangt nationale Ausreisezentren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218170/0707932167-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Aschaffenburg: Merz will am ersten Tag als Kanzler „faktisches Einreiseverbot“ für Illegale verhängen",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Dann fliegen die Fetzen“ – Merz wünscht sich TV-Duell mit Weidel statt Scholz",
      "teaser": "In wenigen Wochen ist Bundestagswahl, doch statt mit Bundeskanzler Olaf Scholz würde Friedrich Merz lieber mit Alice Weidel in einem TV-Duell streiten – denn „dann fliegen die Fetzen“. Die AfD-Vorsitzende hat bereits auf den Vorschlag reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255216876/9197939297-ci23x11-w200/Jahresempfang-Wirtschaft-2025-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "Merz wünscht sich TV-Duell mit Weidel statt Scholz – „Dann fliegen die Fetzen“ –"
    },
    {
      "title": "„Ruiniert uns“ – FDP-Chef Lindner will Subventionen für erneuerbare Energien beenden",
      "teaser": "Christian Lindner will grüne Subventionen reduzieren – und stellt die Förderung von erneuerbaren Energien infrage. Der Ausbau sei so weit fortgeschritten, dass die Energienetze nicht mehr hinterherkämen, sagte der FDP-Chef.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215476/2357930307-ci23x11-w200/Wahlkampf-FDP-Melsungen.jpg",
      "image_title": "22.01.2025, Hessen, Melsungen: Christian Lindner, Vorsitzender und Spitzenkandidat der FDP, tritt bei einer Wahlkampfveranstaltungen zur Bundestagswahl 2025 in der Kulturfabrik Melsungen auf. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesrepublik zahlt laut Bericht noch immer Opferrenten an Nazi-Täter",
      "teaser": "Rund 8000 Personen im In- und Ausland erhalten von der Bundesrepublik Kriegsopferrente. Nach Einschätzungen von Experten handelt es sich bei fünf Prozent aller Empfänger um Kriegsverbrecher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215148/0257939977-ci23x11-w200/Ein-Blick-auf-den-Zaun-und-die-Baracken-am-Eingang-des-Lagers-Auschwitz.jpg",
      "image_title": "Ein Blick auf den Zaun und die Baracken am Eingang des Lagers Auschwitz Birkenau an einem verschneiten Wintertag. Auschwitz Birkenau, Polen, Europa"
    },
    {
      "title": "„Das geht auf die leichte Tour oder die harte“ – Das steckt hinter Trumps Drohung gegen Putin",
      "teaser": "Lange rühmte sich Donald Trump mit einem freundschaftlichen Verhältnis zu Putin. Jetzt hat er dem russischen Präsidenten erstmals gedroht, sollte dieser nicht mit der Ukraine verhandeln wollen. Dahinter steckt ein vielsagender Strategiewechsel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255215074/2917937667-ci23x11-w200/FILE-President-Donald-Trump-speak.jpg",
      "image_title": "FILE - President Donald Trump speaks in the Roosevelt Room of the White House, Tuesday, Jan. 21, 2025, in Washington. (AP Photo/Julia Demaree Nikhinson, File)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Kevin Kühnert ist noch immer hochpolitisch“, sagt Klingbeil",
      "teaser": "An Friedrich Merz‘ Auftritt bei seinem alten Arbeitgeber Blackrock wird Kritik laut. SPD-Chef Lars Klingbeil berichtet von seinen Gesprächen mit dem früheren Generalsekretär seiner Partei. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215054/6287934007-ci23x11-w200/Klingbeil-ueber-Kuehnert-Der-ist-immer-noch-hochpolitisch.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Gewalttaten aufgefallen und ausreisepflichtig – Das ist über den 28-jährigen Afghanen bekannt",
      "teaser": "Die Tat macht betroffen und sprachlos. Zwei Unschuldige sind tot, darunter ein zweijähriger Junge. Ohne Vorwarnung stach ein 28-jähriger Afghane in einem Park in Aschaffenburg mit einem Küchenmesser auf seine Opfer ein. Das ist über den Täter bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255214160/1397935307-ci23x11-w200/Gewalttat-mit-mehreren-Schwerverletzten-in-Aschaffenburg.jpg",
      "image_title": "Bluttat von Aschaffenburg: Wegen Gewalttaten aufgefallen und ausreisepflichtig – Das ist über den 28-jährigen Afghanen bekannt"
    },
    {
      "title": "„Niveau von Sprücheklopfern“ – Scholz legt im Streit um Haushaltslücke nach",
      "teaser": "Die Frage der Haushaltslücke von etwa 26 Milliarden Euro soll nach Willen von Kanzler Scholz in den Mittelpunkt des Wahlkampfs rücken. Der Streit um die Ukraine-Hilfe spitzt sich weiter zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211434/7357938317-ci23x11-w200/German-Chancellor-Olaf-Scholz-speak.jpg",
      "image_title": "German Chancellor Olaf Scholz speaks during a press conference after a meeting with France's President at The Elysee Presidential Palace in Paris on January 22, 2025. (Photo by Mohammed BADRA / POOL / AFP)"
    },
    {
      "title": "„Feministische Partei muss Betroffenen glauben“, sagt die Grüne-Jugend-Chefin",
      "teaser": "Die wohl erfundenen Belästigungsvorwürfe gegen Stefan Gelbhaar haben Grundsatzfragen aufgeworfen: Wie sollten die Grünen umgehen mit Beschwerden? Der Parteinachwuchs hat eine klare Haltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215158/0297938787-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne Jugend: Feministische Partei muss Betroffenen glauben») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lauterbach-Ministerium verweigert Aufklärung – Union spricht von „kruden Aussagen“",
      "teaser": "Seit zweieinhalb Jahren weigert sich das Bundesgesundheitsministerium, die Vergabe für eine Impfkampagne und damit die Verwendung von Steuergeldern aufzuklären. Selbst der Bundesrechnungshof rügte das Ministerium. Das Ressort von Karl Lauterbach zeigt sich weiter unbeeindruckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210832/5927933547-ci23x11-w200/Landesparteitag-der-SPD-in-Nordrhein-Westfalen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Nordrhein-Westfalen, Essen: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht bei der Nordrhein-Westfalen SPD Landesdelegiertenkonferenz zur Aufstellung der Bundestagsreserveliste für die Wahl am 23. Februar 2025. (zu dpa: «Lauterbach-Gesetz für Hausärzte soll noch kommen») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Psychiater-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/3847931097-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Fünfmal fragt Maischberger nach, fünfmal weicht Habeck aus",
      "teaser": "Bei Maischberger gerät Robert Habeck wegen seiner Idee der Sozialabgaben auf Kapitalbeiträge in Erklärungsnot. Aber konkrete Zahlen will der Grünen-Kanzlerkandidat ohnehin nicht liefern. Ihm gehe es mehr um „Laufrichtungen“, gibt er zu Protokoll. Auch zum Fall Gelbhaar wird Habeck befragt.",
      "url": "https://www.welt.de/politik/deutschland/plus255203834/Sozialabgaben-auf-Kapitalertraege-Fuenfmal-fragt-Maischberger-nach-fuenfmal-weicht-Habeck-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204634/0707931757-ci23x11-w200/Image-679045915808b878aecd219b.jpg",
      "image_title": "© WDR/Oliver Ziebe, honorarfrei",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Warnungen als „transfeindlich“ diffamiert – Jetzt werden Schwächen des Ampel-Gesetzes offenbar",
      "teaser": "Rechtsextremist Sven Liebich ändert seinen Geschlechtseintrag und benennt sich in Marla-Svenja um. Er nutzt Lücken, die die Ampel geschaffen hat. Entsprechende Kritik am Selbstbestimmungsgesetz taten Befürworter als „transfeindlich“ ab. Jetzt zeigt sich ihr Irrweg – auch zulasten echter Transpersonen.",
      "url": "https://www.welt.de/politik/deutschland/article255178702/Gegenrede-Warnungen-als-transfeindlich-diffamiert-Jetzt-werden-Schwaechen-des-Ampel-Gesetzes-offenbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255197114/1767930127-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Gegenrede: Warnungen als transfeindlich diffamiert – Jetzt werden Schwächen des Ampel-Gesetzes offenbar",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Jeden Monat kommen 3000 Afghanen – da müssen wir sehr viel genauer hingucken“",
      "teaser": "Kolumnist Jan Fleischhauer zeigt sich „erschreckt“ über die Messerattacke von Aschaffenburg mit zwei Toten. Der tatverdächtige Afghane war offenbar ausreisepflichtig. „Da müssen wir viel genauer hingucken“, so Fleischhauer bei „Meine WELT – Meine Meinung“.",
      "url": "https://www.welt.de/politik/deutschland/video255213574/Jan-Fleischhauer-Jeden-Monat-kommen-3000-Afghanen-da-muessen-wir-sehr-viel-genauer-hingucken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255213570/4287937267-ci23x11-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Jeden Monat kommen 3000 Afghanen – da müssen wir sehr viel genauer hingucken“",
      "author": "4 Min"
    },
    {
      "title": "Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben",
      "teaser": "Bei einer Verkehrskontrolle fallen Schüsse. Ein US-Grenzschützer und ein deutscher Staatsbürger sterben. Ein dritter Mensch wird verletzt. Das FBI untersucht, was genau passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209282/6937935727-ci23x11-w200/U-S-Border-Patrol-officer-was-shot-and-killed-in-Vermont.jpg",
      "image_title": "Vermont, USA: Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben"
    },
    {
      "title": "„Stoppen Sie diesen irrwitzigen Krieg“ – Trump droht Moskau mit Sanktionen",
      "teaser": "Der neue US-Präsident droht Russland mit Sanktionen. Auf der Onlineplattform Truth Social schrieb Donald Trump von Putin: „Es geht mir nicht darum, Russland weh zu tun“. Aber es sei Zeit, „einen Deal zu machen“. Aus Moskau kommt die Kritik an Trumps Aussagen prompt.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255215126/4967938617-ci23x11-w200/President-Trump-Delivers-Remarks-Announces-Infrastructure-Plan-At-White-House.jpg",
      "image_title": "WASHINGTON, DC - JANUARY 21: U.S. President Donald Trump speaks during a news conference in the Roosevelt Room of the White House on January 21, 2025 in Washington, DC. Trump announced an investment in artificial intelligence (AI) infrastructure and took questions on a range of topics including his presidential pardons of Jan. 6 defendants, the war in Ukraine, cryptocurrencies and other topics. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028",
      "teaser": "Ein russischer Angriff auf die EU könnte in den nächsten Jahren stattfinden, warnt die EU-Außenbeauftragte unter Berufung auf Geheimdienste. Und fordert: Die EU-Staaten müssten mehr in Verteidigung investieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207468/0627939657-ci23x11-w200/Ministerial-Meeting-of-Arab-and-International-Foreign-Ministers-on-Syria-in-Riyadh.jpg",
      "image_title": "Kaja Kallas: Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028"
    }
  ]
}