{
  "timestamp": "2025-11-29T17:08:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Video zeigt ukrainischen Angriff auf Öltanker im Schwarzen Meer",
      "teaser": "Vor der türkischen Küste brennen zwei Öltanker der russischen Schattenflotte. Mit einem Geheimdienstvideo bekennt sich die Ukraine zu der Attacke. Präsident Selenskyj entsandte sein Verhandlungsteam in die USA. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-video-zeigt-ukrainischen-angriff-auf-tanker-im-schwarzen-meer-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/7c773ed3ce5e9a210b8e7519dfdefc39/ci23x11-w200/dpa-com-20090101-251125-935-978917-jpg",
      "image_title": "ARCHIV - 24.10.2025, Großbritannien, London: Der ukrainische Präsident Wolodymyr Selenskyj spricht im Oktober 2025 mit dem britischen Premierminister Starmer in der Downing Street 10 während eines bilateralen Treffens. (zu dpa: «Ukraine sanktioniert russische Getreideschiffe») Foto: Kirsty Wigglesworth/Pool AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "AfD gründet Jugendorganisation „Generation Deutschland“ – Merz kritisiert Proteste gegen Kongress",
      "teaser": "Die AfD hat in Gießen ihre Jugendorganisation gegründet. 30 angemeldete Demos begleiten die Neugründung, 6000 Polizisten sind im Einsatz – Gießen wird zur Hochsicherheitszone. Hessens Innenminister spricht von einer „herausfordernden Großlage“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article692a7ddae9b1296b9ef97707/giessen-aktuell-afd-gruendet-generation-deutschland-merz-kritisiert-ausschreitungen-liveticker.html",
      "image_url": "https://images.welt.de/692a7ddae9b1296b9ef97707/63715ae87ca6b9972e8705db09580c1d/ci23x11-w200/afp-86k37yh-jpg",
      "image_title": "A delegates holds up a voting card saying \"Yes\" during a two-day convention of far-right Alternative for Germany (AfD) party to establish its new youth organisation at the exhibition halls in Giessen, western Germany, on November 29, 2025. (Photo by Kirill KUDRYAVTSEV / AFP)",
      "author": "Dominik Lippe"
    },
    {
      "title": "Merz kündigt Entscheidung in der Union für Dienstag an – Juso-Chef wittert „Enkeltrickbetrug“",
      "teaser": "Am Dienstag kommt es zur Entscheidung in der Union über das unveränderte Rentenpaket. Kanzler Friedrich Merz ist sich einer Mehrheit sicher. Während der Konflikt weiter schwelt, macht der SPD-Nachwuchs Stimmung gegen die „Enkeltrickbetrüger“ der Jungen Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692aba936f6da91d77967c15/59279ed3ecbaffb8f42b321f45dfa5e0/ci23x11-w200/dpa-com-20090101-251129-911-010591-jpg",
      "image_title": "29.11.2025, Sachsen-Anhalt, Magdeburg: Bundeskanzler Friedrich Merz (CDU) spricht auf dem Landesparteitag der CDU Sachsen-Anhalt. Die Delegierten wählten auf dem Parteitag den Landesvorstand. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tage der Entscheidung für die Ukraine",
      "teaser": "In der Ukraine überschlagen sich die Ereignisse: Korruptionsskandal, Friedensplan, Rücktritt des Stabschef – und dazu pausenlose Angriffe durch die russische Armee. Ein Überblick zeigt, wie all das zusammenhängt und was das für die nächsten, womöglich entscheidenden Tage bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus692ad8f2e9b1296b9ef97b67/nach-jermaks-ruecktritt-tage-der-entscheidung-fuer-die-ukraine.html",
      "image_url": "https://images.welt.de/692ad8f2e9b1296b9ef97b67/b3639409c6251e54e0b10d8375dbdac8-master/ci23x11-w200/dpa-com-20090101-251109-99-584813-jpg",
      "image_title": "Blick auf den Unabhängigkeitsplatz in Kiew",
      "author": "Stefan Schocher"
    },
    {
      "title": "Kretschmer als Chef der sächsischen CDU wiedergewählt",
      "teaser": "Seit 2017 steht Michael Kretschmer an der Spitze der sächsischen CDU. Jetzt steht fest: Das wird auch in den nächsten zwei Jahren so bleiben. Der 50-Jährige erhielt bei einem Parteitag in Leipzig 83,04 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692aff166f6da91d779680fe/a9f76df1760f95cc115ebb1d5ec493ae-master/ci23x11-w200/dpa-com-20090101-251129-911-010854-jpg",
      "image_title": "29.11.2025, Sachsen, Leipzig: Alexander Dobrindt (l/ CSU), Bundesinnenminister, und Michael Kretschmer, Landesvorsitzender der sächsischen CDU und Ministerpräsident des Freistaates, und Tom Unger, Generalsekretär der sächsischen Union, stehen beim CDU-Landesparteitag auf einer Bühne. Dort soll ein neuer Vorstand gewählt werden. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne Umweltminister wollen Gasförderung vor Borkum stoppen",
      "teaser": "Sieben grüne Umweltminister stellen sich quer: Die geplante Erdgasförderung vor Borkum sei rechtlich riskant, klimapolitisch rückwärtsgewandt und eine Gefahr für die Nordsee. Im Bundesrat droht dem Projekt heftiger Widerstand – auch wegen des bedrohten Schweinswals.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692af04e431ebda7d0d15a6d/fcb712a26c58b918405c9541eac665a3-master/ci23x11-w200/dpa-com-20090101-251129-935-987464-jpg",
      "image_title": "ARCHIV - 07.02.2025, Niedersachsen, Emden: Blick auf die Bohrinsel des niederländischen Unternehmens One-Dyas in der Nordsee. (zu dpa: «Grüne Umweltminister wollen Gasförderung vor Borkum stoppen») Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Anakonda-Strategie“ – Chinas Taktik zur Eroberung Taiwans",
      "teaser": "Im Schatten des Ukraine-Kriegs treibt China seine Eroberungspläne für Taiwan voran. Peking kommt gelegen, dass der Inselstaat gerade so schwach ist wie wohl niemals zuvor. Vor allem ein Szenario wird nun immer wahrscheinlicher – mit dramatischen Folgen für den Rest der Welt.",
      "url": "https://www.welt.de/politik/ausland/plus6928325b7346a3390b20a227/geopolitik-anakonda-strategie-chinas-taktik-zur-eroberung-taiwans.html",
      "image_url": "https://images.welt.de/6928325b7346a3390b20a227/40fb8500a4ed77c7956557e5c08bb0eb-master/ci23x11-w200/2025-10-09t050617z-1184181462-rc2zz8a0hyps-rtrmadp-3-taiwan-defence-jpg",
      "image_title": "Taiwanesische Soldaten bei einer Übung",
      "author": "Stephan Thome"
    },
    {
      "title": "Merz ist „Kanzler des übervollen Mundes und der leeren Hände“, sagt Grünen-Chef",
      "teaser": "Grünen-Chef Felix Banaszak fordert auf dem Parteitag einen Kurs, der Klimaschutz sozial stärker abfedert – und wirft der Regierung vor, „das Alte bewahren“ zu wollen. Er ruft seine Partei zu einer „Mitmach-Ökologie“ auf, die Menschen emotional erreicht und Hoffnung macht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692acddb431ebda7d0d15850/1e78608d4a2de849ff44ad36a59c1132-master/ci23x11-w200/dpa-com-20090101-251129-911-007169-jpg",
      "image_title": "29.11.2025, Niedersachsen, Hannover: Felix Banaszak (Bündnis 90/Die Grünen), Bundesvorsitzender, spricht beim Bundesparteitag von Bündnis 90/Die Grünen. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir müssen uns die Frage stellen, wie Vermögen in Deutschland anders verteilt werden kann“",
      "teaser": "Die Ostbeauftragte Elisabeth Kaiser sieht trotz 35 Jahren Einheit weiter deutliche Unterschiede zwischen Ost und West – bei Vermögen, Einkommen und Wirtschaftskraft. „Die ehemalige Grenze ist noch klar erkennbar“, sagt sie und fordert: Deutschland müsse Wohlstand gerechter verteilen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692ac8f36f6da91d77967d18/2a5e5a966f401f34dbb44f296ec7103d-master/ci23x11-w200/dpa-com-20090101-251122-911-011934-jpg",
      "image_title": "22.11.2025, Thüringen, Eisenberg: Elisabeth Kaiser (SPD), Staatsministerin und Ostbeauftragte der Bundesregierung, spricht beim Landesparteitag der SPD Thüringen. Die Delegierten wollen einen Leitantrag zu Zukunftsausgaben verabschieden. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Umwelt-Berater der Bundesregierung von der politischen Realität eingeholt wurden",
      "teaser": "Einst rief der Wissenschaftliche Beirat der Bundesregierung für Globale Umweltveränderungen die „große Transformation“ aus. Heute müssen die Forscher konstatieren, dass kaum jemand Deutschland auf dem Weg gefolgt ist. Interne Protokolle zeugen von der Sorge vor einer „neuen Weltordnung“.",
      "url": "https://www.welt.de/politik/deutschland/plus6929652a6f6da91d77966764/klima-wie-die-umwelt-berater-der-bundesregierung-von-der-politischen-realitaet-eingeholt-wurden.html",
      "image_url": "https://images.welt.de/6929652a6f6da91d77966764/e9f1a6cb9c48ccf26835e30e38fefc3c/ci23x11-w200/dwosb-ip-umwelt-berater-js-jpg",
      "image_title": "Collage",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Schulstreik wie bei Fridays for Future – wie junge Menschen gegen eine Wehrpflicht mobil machen",
      "teaser": "Das neue Wehrdienst-Gesetz alarmiert Jugendorganisationen. Mit dem schwarz-roten Vorhaben drohe ein Wehrpflicht-Comeback durch die Hintertür. Demnächst stehen Demonstrationen an. Bei einer setzen die Organisationen auf eine Taktik der Klimaschutz-Bewegung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928ac35d6b41ba001346698/c1d290712e81a1d2a371f496d8def738/ci23x11-w200/558320369-jpg",
      "image_title": "GERMANY, AHLEN - NOVEMBER 13: German army (Bundeswehr) recruits, both male and female, during combat exercises on November 13, 2025 in Ahlen Germany. The six-month basic training course for German Armed Forces recruits has replaced the three-month basic training course since July 2025. The aim of the basic trainingis to prepare recruits for the demands of national and and alliance defense.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "So stark steigen die Zulagen für Deutschlands Beamte",
      "teaser": "Das Dickicht an Zusatzzahlungen für deutsche Beamte ist gewaltig. Ein lückenloses Lagebild für alle Bundesländer ist nicht einmal möglich. Manche haben den Überblick über diese Leistungen verloren – es gibt Dutzende Modelle. Der Steuerzahlerbund ruft nach einer Radikalreform.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c5f9f16c6fc79db3e876/in-bund-und-laendern-so-stark-steigen-die-zulagen-fuer-deutschlands-beamte.html",
      "image_url": "https://images.welt.de/6925c5f9f16c6fc79db3e876/dc561adff663f2b7e09e2cdbc06cd081/ci23x11-w200/dwosb-beamte-geld-aw-jpg",
      "image_title": "Collage",
      "author": "Jan Dams"
    },
    {
      "title": "„Ich glaube an die Jugendlichen, die im Park abhängen, mit dem Joint, die Oma mal ziehen lassen“",
      "teaser": "Zurück auf Los: Die Grünen sind wieder in der Ära vor Robert Habeck und Annalena Baerbock angekommen. Auf dem ersten Parteitag nach dem Wahldebakel beschwören sie die linke Seele. Die Rede der Parteichefin beginnt schrill und endet schwammig.",
      "url": "https://www.welt.de/politik/deutschland/plus692a1251b007a9ee21d77362/gruenen-parteitag-ich-glaube-an-die-jugendlichen-die-im-park-abhaengen-mit-dem-joint-die-oma-mal-ziehen-lassen.html",
      "image_url": "https://images.welt.de/692a1251b007a9ee21d77362/e7ad52654f60adbabfaf79798c9bdacc-master/ci23x11-w200/afp-86he9j9-jpg",
      "image_title": "Co-leader of Germany's Green party Franziska Brantner addresses delegates during the federal delegates' conference of the German Green Party at the trade fair grounds in Hanover, northern Germany, on November 28, 2025. Germany's Greens will hold their party congress until November 30, 2025. (Photo by MICHAEL MATTHEY / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hier seid ihr zum Lernen“ – Macron weitet Handyverbot an Schulen aus",
      "teaser": "Bereits seit sieben Jahren sind Mobiltelefone in französischen Vor- und Grundschulen sowie in der Mittelstufe verboten. Nun plant der französische Staatspräsident Macron, die Regelung auszuweiten. „Wir wollen das durchziehen“, insistiert er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6929ba6cf699d171191f73a6/1da360485dd0357693f70a0cf107b005-master/ci23x11-w200/afp-86fy7v9-jpg",
      "image_title": "France’s President Emmanuel Macron delivers a speech during a meeting with selected readers of the Ebra group, a French regional daily newspaper group operating in eastern France, in Mirecourt, on November 28, 2025. (Photo by SEBASTIEN BOZON / POOL / AFP)"
    },
    {
      "title": "„Die einzige Lösung besteht darin, dass die Ukraine wieder zum Pufferstaat wird“",
      "teaser": "Bei seinem Besuch in Moskau hat Ungarns Regierungschef Orbán seine Einladung zu einem Ukraine-Gipfel in Budapest erneuert. WELT AM SONNTAG erklärt er, wie der Krieg enden könnte – und was Europa und die Nato dafür tun müssten.",
      "url": "https://www.welt.de/politik/ausland/plus69297424c25edce70ee72281/ungarns-premier-orban-die-einzige-loesung-besteht-darin-dass-die-ukraine-wieder-zum-pufferstaat-wird.html",
      "image_url": "https://images.welt.de/69297424c25edce70ee72281/7c83ea3cd5c5fad31c047da746476327-master/ci23x11-w200/2025-11-28t124431z-1662582317-rc2o5iac1u8t-rtrmadp-3-russia-hungary-putin-orban-jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban attends a meeting with Russian President Vladimir Putin in Moscow, Russia, November 28, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "Engster Vertrauter tritt zurück – Nun beginnt Selenskyjs Kampf ums politische Überleben",
      "teaser": "In der Ukraine tobt ein Machtkampf zwischen Teilen der Regierung und den Antikorruptionsbehörden. Nun hat Selenskyjs Stabschef seinen Rücktritt eingereicht, der Präsident steht enorm unter Druck. Und auch an der Front spitzt sich die Lage zu. Es läuft auf eine heikle Entscheidung hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus692983ad6f6da91d77966b66/korruptionsskandal-engster-vertrauter-tritt-zurueck-nun-beginnt-selenskyjs-kampf-ums-politische-ueberleben.html",
      "image_url": "https://images.welt.de/692983ad6f6da91d77966b66/2d1f2af9ef72340463e9dec759d3f273-master/ci23x11-w200/gettyimages-2241688790-jpg",
      "image_title": "WASHINGTON, DC - OCTOBER 17: Ukrainian President Volodymyr Zelensky speaks during a news conference in Lafayette Park outside the White House on October 17, 2025, in Washington, DC. Zelensky spoke with members of the media following a meeting with U.S. President Donald Trump on advancing a peace deal between Russia and Ukraine. (Photo by Andrew Harnik/Getty Images)",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Auslöschung der Christen“ – Die erschreckende Untätigkeit der muslimischen Regierung",
      "teaser": "US-Präsident Donald Trump hat die Verfolgung der Christen in Nigeria zu seinem Thema gemacht und sogar mit einem Einsatz der US-Armee gedroht. In dem afrikanischen Land wurden erst kürzlich 300 Kinder aus einem katholischen Internat entführt. Die Regierung bleibt bislang untätig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928679c53b08e325e21c88f/cb8605f47c9abace6dd7568a37b9a2d6/ci23x11-w200/2025-11-23t163409z-89466541-rc2f2ia1l527-rtrmadp-3-nigeria-security-jpg",
      "image_title": "Nach der Entführung verlassener Schlafsaal im katholischen St. Mary's Internat",
      "author": "Christian Putsch"
    },
    {
      "title": "Der Tag, an dem Putin den Westen an etwas Entscheidendes erinnert",
      "teaser": "Tagelang hat Putin zugesehen, wie der Westen ihm die Bereitschaft unterstellte, einem sogenannten „Friedensplan“ zuzustimmen. Bis er klarstellte, dass er es nicht eilig hat – im Gegenteil. In den wenigen Worten verstecken sich mehrere wichtige Botschaften.",
      "url": "https://www.welt.de/politik/ausland/plus69294ff2c25edce70ee71eb6/russland-der-tag-an-dem-putin-den-westen-an-etwas-entscheidendes-erinnert.html",
      "image_url": "https://images.welt.de/69294ff2c25edce70ee71eb6/9f4bb4de305abd18e14b246721066ba6/ci23x11-w200/gettyimages-2248125092-jpg",
      "image_title": "BISHKEK, KYRGYZSTAN - NOVEMBER 27: Russian President Vladimir Putin speaks during his press conference after the Summit of Collective Security Treaty Organization, on November 27, 2025 in Bishkek, Kyrgyzstan. Vladimir Putin makes a three-day state visit to the Kyrgyz Republic. During his stay he takes part in a regular session of the Collective Security Council of the Collective Security Treaty Organisation (CSTO). Putin will also hold talks with President of Kyrgyzstan Sadyr Japarov to discuss development of the strategic partnership and allied relationship between Russia and Kyrgyzstan. (Photo by Contributor/Getty Images)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ermittler durchsuchen Büro von Selenskyjs Stabschef",
      "teaser": "Ukrainische Antikorruptionsermittler haben das Büro von Selenskyjs Stabschef Andrij Jermak durchsucht. Die Regierung steht wegen Korruptionsvorwürfen in der Energiebranche seit Wochen unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692950e4c25edce70ee71ecc/b89f32c0c29c8073645db895eac4c736/ci23x11-w200/dpa-com-20090101-251122-935-971588-jpg",
      "image_title": "ARCHIV - 14.01.2024, Schweiz, Davos: Andrij Jermak, Chef des ukrainischen Präsidialamtes, auf einer Pressekonferenz nach dem vierten Treffen der Nationalen Sicherheitsberater (NSA) zur Friedensformel für die Ukraine. (Archivbild) (zu dpa: «Umjerow: Erste Gespräche zu US-Friedensplan in der Schweiz») Foto: Gian Ehrenzeller/KEYSTONE/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich verurteile jegliche Gewalt, auch die, die sich gegen Personen der AfD richtet“",
      "url": "https://www.welt.de/politik/deutschland/video692af1f5431ebda7d0d15a80/proteste-in-giessen-ich-verurteile-jegliche-gewalt-auch-die-die-sich-gegen-personen-der-afd-richtet.html",
      "image_url": "https://images.welt.de/692af1f5431ebda7d0d15a80/ed4aacca5fae4db4774a8a7ff9b6c1dd-master/ci16x9-w200/poseck-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "9 Min"
    },
    {
      "title": "„Das ist kein Zukunftskonzept, sondern ein Armutskonzept“",
      "url": "https://www.welt.de/politik/deutschland/video692ad830e9b1296b9ef97b4b/rentenstreit-das-ist-kein-zukunftskonzept-sondern-ein-armutskonzept.html",
      "image_url": "https://images.welt.de/692ad830e9b1296b9ef97b4b/d3aa0040c869738153e0b61e3d016812-master/ci16x9-w200/dpa-com-20090101-251127-911-009279-jpg",
      "image_title": "27.11.2025, Berlin: Carl-Philipp Sassenrath (l-r), Johannes Winkel und Sebastian Schmidt, Mitglieder der Jungen Gruppe der Union, sitzen in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Blockaden verzögern Auftakt des AfD-Jugendkongresses",
      "url": "https://www.welt.de/politik/deutschland/video692accba431ebda7d0d15841/giessen-blockaden-verzoegern-auftakt-des-afd-jugendkongresses.html",
      "image_url": "https://images.welt.de/692accba431ebda7d0d15841/a21c3678655e66bfdfa25a575b716419-master/ci16x9-w200/dpa-com-20090101-251129-911-006672-jpg",
      "image_title": "29.11.2025, Hessen, Gießen: Polizei und Demonstranten treffen auf der B429 nahe der Lahnbrücke aufeinander. Die Mehrere Tausend Demonstranten protestierten am Samstag gegen die Neugründung einer AfD-Jugendorganisation. Die als gesichert rechtsextremistisch eingestufte Vorgängerin Junge Alternative hatte sich durch Selbstbeschluss aufgelöst. Foto: Lando Hass/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Spektakuläre Kehrtwende“ – Grüne lehnen Homöopathie als Kassenleistung ab",
      "url": "https://www.welt.de/politik/deutschland/video692ac95ce9b1296b9ef97a64/bundesparteitag-spektakulaere-kehrtwende-gruene-lehnen-homoeopathie-als-kassenleistung-ab.html",
      "image_url": "https://images.welt.de/692ac95ce9b1296b9ef97a64/ca53c6507e51711af315fd202a01130e-master/ci16x9-w200/dpa-com-20090101-251129-911-007189-jpg",
      "image_title": "29.11.2025, Niedersachsen, Hannover: Felix Banaszak (2.v.l, Bündnis 90/Die Grünen), und Franziska Brantner (3.v.l, Bündnis 90/Die Grünen), beide Bundesvorsitzende, beim Bundesparteitag von Bündnis 90/Die Grünen. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„In der Gesellschaft ist Bereitschaft nicht da, mit Diversität in politischen Dingen ernst zu machen“",
      "url": "https://www.welt.de/politik/deutschland/video692abc966f6da91d77967c35/gruendung-der-afd-jugend-in-der-gesellschaft-ist-bereitschaft-nicht-da-mit-diversitaet-in-politischen-dingen-ernst-zu-machen.html",
      "image_url": "https://images.welt.de/692abc966f6da91d77967c35/ae3511d38df78e2390e26895cf609f7e-master/ci16x9-w200/afp-86jk9dy-jpg",
      "image_title": "Demonstrators face police as they hold up banners and flags during a protest against a two-day convention of far-right Alternative for Germany (AfD) party to establish its new youth organisation in Giessen, western Germany, on November 29, 2025. During the convention, Germany's AfD plans to establish its new youth organisation, to draft the organisation's statutes and elect its new leadership. The AfD's former youth organisation, Junge Alternative (Young Alternative), dissolved in spring 2025 after the party separated from it. Massive counter-protests from politicians and civil society have already been announced. The city announced that it intended to cordon off the entire area around the AfD event venue due to police security concerns. The anti-AfD protests are to be moved to the other side of the Lahn River. (Photo by Kirill KUDRYAVTSEV / AFP)",
      "author": "4 Min"
    },
    {
      "title": "Urteil aus Kassel – Bei der Grundrente zählt auch das Einkommen des Ehepartners",
      "teaser": "Wer lange arbeitet und wenig verdient, kann später Grundrente erhalten. Verdient der Ehepartner aber gut, wird das Einkommen auf die Grundrente angerechnet. Das BSG entschied, dass dies zulässig ist – anders als bei unverheirateten Paaren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6929abdcf699d171191f7249/47d580fcda2c69a53e68ed463bf6ea48-master/ci23x11-w200/dpa-com-20090101-251128-935-985009-jpg",
      "image_title": "ARCHIV - 09.09.2014, Bayern, Bamberg: Eine Statue der Justitia hält eine Waage in der Hand. (zu dpa: «Messerangriff auf Kind - 22-Jähriger angeklagt») Foto: David-Wolfgang Ebener/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestag beschließt Haushalt 2026 – mit rund 180 Milliarden Euro Schulden",
      "teaser": "524 Milliarden Euro für 2026: Der Bundestag stimmt dem Haushalt der schwarz-roten Koalition für das kommende Jahr zu. Insgesamt belaufen sich die neuen Schulden auf mehr als 180 Milliarden Euro – der zweithöchste Wert in der Geschichte der Bundesrepublik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6929ab456f6da91d77967007/095924a12bf5aad05f46469bda69c468-master/ci23x11-w200/dpa-com-20090101-251128-911-014608-jpg",
      "image_title": "28.11.2025, Berlin: Lars Klingbeil (M, SPD), Bundesminister der Finanzen, spricht in der Debatte zum Bundeshaushalt im Bundestag. Foto: Markus Lenhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Großkotziges Gebaren“ – Ricarda Lang attackiert Friedrich Merz",
      "teaser": "Die frühere Grünen-Vorsitzende wirft dem Bundeskanzler vor, Bevölkerungsgruppen mit seinen Äußerungen auszugrenzen. Zugleich attestiert sie Friedrich Merz ein Führungsproblem in der eigenen Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6929a1e8c25edce70ee72787/58e6c4e717b7d37f1e976db63e595882-master/ci23x11-w200/dpa-com-20090101-251125-911-022047-jpg",
      "image_title": "25.11.2025, Berlin: Ricarda Lang (Bündnis 90/ Die Grünen) spricht während der Sitzung des Bundestags zum Auftakt der Haushaltswoche. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Klaviatur der Renten-Grausamkeiten“, zürnt die Linke – Grüne wollen in Kommission mitarbeiten",
      "teaser": "Nach einer langen Sitzung im Kanzleramt einigt sich die Koalition im Streit um die Rente und das Verbrenner-Aus. Am Rentenpaket soll es keine Änderungen mehr geben – überzeugt das die Renten-Rebellen der Union? Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69294d436f6da91d7796651a/ad436a3c859d4a25a9050c58e3628a29/ci23x11-w200/dpa-com-20090101-251126-911-008849-jpg",
      "image_title": "26.11.2025, Berlin: Sören Pellmann, Fraktionsvorsitzender der Partei Die Linke, spricht in der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Ausdruck einer grundsätzlichen Entfremdung innerhalb der Union",
      "teaser": "Die „Renten-Rebellion“ in der Union ist nur vertagt: Die Führung um Kanzler Merz bekommt das eigene Lager nicht in den Griff. Der jüngste Konflikt ist nur ein Beispiel für die krisenhafte Zuspitzung um die Spitzenmänner der CDU.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c39df16c6fc79db3e829/kritik-an-fuehrung-um-merz-ausdruck-einer-grundsaetzlichen-entfremdung-innerhalb-der-union.html",
      "image_url": "https://images.welt.de/6925c39df16c6fc79db3e829/8229af3c9705d13587ddb32ae5573562/ci23x11-w200/548667548-jpg",
      "image_title": "Jens Spahn (CDU), Vorsitzender der CDU/CSU-Fraktion, kommt zur 41. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Diese Gründe benennen die Schulleiter für die deutsche Bildungsmisere",
      "teaser": "Deutsche Schulleiter stellen der Bildungspolitik ein desolates Zeugnis aus. So beachten Politiker bei ihren Entscheidungen den Schulalltag nicht genug, finden 93 Prozent. Welche Missstände sind besonders gravierend – und was würde Abhilfe schaffen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925a5adf60b758bebd56fac/898304b02a37f6cc6b13c7cc657e9ec5/ci23x11-w200/gettyimages-2238272671-jpg",
      "image_title": "Female professor assisting male student studying in classroom at junior high school",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Und genau das ist passiert“ – die düsteren Ränkespiele um den Nord-Stream-Verdächtigen",
      "teaser": "Ein jetzt ausgelieferter Ukrainer soll die Anschläge auf die Gas-Pipelines koordiniert haben. Hinweise hatte bereits früh ein ehemaliger ukrainischer Politiker genannt. Der Mann soll inzwischen für russische Geheimdienste arbeiten – und verbreitet abenteuerliche Theorien.",
      "url": "https://www.welt.de/politik/deutschland/plus692726e2bf07554e4577be2f/nord-stream-ukrainische-crew-soll-cia-tarnung-gewesen-sein.html",
      "image_url": "https://images.welt.de/692726e2bf07554e4577be2f/023f67199d737fe9e3dffaeec441ee55-master/ci23x11-w200/2025-11-27t134208z-1064559865-rc215iaireps-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Police escort Serhii K. from a helicopter before a hearing with the German Federal Public Prosecutor in Karlsruhe, Germany, November 27, 2025, after Italy's top court has approved the handover to Germany of the Ukrainian man, suspected of coordinating the 2022 sabotage of the Nord Stream gas pipeline. REUTERS/Thilo Schmuelgen",
      "author": "Dirk Banse"
    },
    {
      "title": "Dortmunder Stadtrat zieht „Brandmauer“-Beschluss gegen AfD „mit Bedauern“ zurück",
      "teaser": "Im Dortmunder Rat war ein Beschluss gefasst worden, nach dem Abstimmungen ausgeschlossen sein sollen, bei denen eine Mehrheit nur mit AfD-Stimmen zustande kommen würde. Die Bezirksregierung hob diesen kürzlich als rechtswidrig auf. Der neu zusammengesetzte Stadtrat akzeptiert das nun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69297306f699d171191f6c68/dfa139e0fae4b5e80cab72ddfb4291bb-master/ci23x11-w200/dpa-com-20090101-251126-935-981156-jpg",
      "image_title": "ARCHIV - 30.11.2019, Niedersachsen, Braunschweig: Das Logo der AfD wird beim Bundesparteitag auf einen Vorhang projeziert. (zu dpa: «Landtag prüft Petition für AfD-Verbotsverfahren») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rente, Verbrenner, Bauen – darauf hat sich die Koalition geeinigt",
      "teaser": "Bis tief in die Nacht haben die Spitzen der Koalition beraten – über das geplante Rentenpaket, über Mobilität und Bauen. Nun gibt es Absprachen, doch weiterer Streit droht. Denn einige Passagen in einem Beschlusspapier sind äußerst vage formuliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692969a8f699d171191f6b73/a9f446d5a2d3770d0780c6b866f78509/ci23x11-w200/dpa-com-20090101-251128-911-008802-jpg",
      "image_title": "28.11.2025, Berlin: Markus Söder (l-r, CSU), Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, nehmen an der Pressekonferenz der Koalitionsspitzen zu den Ergebnissen des Koalitionsausschusses teil. Bei den Beratungen der Spitzen von Union und SPD stand das Thema Rente im Mittelpunkt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Hochproblematische rechtliche Parallelwelt“ – Minister warnt Bündnis vor Blockaden bei AfD-Treffen",
      "teaser": "Zum Gründungstreffen der neuen AfD-Jugendorganisation in Gießen werden am Wochenende 50.000 Gegendemonstranten erwartet, viele gewaltbereit. Hessens Innenminister kritisiert schon vorab das Protestbündnis „Widersetzen“ für seine Blockadeankündigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69294c8ef699d171191f68fa/c76b923e47c0e8e82a5ad302d9e5dba1/ci23x11-w200/dpa-com-20090101-251126-911-009461-jpg",
      "image_title": "PRODUKTION - 26.11.2025, Hessen, Gießen: Roman Poseck (CDU), Hessens Innenminister, spricht bei einer Pressekonferenz zum polizeilichen Einsatzkonzept vor der Gründungsversammlung der AfD-Jugendorganisation. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beate Zschäpe und der brisante Satz, der den NSU-Komplex umwälzen könnte",
      "teaser": "Bald soll sie als Zeugin gegen eine Unterstützerin der Terrorzelle NSU aussagen. Beate Zschäpe gibt sich als Neonazi-Aussteigerin. Doch ist sie glaubwürdig? Nach WELT-Informationen offenbarte sie ihren Anwälten eine brisante Information – und damit einen Gegensatz zur Aussage in ihrem eigenen Prozess.",
      "url": "https://www.welt.de/politik/deutschland/plus6925c5c8913af3ed1363f3c2/rechtsterroristin-beate-zschaepe-und-der-brisante-satz-der-den-nsu-komplex-umwaelzen-koennte.html",
      "image_url": "https://images.welt.de/6925c5c8913af3ed1363f3c2/c173b94a13dcebf8ef86b2809a3a4570/ci23x11-w200/263017822-jpg",
      "image_title": "Tag, 437, NSU, Prozess, Muenchen, Beate, Zschaepe, Oberlandesgericht, Verteidigung und alle Angeklagten vollstaendig Im Bild hier Szenen vom letzten Verhandlungstag vor der Urteilsverkuendung Beate Zschaepe hat sich erklaert aber die Schuld von sich gewiesen Richter Manfred Goetzl wird am 11 Juli das Urteil sprechen verlesen Es soll 2 Tagae dauern 5 Urteile fuer 5 Angeklagten 03.07.2018 Foto: Ralph Koehler/propicture",
      "author": "Per Hinrichs"
    },
    {
      "title": "Spahn soll junge Abgeordnete im Rentenstreit unter Druck gesetzt haben – Union dementiert",
      "teaser": "Mehrere Mitglieder der Jungen Gruppe berichten, Jens Spahn habe bei der Rentenfrage vor möglichen Konsequenzen für Listenplätze gewarnt und so Druck auf die Abgeordneten ausgeübt. Die Fraktionsführung spricht von „Quatsch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69294616c25edce70ee71e11/1ffcc5b42bd809c72cc3b8811b61e788/ci23x11-w200/2025-11-26t100049z-2134045990-rc294iapkwj8-rtrmadp-3-germany-economy-budget-jpg",
      "image_title": "German Friedrich Merz listens as Christian Democratic Union's Jens Spahn, the CDU/CSU parliamentary group leader, speaks during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Dann werden muslimische Islamismus-Gegner einfach zu Nicht-Muslimen erklärt",
      "teaser": "Ein Imam behauptet, im Islamismus-Beraterkreis des Innenministeriums säßen „keine Muslime“ – die „Berliner Zeitung“ verbreitet die Lüge sogar. Mitglieder des Gremiums wie Ahmad Mansour erinnert das an eine Praxis, mit der Islamisten ihre muslimischen Kritiker zu „Ungläubigen“ erklären.",
      "url": "https://www.welt.de/politik/deutschland/plus6926d70aa7ffaf1fe5c741bb/gegenrede-dann-werden-muslimische-islamismus-gegner-einfach-zu-nicht-muslimen-erklaert.html",
      "image_url": "https://images.welt.de/6926d70aa7ffaf1fe5c741bb/7fb0b2246d4c73f58dd38da60c3bcf0d/ci23x11-w200/dwosb-frederik-schindler-tuerkis",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trump will Einwanderung aus „Dritte-Welt-Ländern“ dauerhaft aussetzen",
      "teaser": "Nach dem Angriff eines Afghanen auf zwei US-Nationalgardisten kündigt US-Präsident Trump einen vollständigen Stopp der Migration aus „Dritte-Welt-Ländern“ an. Mit zahlreichen Maßnahmen will er die „Flüchtlingslast“ reduzieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69293b6ce9b1296b9ef9643f/90d5d9da4b96eb7b5e177d8d366ddf55/ci23x11-w200/dpa-com-20090101-251128-99-766355-jpg",
      "image_title": "27.11.2025, USA, Palm Beach: US-Präsident Donald Trump hält ein Foto in die Höhe, während er an Thanksgiving von seinem Anwesen Mar-a-Lago per Video zu den Truppen spricht. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump kündigt an, Drogenhändler auch an Land zu jagen",
      "teaser": "Die USA möchten ihren Kampf gegen mutmaßliche Drogenhändler aus Venezuela bald auf Einsätze an Land ausweiten. Dies kündigte US-Präsident Donald Trump an. Venezuela hält sich bislang zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69292a5d6f6da91d779663cf/7d920f6e1748d8bb7feefc2a37a438d7-master/ci23x11-w200/dpa-com-20090101-251014-99-330539-jpg",
      "image_title": "14.10.2025, USA, Washington: US-Präsident Donald Trump beantwortet Fragen von Reportern während eines Treffens mit dem argentinischen Präsidenten Milei im Kabinettssaal des Weißen Hauses. Nach Angaben des US-Staatschefs hat das US-Militär bei einem Angriff auf ein mutmaßlich mit Drogen beladenes Boot sechs Männer getötet. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump zeigt sich begeistert und bestellt weitere Tarnkappenbomber",
      "teaser": "Begeistert berichtet der US-Präsident von den B-2 Spirit Tarnkappenbomber, mit denen er den Iran bombardieren ließ. Donald Trump sagte vor Angehörigen des Militärs, er habe noch viele davon bestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692926f2e9b1296b9ef96341/60c7da69a6f36702381f7b266cbc7e9b-master/ci23x11-w200/2025-10-21t103547z-1510520923-rc2t7faqpt0d-rtrmadp-3-northrop-grumman-results-jpg",
      "image_title": "FILE PHOTO: A U.S. Air Force B-2 Spirit stealth bomber lands after returning from Operation Midnight Hammer, the U.S. attack on Iran's nuclear facilities, at Whiteman Air Force Base, Missouri, U.S. June 2025. U.S. Air Force/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY/File Photo"
    },
    {
      "title": "Kein Wort zum Rentenproblem nach sechs Stunden Beratungen",
      "teaser": "Bis in die Nacht wurde getagt. Nach sechs Stunden beendete der Koalitionsausschuss unter Leitung von Bundeskanzler Friedrich Merz seine Beratung. Am Morgen sollen in einer Pressekonferenz die Ergebnisse vorgestellt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69291391e9b1296b9ef962b2/c38ea3db307bb355ef5ec3bd7531f1cd/ci23x11-w200/dpa-com-20090101-251127-911-022211-jpg",
      "image_title": "27.11.2025, Berlin: Koalitionsausschuss von Union und SPD trifft sich heute Abend im Bundeskanzleramt. Die Spitzen der Regierungsparteien kommen zum zweiten Mal innerhalb von zwei Wochen zu Beratungen zusammen. Unter anderem könnte es um Streitpunkte gehen, bei denen in der zurückliegenden Runde keine Einigung gefunden wurde: das Verbrenner-Aus und die Rente. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "20-jährige Nationalgardistin gestorben – Asylantrag des Schützen erst im April 2025 bewilligt",
      "teaser": "US-Präsident Trump hat nach Schüssen auf zwei Nationalgardisten in der Nähe des Weißen Hauses den Tod der 20-jährigen Sarah Beckstrom bekannt gegeben. Die US-Regierung will ihre Einwanderungspolitik verschärfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928f226e9b1296b9ef96222/df535e5966a689089af83d8727b46aeb/ci23x11-w200/2025-11-27t150330z-1699417165-rc225ia0hdfo-rtrmadp-3-usa-shooting-jpg",
      "image_title": "Pictures of National Guard members Andrew Wolfe and Sarah Beckstrom, who were shot on November 26 in Washington, are displayed next to a picture of the suspect of the shooting, Afghan national Rahmanullah Lakanwal, on the day of a press conference with FBI Director Kash Patel, U.S. Attorney for D.C. Jeanine Pirro and other authorities, in Washington, D.C., U.S., November 27, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "„Stadtbild-Debatte hat gezeigt: Grüne sind nicht mutig genug“ – Grüne Jugend kündigt Linksruck an",
      "teaser": "Die neue Führung der Grünen Jugend geht mit ihrer Parteispitze hart ins Gericht. Statt sich eine Tür zur Macht offenzuhalten, solle die Partei mehr Mut und Angriffslust beweisen, fordert der neue Co-Chef Luis Bobga.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928d4c3e9b1296b9ef96199/5518b7742867954f34207947081d831f-master/ci23x11-w200/dpa-com-20090101-251011-911-009201-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Luis Bobga hält seine Rede vor dem Bundeskongress der Grünen Jugend. Bobga wurde mit 76,2 Prozent der Stimmen gewählt. Gemeinsam mit Henriette Held bildet er damit die neue Doppelspitze der Grünen Jugend. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenproteste zu AfD-Jugendkongress erwartet – Selbst die Bundeswehr warnt ihre Soldaten vor Gewalt",
      "teaser": "Angst vor Krawallen und juristisches Tauziehen – in Gießen wächst vor dem Gründungstreffen der AfD-Jugend und den erwarteten Gegenprotesten die Anspannung. Selbst die Bundeswehr verschickt ein Schreiben mit Hinweisen dazu an ihre Soldaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928cc0c8ba410222d27a856/3b4dfb8221ddd3899c1ccf983f606678/ci23x11-w200/dpa-com-20090101-251126-935-979155-jpg",
      "image_title": "ARCHIV - 21.11.2025, Hessen, Gießen: Passanten gehen über die Einkaufsstraße Seltersweg in Gießen. (zu dpa: «AfD-Jugend und Proteste - Gießen vor Ausnahme-Wochenende») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA prüfen Green Cards aller Ausländer aus „problematischen Ländern“",
      "teaser": "Ein Mann schießt nahe dem Weißen Haus auf zwei Nationalgardisten und verletzt diese lebensgefährlich. Das hat nun Konsequenzen für Inhaber der Green Card. Die Behörden wollen die Aufenthaltstitel aller Ausländer aus 19 Ländern überprüfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928c91a6f6da91d77966203/bd92efa409a2036815cf2d161406858d-master/ci23x11-w200/afp-86dh8hf-jpg",
      "image_title": "The White House is seen in Washington, DC on November 27, 2025. Two National Guard troops were shot November 26 in a \"targeted shooting,\" near the White House by an Afghan migrant who worked with the US military in Afghanistan. The United States is treating the shooting of two National Guards near the White House as a terrorism investigation, FBI director Kash Patel said Thursday. (Photo by MANDEL NGAN / AFP)"
    },
    {
      "title": "Neuauszählung der Bundestagswahl fällt wohl aus – „Der Weg für uns nach Karlsruhe ist endlich frei“",
      "teaser": "Rund 9500 Stimmen fehlten dem BSW zum Einzug in den Bundestag. Seit Monaten kämpft die Partei um eine Neuauszählung der Stimmen der Bundestagswahl. Eine Vorprüfung für den Bundestag fällt für die Partei jedoch nicht günstig aus. Die Parteichefin reagiert verärgert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928c0156f6da91d7796619c/61f05c226d058d11d81f1cf397525162/ci23x11-w200/2025-11-24t030231z-470397000-rc2pthaino5g-rtrmadp-3-germany-politics-bsw-jpg",
      "image_title": "BSW co-leader Sahra Wagenknecht attends a press conference about the future staffing of the BSW party in Berlin, Germany, November 10, 2025. REUTERS/Lisi Niesner REFILE - CORRECTING NAME FROM \"SARAH\" TO \"SAHRA\"."
    },
    {
      "title": "„Da brauchen wir keine Ermahnungen“ – Merz kontert US-Einmischung bei Migrationspolitik",
      "teaser": "Die US-Regierung weist Diplomaten an, in Europa für eine restriktivere Einwanderungspolitik zu werben. Bundeskanzler Merz weist die Intervention der Vereinigten Staaten zurück. Europa werde aus eigener Kraft eine gemeinsame Asyl- und Einwanderungspolitik formulieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928a3e07d60c1e22ba04e02/d85f09aec389484201651b113fe6317c-master/ci23x11-w200/dpa-com-20090101-251127-935-983726-jpg",
      "image_title": "27.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt nach einem bilateralen Gespräch im Kanzleramt an einer Pressekonferenz teil. Im Mittelpunkt des Gesprächs sollen die bilateralen Beziehungen, die Sicherheits- und Verteidigungspolitik an der NATO-Ostflanke, die gemeinsame Unterstützung der Ukraine stehen. (zu dpa: «Merz kritisiert Ausschluss Südafrikas vom G20-Gipfel») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gut, dann fixieren wir das“ – Putin stellt radikale Ukraine-Bedingung und macht Europa ein Angebot",
      "teaser": "Die USA planen mit Russland, die Chancen auf ein Kriegsende auszuloten. Kremlchef Putin zeigt sich unnachgiebig. Ohne russische Kontrolle über den Donbass werde eine Einigung ausbleiben. Auf einer bemerkenswerten Pressekonferenz machte er Europa ein Angebot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69289e4be9b1296b9ef95ff9/03dcd479e7479e1d79f329a0d83236e9/ci23x11-w200/2025-11-27t145104z-1263230216-rc225iabcvic-rtrmadp-3-ukraine-crisis-russia-putin-jpg",
      "image_title": "Russian President Vladimir Putin gives a press conference following the Collective Security Treaty Organization (CSTO) summit in Bishkek, Kyrgyzstan, November 27, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "„Es gibt in der EU immer mehr, was uns Deutschen schadet“",
      "teaser": "Beatrix von Storch warnt davor, das EU-Parlament zum „echten Parlament aufzuwerten“. Die AfD-Fraktionsvize ist überzeugt: Merkels Migrationspolitik habe maßgeblich zum Brexit beigetragen. Und: Ihre Partei zeige rechten „Extremisten“ die Grenzen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus191893103/Beatrix-von-Storch-AfD-Immer-mehr-in-der-EU-schadet-uns-Deutschen.html",
      "image_url": "https://images.welt.de/67e2232ba3e0bb0fb2bfb997/69cd654891462c57ffec341071196572/ci23x11-w200/beatrix-von-storch",
      "image_title": "Lange galt Beatrix von Storch, 47, als Twitter-Scharfmacherin der AfD. Mittlerweile unterstützt die Vizechefin der Bundestagsfraktion etwas moderatere Kräfte in ihrer Partei",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Wir hätten ja nichts davon, wenn wir sie jahrelang einsperren“, sagt der Staatsanwalt",
      "teaser": "Eine junge Serbin ergaunert sich mit angeblich übernatürlichen Kräften gewaltige Summen. So auch von Stefan M., dem sie die Befreiung von einem „Fluch“ verspricht. In Haft muss die „Heilerin“ aber nicht – die Anklage nennt einen bemerkenswerten Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926f00c75d27c2e110d90c2/ca30a705e6620c4b945c520d2594b405/ci23x11-w200/image-1-kopie-jpg",
      "image_title": "Der Millionen-Raubzug des Schamanen-Clans Ceca M in Regensburg vor Gericht Honorar Anstrich!",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Riesenproblem“ – Er soll Putin Tipps gegeben haben, wie man mit Trump am besten umgeht",
      "teaser": "Wer den 28-Punkte-Plan für die Ukraine verfasst hat, ist weiter unklar. Ein Bericht gibt nun Einblicke in die Verhandlungstaktik des US-Sondergesandten Witkoff, der dem Kreml nahegelegt haben soll, Trump zu umwerben. Das wirft Fragen auf – auch über Washingtons Rolle in den Gesprächen mit Moskau.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692670d6f60b758bebd57abf/5fa2065fadbb80805438bcba40d2e6e9/ci23x11-w200/540185345",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - AUGUST 6, 2025: Russia's President Vladimir Putin (L) and the US President's Special Envoy/US Special Envoy to the Middle East Steve Witkoff shake hands during a meeting at the Kremlin. Gavriil Grigorov/Russian Presidential Press and Information Office/TASS]"
    },
    {
      "title": "„Es muss absolute Klarheit herrschen“ – AfD will Bundestagswahl auch neu auszählen lassen",
      "teaser": "Seit Monaten kämpft das Bündnis Sahra Wagenknecht um eine Neuauszählung der Stimmen der Bundestagswahl. Auch die größte Oppositionspartei neigt dem nun zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692699cc79811b9aaf88b250/469d1e8c49e46b774b4bb8384d373d39/ci23x11-w200/newsaktuell-de-20251110-58940517-1-jpg",
      "image_title": "Stephan Brandner, stellvertretender Bundessprecher der Alternative für Deutschland. / Weiterer Text über ots und www.presseportal.de/nr/110332 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Europa-Park-Gründer und dm sprechen sich gegen Gesprächsverbot mit AfD-Wählern aus",
      "teaser": "Die Familienunternehmer zeigen mehr Offenheit zum Dialog mit der AfD. Es sei nicht der richtige Weg, die AfD zu diabolisieren, findet dm-Chef Christoph Werner. Unterdessen trat noch ein Unternehmen aus dem Verband aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69284b91273e02d8aa5fe051/81e40d94fa90f003cf3981aa929a2bff-master/ci23x11-w200/dpa-com-20090101-251127-935-982763-jpg",
      "image_title": "ARCHIV - 10.11.2022, Baden-Württemberg, Karlsruhe: Christoph Werner, Vorsitzender der Geschäftsführung der Drogeriemarktkette dm, aufgenommen vor Beginn der Jahrespressekonferenz des Drogeriekonzerns. (zu dpa: «dm-Chef für sachliche Auseinandersetzung mit AfD») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bereit sein, Kinder zu verlieren“ – Macron bringt den Wehrdienst zurück",
      "teaser": "Angesichts der Bedrohung Europas will Frankreichs Präsident Emmanuel Macron den Wehrdienst wieder einführen. Widerstand gibt es weder in Politik noch in der Bevölkerung. Junge Franzosen haben eine eindeutige Haltung zum Dienst an der Waffe.",
      "url": "https://www.welt.de/politik/ausland/plus6926cbd5f60b758bebd57f72/frankreich-bereit-sein-kinder-zu-verlieren-macron-bringt-den-wehrdienst-zurueck.html",
      "image_url": "https://images.welt.de/6926cbd5f60b758bebd57f72/f1b8a4bc4e368085a2fb3e89bf329e1c-master/ci23x11-w200/milita-r-frankreich-bitche-67300",
      "image_title": "Reservisten üben auf dem Truppenübungsplatz Bitsch des französischen Militärs. Foto: Oliver Dietze -- Veröffentlichung nur nach vorheriger Honorar-Vereinbarung und mit Namensnennung. Oliver Dietze // +49-(0)177-9761996 // post@oliverdietze.de // USt-ID DE262797891",
      "author": "Martina Meister"
    },
    {
      "title": "„Europa fordert Blut“ – Die Reaktionen aus Russland weisen in eine bestimmte Richtung",
      "teaser": "Während die USA, die Ukraine und Europa an einem neuen Entwurf für einen Friedensplan arbeiten, sind Moskaus Hardliner auffällig schweigsam. Ein genauer Blick in die Pläne zeigt, dass viele Details für den Kreml kaum akzeptabel wären. Ein Auftritt Putins sendet die zentrale Botschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69242f9c3efb35afaeccc314/85b85dee98506314e982484e14b79fc4/ci23x11-w200/reuters-3-rc2r7gaqoir8-jbh-jpg",
      "image_title": "U.S. President Donald Trump stands with Russian President Vladimir Putin, as they meet to negotiate for an end to the war in Ukraine, at Joint Base Elmendorf-Richardson in Anchorage, Alaska, U.S., August 15, 2025. REUTERS/Kevin Lamarque",
      "author": "Pavel Lokshin"
    }
  ]
}