{
  "timestamp": "2025-09-03T14:10:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BRFL3gER.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.F9HjFLf7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tino Chrupalla spendet 4000 Euro an Schule – Kritik von Linken-Politikerin",
      "teaser": "Eine Privatspende von Tino Chrupalla an eine sächsische Grundschule sorgt für Kritik. Der AfD-Politiker spiele sich als „Wohltäter“, bemängelt eine Linken-Politikerin. Der Bürgermeister der betroffenen Stadt freut sich hingegen: „Geld stinkt nicht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b836cdc3994d046ae7c093/7a12b2545e2fd3aaf6c1fcb8e52404e9-master/ci23x11-w200/buchpraesentation-merkels-werk-unser-untergang",
      "image_title": "18.08.2025, Österreich, Wien: Der AfD-Fraktionschef im Deutschen Bundestag, Tino Chrupalla, steht bei einer Pressekonferenz zur Buchpräsentation von \"Merkels Werk, unser Untergang\". Foto: Hans Klaus Techt/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bußgeld für Habeck-Projektion? Die Behörde will den Fall „nur aus der Presse“ kennen",
      "teaser": "Von „völligem Größenwahn“ war die Rede: Eine Stunde lang erstrahlte im Januar Robert Habeck übergroß am Münchner Siegestor – ohne Erlaubnis der Stadt. Die Polizei schritt ein, die Stadt kündigte Folgen an. Doch seitdem ist nichts passiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b8114301ad191d1ad5dc0a/af8f21bbc878a1970e499e3b1ceb8e73-master/ci23x11-w200/polizei-beendet-ungenehmigte-habeck-projektion-auf-siegestor",
      "image_title": "HANDOUT - Eine nicht genehmigte Projektion mit einem Porträt des Grünen-Kanzlerkandidaten Robert Habeck auf das Münchner Siegestor hat ein Nachspiel. Die Projektion hatte am 03.1.2025 eine Stunde lang ein Konterfei von Habeck mit grünem Hintergrund auf den zwischen 1843 und 1850 gebauten Triumphbogen geworfen, darunter die Schlagworte \"Bündniskanzler. Ein Mensch. Ein Wort.\". (zu dpa: «CDU verurteilt Habeck-Projektion auf Hamburger Kunsthalle») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Urteil wegen Farbattacke – Landtag will nun Schadensersatz von „Free Gaza“-Aktivist",
      "teaser": "Er sprühte „Free Gaza“ auf die denkmalgeschützte Fassade des Hannoveraner Landtags, dafür gab es eine Geldstrafe von 2000 Euro. Jetzt wird der 25-Jährige aber auch zivilrechtlich belangt – denn der entstandene Sachschaden liegt insgesamt bei 70.000 Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b8254ac3994d046ae7be56/57a614d54d49e6123ce9db41bb7605b3-master/ci23x11-w200/prozess-farbschmierereien-landtag-niedersachsen",
      "image_title": "02.09.2025, Niedersachsen, Hannover: Der Angeklagte sitzt im Gerichtssaal im Amtsgericht. Dem 25-jährigen Angeklagten wird vorgeworfen am 14.09.2024 mit weiteren unbekannt gebliebenen Tätern mit roter Farbe die denkmalgeschützte Außenfassade des niedersächsischen Landtags in Hannover unter anderem mit den Wörtern \"Free Gaza\" besprüht zu haben. Die Substanz der Fassade wurde nach Anklagevorwurf derart beeinträchtigt, dass Reinigungs- und Instandsetzungskosten von mindestens 66.000 Euro verursacht worden sind. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grünen-Chef wirft Merz Spaltung vor – Wagenknecht sieht „Anschlag“ auf Sozialstaat",
      "teaser": "Im Streit um die Zukunft des Sozialstaates kritisiert Grünen-Chef Felix Banaszak den Bundeskanzler. Sahra Wagenknecht warnt vor pauschalen Kürzungen beim Bürgergeld – und will vor allem bei Flüchtlingen sparen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article68b7e568c3994d046ae7b8fb/Banaszak-wirft-Merz-Spaltung-vor-Wagenknecht-sieht-Anschlag-auf-Sozialstaat.html",
      "image_url": "https://images.welt.de/68b7e568c3994d046ae7b8fb/65ae86c13b88c2639eb895eb51905501/ci23x11-w200/gruene-strategie-fuer-ostdeutschland",
      "image_title": "ARCHIV - 09.05.2025, Sachsen, Chemnitz: Ines Schwerdtner, Parteivorsitzende Die Linke, spricht auf dem Bundesparteitag der Partei Die Linke in Chemnitz. (zu dpa: «Schwerdtner: Moderate Erhöhung des Renteneintritts denkbar») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Während Europa belehrt und zögert, investiert China enorm – und stellt dabei keine Fragen",
      "teaser": "Das Freihandelsabkommen Mercosur mit Südamerika steht vor dem Abschluss. Von der europäischen Industrie wird es herbeigesehnt. Politisch hofft der Kontinent auf eine engere Bindung. Doch einige Länder in der Region haben sich bereits abgewendet – weil Europa sie mit einem Thema verärgert hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b704f228ef4f2369ca9a55/255ea20abc3699f2b25344b2f4ad5093-master/ci23x11-w200/argentina-mercosur-summit",
      "image_title": "Leaders attending the Mercosur Summit pose for a group photo in Buenos Aires, Argentina, Thursday, July 3, 2025. From left are Paraguay's President Santiago Pena, Ecuador's Vice President Maria Jose Pinto, Brazil's President Luiz Inacio Lula da Silva, Panama's President Jose Raul Mulino, Argentina's President Javier Milei, Chile's Foreign Affairs Minister Alberto van Klaveren, Bolivia's President Luis Arce and Uruguay's President Yamandu Orsi. (AP Photo/Natacha Pisarenko)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Ex-Grünen-Abgeordnete Emilia Fester kündigt Einsatz als Seenotretterin an",
      "teaser": "Sie war die jüngste Grünen-Abgeordnete im Bundestag, dann verpasste sie den erneuten Einzug ins Parlament. Jetzt hat Emilia Fester offenbar eine neue Tätigkeit gefunden: Künftig engagiert sie sich für die Organisation Sea-Eye.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b8130e46b61b4dcb0b7d43/f632253c9748e719d36417e9fac62f1c-master/ci23x11-w200/landesmitgliederversammlung-der-gruenen-hamburg",
      "image_title": "Emilia Fester, Bundestagsabgeordnete von Bündnis 90/Die Grünen aus Hamburg, spricht bei einer Landesmitgliederversammlung der Grünen zur Wahlauswertung nach der Bürgerschaftswahl. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur AfD und Linke gewinnen neue Wähler – alarmierende Werte für Schwarz-Rot",
      "teaser": "Eine detaillierte Analyse der Forsa-Umfragen offenbart: Über 80 Prozent der Deutschen halten „grundlegende Reformen“ für nötig, doch nur 13 Prozent glauben, dass die Bundesregierung dazu bereit ist. Forsa-Geschäftsführer Güllner macht eine Vorhersage zur Zukunft der Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/plus68b7f0b446b61b4dcb0b79c2/Umfrage-Nur-AfD-und-Linke-gewinnen-neue-Waehler-alarmierende-Werte-fuer-Schwarz-Rot.html",
      "image_url": "https://images.welt.de/68b7f0b446b61b4dcb0b79c2/f23ae6763a4dcf4f4fb77fb29059977f/ci23x11-w200/dwosb-weidel-2-reichinnek-ms",
      "image_title": "DWOSB_Weidel_Reichinnek_ms",
      "author": "Dominik Lippe"
    },
    {
      "title": "Die Staatsanwaltschaft und die Flucht der „Frau Liebich“",
      "teaser": "Die Rechtsextremistin Marla Svenja Liebich hat ihre Haftstrafe nicht angetreten, sondern ist vermutlich ins Ausland geflohen. Der Fall wirft die grundsätzliche Frage auf, ob man Verurteilten nicht rechtzeitig den Reisepass wegnehmen sollte.",
      "url": "https://www.welt.de/politik/deutschland/plus68b802cf01ad191d1ad5da6a/fahndung-die-staatsanwaltschaft-und-die-flucht-der-frau-liebich.html",
      "image_url": "https://images.welt.de/68b802cf01ad191d1ad5da6a/bf30bc65c102413f4b5145d146c09b20-master/ci23x11-w200/rechtsextremistin-marla-svenja-liebich",
      "image_title": "ARCHIV - 11.07.2025, Sachsen, Leipzig: Marla-Svenja Liebich, bekannte Rechtsextremistin, wartet vor einem Saal des Landgerichts. (zu dpa: «Behörden suchen Rechtsextremistin Liebich») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Zahl der verstorbenen AfD-Kandidaten steigt auf sieben",
      "teaser": "Weiterer Todesfall in den Reihen der AfD-Kandidaten für die NRW-Kommunalwahl: Ein Direktkandidat aus Remscheid ist laut „Politico“-Informationen gestorben – nach Angaben seiner Partei eines natürlichen Todes.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b815f046b61b4dcb0b7dac/f93c3bc6053a0e341f24900a82c4d73e/ci23x11-w200/nrw-kommunalwahl-wer-um-die-macht-und-spitzenposten-kaempft",
      "image_title": "Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. Rund 13,7 Millionen Bürger dürfen am 14. September in Nordrhein-Westfalen darüber abstimmen, wer in den nächsten fünf Jahren die Geschicke vor Ort bestimmen darf. (zu dpa: «NRW-Kommunalwahl: Wer um Macht und Spitzenposten kämpft») +++ dpa-Bildfunk +++",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Es gibt sehr konkrete sexuelle Anspielungen oder Bedrohungen“, sagt Reichinnek",
      "teaser": "Linken-Fraktionschefin Heidi Reichinnek klagt über Beleidigungen und Drohungen. In einem Interview spricht sie über ihren Auftritt bei „Markus Lanz“ – und bekräftigt ihre Forderung nach einem „demokratischen Sozialismus“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b80ca0c3994d046ae7bbb9/0281576ce3201e16553d161ba9b9d300-master/ci23x11-w200/heidi-reichinnek",
      "image_title": "Heidi Reichinnek (Die Linke) aufgenommen in Berlin, 09.04.2025."
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4cfe8c33b226bcae5cbb/ueberlastungsanzeige-von-schulen-einige-koennen-ihren-namen-schreiben-andere-halten-stift-wie-einen-kochloeffel.html",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Kabinett bringt Asylreform auf den Weg – Neues Gesetz könnte Abschiebungen erheblich verzögern",
      "teaser": "Das Bundeskabinett hat die Asylreform auf den Weg gebracht. Laut Hessischem Verwaltungsgericht sorge diese für einen juristischen Mehraufwand. Eine gemeinnützige Organisation nennt die Reform unterdessen einen „Katalog der Grausamkeiten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7dd4e01ad191d1ad5d81f/d189226ab2a545cdd19c23d409a4089c-master/ci23x11-w200/innenminister-dobrindt",
      "image_title": "ARCHIV - 23.08.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, nimmt am Tag der offenen Tür der neuen Bundesregierung im Bundespresseamt an einem Bühnengespräch teil. (zu dpa: «Dobrindts neuer Ton») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Öffentlicher Dienst kostet zu viel Geld, sagt Mehrheit – Hälfte der Beamte klagt über Übergriffe",
      "teaser": "Zum fünften Mal in Folge sinkt das Vertrauen der Deutschen in den Staat. Vor allem in der Migrationspolitik halten viele Bürger die Verantwortlichen für überfordert. Mitarbeiter im öffentlichen Dienst klagen derweil über Beschimpfungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b8035846b61b4dcb0b7b6c/aecdfcc59180ca184098274a978b444d/ci23x11-w200/umbau-plenarsaal-bundestag",
      "image_title": "DEU, Deutschland, Germany, Berlin, 19.03.2025 Kuppel vom Reichstag und Symbol Bundesadler beim Aufbau von Stuehlen und Tischen anlaesslich vom Umbau des Plenarsaal Deutscher Bundestag , welcher fuer die konstituierende Sitzung fuer den 21. Deutschen Bundestag in Berlin Deutschland umgebaut wird. Nach der Bundestagswahl im Februar wird der neue Bundestag aufgrund von Aenderungen im Wahlgesetz und dem Wahlverfahren die Mitgliederzahl von bisher 736 Sitze auf nun 630 reduzieren. Der neue Bundestag wird fuer die konstitutionelle Sitzung des neu gewaehlten Parlaments vorbereitet welche sich am 25. Maerz 2025 konstituiert. en: Dome of the Reichstag and Symbol Federal Eagle during the renovation of the plenary hall of the German Bundestag , which is being converted for the constituent session of the 21st German Bundestag in Berlin Germany . Bundestag Prepares Seating For New Political Constellation. Following German federal parliamentary elections in February and due to changes in the election process and the number of members , the new Bundestag will have now 630 seats instead from 736 seats. The new Bundestag will be inaugurated on March 25"
    },
    {
      "title": "„Achse der Unzufriedenen“ – Wie sich China als Strippenzieher einer neuen Ordnung positioniert",
      "teaser": "Xi Jinping lässt in Peking den 80. Jahrestag der Kapitulation Japans im Zweiten Weltkrieg feiern. Dabei präsentiert sich Chinas Machthaber als Anführer einer Weltordnung, in der die Verdienste der USA keine Rolle spielen. Mit Putin und Kim an seiner Seite sendet er ein besonderes Signal aus.",
      "url": "https://www.welt.de/politik/ausland/plus68b7073c46b61b4dcb0b721f/propaganda-parade-achse-der-unzufriedenen-wie-sich-china-als-strippenzieher-einer-neuen-ordnung-positioniert.html",
      "image_url": "https://images.welt.de/68b7073c46b61b4dcb0b721f/65d8a7a7c0b44564da3d6a70b03b4bdc-master/ci23x11-w200/in-this-pool-photograph-distributed",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, (L-R) Russia's President Vladimir Putin walks with China's President Xi Jinping and North Korea's leader Kim Jong Un before a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Beijing’s Tiananmen Square on September 3, 2025. (Photo by Alexander KAZAKOV / POOL / AFP)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Die Gefahr, dass sich Polens Präsident von Europa und der Ukraine abwendet",
      "teaser": "Am Mittwoch wird Polens neuer Präsident Karol Nawrocki im Weißen Haus empfangen. Der Nationalkonservative hatte Wahlkampfhilfe aus Washington erhalten. In Europa ist die Befürchtung groß, dass er Trump nun besonders gefallen möchte – und deshalb einen problematischen Kurswechsel vollzieht.",
      "url": "https://www.welt.de/politik/ausland/plus68b6ff7128ef4f2369ca99a7/naehe-zu-trump-die-gefahr-dass-sich-polens-praesident-von-europa-und-der-ukraine-abwendet.html",
      "image_url": "https://images.welt.de/68b6ff7128ef4f2369ca99a7/0cdc6824ca853aad805d18278d724433-master/ci23x11-w200/polish-presidential-candidate-karol-nawrocki-at-white-house",
      "image_title": "May 1, 2025 - Washington, District of Columbia, USA - President DONALD TRUMP meets with and poses for a photo with Polish presidential candidate KAROL NAWROCKI in the Oval Office, Thursday, May 1, 2025. (Credit Image: © Joyce N. Boghosian/White House/ZUMA Press Wire",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Seine Meinung kann man kaum berücksichtigen“ – Russland attackiert Merz nach TV-Interview",
      "teaser": "Polen hat Flugzeuge zur Sicherung des eigenen Luftraums aktiviert. Unterdessen erwartet Russlands Außenminister Lawrow die Anerkennung territorialer Realitäten. Der Kreml kritisiert den Kanzler nach dessen „Kriegsverbrecher“-Äußerung über Putin. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b1410cadc6ba5d53cb04da/Ukraine-Krieg-Russland-attackiert-Merz-nach-TV-Interview-Seine-Meinung-kann-man-kaum-beruecksichtigen-Liveticker.html",
      "image_url": "https://images.welt.de/68b1410cadc6ba5d53cb04da/3162b73d6cf2291cef8f675f1d896f84/ci23x11-w200",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "US-Ausschuss veröffentlicht Tausende Epstein-Akten – Demokraten wittern „Spektakel“",
      "teaser": "Ein von den Republikanern geführter Ausschuss des US-Repräsentantenhauses hat mehr als 33.000 Seiten an Dokumenten zur Epstein-Affäre herausgegeben. Kritiker gehen von einem Ablenkungsmanöver aus – mit dem die Parteiführung einer Initiative von Abgeordneten zuvorkommen wolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b79d2146b61b4dcb0b76ac/f99e9530557b55a50b1e202db25df49b/ci23x11-w200/congress-epstein",
      "image_title": "Speaker of the House Mike Johnson, R-La., center left, and House Oversight Committee Chairman James Comer, R-Ky., talk to reporters after a closed-door meeting with victims in the Jeffrey Epstein sex trafficking case investigation, at the Capitol in Washington, Tuesday, Sept. 2, 2025. (AP Photo/J. Scott Applewhite)"
    },
    {
      "title": "„Terroristen transportierten Drogen“ – Elf Tote bei US-Angriff auf venezolanisches Schiff",
      "teaser": "In der Karibik verschärft sich der Konflikt zwischen den USA und Venezuela. Ein laut Angaben von Trump von „Terroristen“ betriebenes Schiff wurde nun zum Ziele einer Militäraktion der US-Marine, die einen „tödlichen Schlag“ ausführte. Venezuelas Präsident Maduro droht mit Vergeltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b77e6b46b61b4dcb0b7653/4896878ca96061f676766727ea43a5fb/ci23x11-w200/crew-members-of-the-us-navy-warship",
      "image_title": "Der in Panama-Stadt anlegende Zerstörer USS Sampson soll die verstärkte Präsenz der US-Marine in lateinamerikanischen und karibischen Gewässern demonstrieren"
    },
    {
      "title": "„Wie haben Sie am Wochenende erfahren, dass Sie tot sind?“, wird Trump gefragt",
      "teaser": "Im Netz hieß es am Wochenende, der US-Präsident sei krank oder gar tot. Im Weißen Haus zeigt sich Donald Trump quicklebendig. Bei einer Pressekonferenz weist er Spekulationen über seine Gesundheit als „Fake News“ zurück. Trump machte zudem eine Reihe von Ankündigungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b74f924c509718c1862f53/dc77ec2a0c8aba1de8200de4bf7897e9/ci23x11-w200/u-s-president-donald-trump-makes-announcement-at-the-white-house",
      "image_title": "U.S. President Donald Trump replies to a question during an event to announce that the Space Force Command will move from Colorado to Alabama, in the Oval Office at the White House in Washington, D.C., U.S., September 2, 2025. REUTERS/Brian Snyder"
    },
    {
      "title": "Polens Präsident Nawrocki bei Trump – Sorge um Kurswechsel in der Ukraine-Politik",
      "url": "https://www.welt.de/politik/ausland/video68b8355e01ad191d1ad5e023/empfang-im-weissen-haus-polens-praesident-nawrocki-bei-trump-sorge-um-kurswechsel-in-der-ukraine-politik.html",
      "image_url": "https://images.welt.de/68b8355e01ad191d1ad5e023/bf5e7078146d77ba504bf6db629fa820/ci16x9-w200/polish-presidential-candidate-karol-nawrocki-at-white-house",
      "image_title": "May 1, 2025 - Washington, District of Columbia, USA - President DONALD TRUMP meets with and poses for a photo with Polish presidential candidate KAROL NAWROCKI in the Oval Office, Thursday, May 1, 2025. (Credit Image: © Joyce N. Boghosian/White House/ZUMA Press Wire",
      "author": "2 Min"
    },
    {
      "title": "„Ich erwarte, dass man aus diesem Bullshit-Bingo-Modus einfach rauskommt“",
      "url": "https://www.welt.de/politik/deutschland/video68b8356c01ad191d1ad5e02e/schwarz-roter-koalitionsausschuss-ich-erwarte-dass-man-aus-diesem-bullshit-bingo-modus-einfach-rauskommt.html",
      "image_url": "https://images.welt.de/68b8356c01ad191d1ad5e02e/cd35c5366dcc5bdaff32b4bda7d88b2a-master/ci16x9-w200/cda-chef-dennis-radtke",
      "image_title": "ARCHIV - 14.09.2024, Thüringen, Weimar: Dennis Radtke spricht auf der Tagung. Die 40. Bundestagung der Christlich-Demokratischen Arbeitnehmerschaft (CDA) im congress centrum weimarhalle in Weimar. (zu dpa: «CDA: «Innenpolitisch muss die Regierung in die Hände spucken»») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "„Kann da keine gemeinsamen Werte erkennen, das ist knallharter Pragmatismus“",
      "url": "https://www.welt.de/politik/ausland/video68b8327d46b61b4dcb0b80e7/xi-und-putin-kann-da-keine-gemeinsamen-werte-erkennen-das-ist-knallharter-pragmatismus.html",
      "image_url": "https://images.welt.de/68b8327d46b61b4dcb0b80e7/d64a5af1fc6432e102452f2cc972de1b/ci16x9-w200/russian-president-putin-on-official-visit-to-china",
      "image_title": "CHINA, BEIJING - SEPTEMBER 3, 2025: Russian President Vladimir Putin, Chinese President Xi Jinping, North Korea's leader Kim Jong Un (L-R) are seen ahead of a military parade marking the 80th anniversary of victory over the militarist Japan and the end of World War II (Credit Image: © Sergei Bobylev/TASS via ZUMA Press",
      "author": "3 Min"
    },
    {
      "title": "Xi und Putin – „Kann da keine gemeinsamen Werte erkennen, das ist knallharter Pragmatismus“",
      "url": "https://www.welt.de/politik/ausland/video68b8325f46b61b4dcb0b80d2/WELT-Spezial-Xi-und-Putin-Kann-da-keine-gemeinsamen-Werte-erkennen-das-ist-knallharter-Pragmatismus.html",
      "image_url": "https://images.welt.de/68b8325f46b61b4dcb0b80d2/d64a5af1fc6432e102452f2cc972de1b/ci16x9-w200/russian-president-putin-on-official-visit-to-china",
      "image_title": "CHINA, BEIJING - SEPTEMBER 3, 2025: Russian President Vladimir Putin, Chinese President Xi Jinping, North Korea's leader Kim Jong Un (L-R) are seen ahead of a military parade marking the 80th anniversary of victory over the militarist Japan and the end of World War II (Credit Image: © Sergei Bobylev/TASS via ZUMA Press",
      "author": "24 Min"
    },
    {
      "title": "„Wir brauchen einen Epochenbruch im Staatshandeln“",
      "url": "https://www.welt.de/politik/deutschland/video68b826a646b61b4dcb0b7f1d/meinung-am-mittag-wir-brauchen-einen-epochenbruch-im-staatshandeln.html",
      "image_url": "https://images.welt.de/68b826a646b61b4dcb0b7f1d/9b83d22d3be3e62d0011cc0efa9d81a5-master/ci16x9-w200",
      "image_title": "Cicero-Kolumnist und Politiker Mathias Brodkorb (SPD)",
      "author": "3 Min"
    },
    {
      "title": "Plus von knapp 10 Prozent – Einnahmen aus Erbschaftssteuer steigen 2024 auf neuen Höchstwert",
      "teaser": "Die Politik debattiert eine höhere Erbschaftssteuer, dabei steigen die Einnahmen daraus schon jetzt kontinuierlich: Die von den Finanzverwaltungen festgesetzte Erbschaftsteuer erreichte im vergangenen Jahr einen Rekordwert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7e6d646b61b4dcb0b7939/c7a8c788a66c7343299bcf1d56822876-master/ci23x11-w200/erbschaftssteuer",
      "image_title": "ARCHIV - 11.12.2014, Mecklenburg-Vorpommern, Schwerin: Formulare für die Erbschaftssteuererklärung des Finanzamtes (zu dpa: «9,6 Milliarden Euro wurden 2024 vererbt und verschenkt») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Habeck hat Mist gebaut“, poltert Söder und beklagt „größte Sauerei, die es in Deutschland gibt“",
      "teaser": "CSU-Chef Söder hält bei Markus Lanz daran fest: Die Länder sollten freie Hand bei der Steuer haben, die viele Erben betrifft. Für Ex-Wirtschaftsminister Habeck findet er erneut wenig schmeichelhafte Worte und auch der Länderfinanzausgleich wird verbal versenkt: Der sei „die größte Sauerei“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7ce0a01ad191d1ad5d72f/76c2e68adf81ce9791f9ff5b3c056f61-master/ci23x11-w200/markus-lanz-2025",
      "image_title": "Von links: Markus Lanz, Markus Söder"
    },
    {
      "title": "„Dann muss es so harte Einschnitte geben, dass demokratische Verwerfungen zu befürchten wären“",
      "teaser": "Die Regierung hat einen „Herbst der Reformen“ angekündigt. Die CDU fordert Einschnitte in den Sozialsystemen, die SPD stemmt sich dagegen. Der langjährige Ministerpräsident Hessens plädiert eher dafür, dass Schwarz-Rot das Vertrauen der Wirtschaft zurückgewinnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7d29701ad191d1ad5d795/63fb9b7f1730b4be00f14a6e0d13e27f-master/ci23x11-w200/ger-berlin-tv-maischberger-02-06-2025",
      "image_title": "GER, Berlin, Studio, zu Gast bei - maischberger, Polittalk, TV, Format, mit Moderatorin - Sandra Maischberger, Das Erste, aus Adlershof - am Studio 20, im Bild v.l.: Roland Koch, CDU (langjaehriger Ministerpraesident Hessen), 02.06.2025,"
    },
    {
      "title": "Beratungsstellen empfehlen jungen Männern Antrag auf Kriegsdienstverweigerung",
      "teaser": "Nach dem Kabinettsbeschluss zum Wehrdienst suchen immer mehr junge Menschen Rat bei Beraterstellen für Kriegsdienstverweigerung. Diese ändern nun ihre Strategie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b7cd7c46b61b4dcb0b7800/a971c680d772287fc30ea4de568fd12a-master/ci23x11-w200/bundeswehr",
      "image_title": "ARCHIV - 22.09.2021, Niedersachsen, Seedorf: Soldaten der Bundeswehr stehen auf dem Appellplatz. (zu dpa: «Neuer Wehrdienst: Rund 31.000 Männer in Hessen betroffen») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hart Arbeitende fühlen sich benachteiligt“ – Union pocht auf Einschnitte im Sozialstaat",
      "teaser": "Im Streit über den Sozialstaat stehen Union und SPD vor dem Koalitionsausschuss auf Konfrontationskurs: CDU-Politiker pochen auf Einschnitte, die SPD widerspricht – und Kanzler Merz fordert Kürzungen beim Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b758ca01ad191d1ad5d534/012ab36909e4457530adec796a1006ee/ci23x11-w200/unemployment-tops-three-million",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 01: A sign hangs over a Jobcenter office, which is part of the Federal Work Agency (Bundesagentur fuer Arbeit), on September 01, 2025 in Berlin, Germany. Unemployment in Germany rose to over three million in August for the first time since 2015. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Ich habe kein Verständnis dafür. Und ich bin wütend“, sagt Dobrindt",
      "teaser": "Der Fall des tatverdächtigen Irakers in Friedland belegt für Innenminister Dobrindt die „Dysfunktionalität des Systems“. Die Bundesregierung wolle die Überforderung beenden. Der CSU-Politiker stellt eine „Schärfung und Härtung“ des EU-Asylsystems in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b742b301ad191d1ad5d452/0f53319139cbb55c4567f493a96030a0/ci23x11-w200/file-photo-cabinet-meeting-at-the-chancellery-in-berlin",
      "image_title": "FILE PHOTO: German Interior Minister Alexander Dobrindt attends a cabinet meeting at the Chancellery in Berlin, Germany July 23, 2025. REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "Kölner Parteien kritisieren Elon Musk – und verteidigen „Fairness-Vereinbarung“",
      "teaser": "Kölner Parteien verpflichteten sich, im Wahlkampf nicht negativ über Migration zu sprechen. Nun wehren sich die Initiatoren gegen eine „Instrumentalisierung des Abkommens durch rechtskonservative und rechtsradikale Kreise“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b72eee46b61b4dcb0b7456/b706ed02072c3110cb6fcaa0c1389f53/ci23x11-w200/kommunalwahl-nrw",
      "image_title": "Wahlplakate zur Kommunalwahl im September 2025 sind in Köln zu sehen. Der Kandidat der CDU für das Amt des Oberbürgermeisters, Markus Greitemann"
    },
    {
      "title": "Neue Details zur GPS-Störung beim Flug mit Ursula von der Leyen",
      "teaser": "Für Ursula von der Leyen endet ein Zwischenfall mit einem Charter-Flugzeug in Bulgarien glimpflich. Die bulgarische Regierung erneuert die Vorwürfe gegen Russland. Auch der Flughafendirektor äußert sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b73352cf48f30f34294946/740e3553e6c210fc449ce988453b5ab4-master/ci23x11-w200/lithuania-eu",
      "image_title": "President of European Commission Ursula von der Leyen speaks during a joint press conference with Lithuania's President Gitanas Nauseda at the Border Guard School near Lithuanian-Belarusian border, near the village Medininkai, east of the capital Vilnius, Lithuania, Monday, Sept. 1, 2025. (AP Photo/Mindaugas Kulbis)"
    },
    {
      "title": "CDU rüttelt an der Erbschaftsteuer – doch dann grätscht Söder rein",
      "teaser": "Eine schwarz-rote Annäherung? Die Stimmen in der CDU für eine Reform der Erbschaftsteuer werden lauter – es ist eine Kernforderung der SPD. Doch CSU-Chef Söder verfolgt eine ganz eigene Agenda und irritiert die Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/plus68b68ff8394a800681e3a66b/reform-herbst-cdu-ruettelt-an-der-erbschaftsteuer-doch-dann-graetscht-soeder-rein.html",
      "image_url": "https://images.welt.de/68b68ff8394a800681e3a66b/c53b5351bde7584a0ede77e91843460d/ci23x11-w200/000-48g62hw",
      "image_title": "(L-R) Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder speaks during a joint press conference with German Chancellor Friedrich Merz, German Finance Minister and Vice Chancellor Lars Klingbeil amd Germany's Social Democratic Party (SPD) co-leader after the first meeting of the Coalition committee of the govenment's parties CDU, CSU and SPD, in Berlin on May 28, 2025. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Total falsch“ – Der bemerkenswerte Streit zwischen Deutschland und Europa in der Ukraine-Frage",
      "teaser": "In der Diskussion um Friedenstruppen für die Ukraine geht Verteidigungsminister Pistorius auf Ursula von der Leyen los. Die sprach von „konkreten Plänen“. Auch Merz will über das Thema nicht sprechen. Die deutsche Zurückhaltung begründet ein Militär mit einer bemerkenswerten Formulierung.",
      "url": "https://www.welt.de/politik/ausland/plus68b69c985d3e123a945b3614/sicherheitsgarantien-total-falsch-der-bemerkenswerte-streit-zwischen-deutschland-und-europa-in-der-ukraine-frage.html",
      "image_url": "https://images.welt.de/68b69c985d3e123a945b3614/898bad563d4f058bdacdcc7f9956bd55-master/ci23x11-w200/pressekonferenz-nach-kabinettssitzung-im-bendlerblock",
      "image_title": "27.08.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) und Boris Pistorius (SPD), Bundesminister der Verteidigung, geben nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Geheimdienste und BKA warnen Bürger vor russischen Anwerbeversuchen",
      "teaser": "Brandstiftungen, Drohnenüberflüge, verdächtiges Fotografieren: Russische Geheimdienste locken auf Social Media verstärkt mit bezahlten Aufträgen. Jetzt wendet sich das BKA an die Öffentlichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6f64e01ad191d1ad5cef4/7a2e819e89e12a91e86cbbb1d577e3d6/ci23x11-w200/festnahme-mutmasslicher-russland-agenten-botschaft-berlin",
      "image_title": "Spasskaya tower of the Kremlin at sunset on the Red Square in Moscow."
    },
    {
      "title": "Polizei räumt nach Wochen besetztes Haus – Innenminister kritisiert Stadtverwaltung scharf",
      "teaser": "Seit Mitte Juli hatten Linksaktivisten ein Haus in Frankfurt am Main besetzt. Nun greift die Polizei durch. Hesses Innenminister Poseck sagt: Die Räumung war „längst überfällig“. Für das Vorgehen der Stadtverwaltung hat er kein Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b70497d3fc9e004ec0d0d2/5719b4e6605cd01c1294b56984ed9a14-master/ci23x11-w200/polizei-beendet-hausbesetzung-in-frankfurt",
      "image_title": "02.09.2025, Hessen, Frankfurt/Main: Beamte einer spezialisierten Einheit der Polizei dringen in ein besetztes Haus im Gallusviertel in Frankfurt ein. Seit Mitte Juli war das Haus im Stadtteil Gallus besetzt. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wadephul will Aufnahmeverfahren für Afghanen „bis Jahresende“ abschließen",
      "teaser": "Mehr als 2000 Afghanen mit einer deutschen Aufnahmezusage sitzen noch in Pakistan fest. Der Außenminister betont: Deutschland werde sich an seine Zusagen halten – aber auch Sicherheitsprüfungen durchführen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b6ff1e46b61b4dcb0b7136/5c4d66c71a0580b29d3199c2d4032651/ci23x11-w200/aussenminister-wadephul-besucht-indien",
      "image_title": "02.09.2025, Indien, Bengaluru: Bundesaußenminister Johann Wadephul (CDU) besucht das Labor der Biologiefakultät zur Evolutionsbiologie des Indischen Instituts für Wissenschaft (Indian Institute of Science, IISc). Das Labor ist mittlerweile eines von 38 aktiven Max-Planck-Partnergruppen in Indien. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz nennt Habecks Abschied „peinlich“ – und macht Sparvorgabe beim Bürgergeld",
      "teaser": "Ex-Vizekanzler Habeck hat sich mit scharfer Kritik an einzelnen Unionspolitikern aus der aktiven Politik verabschiedet. Jetzt äußert sich der Kanzler dazu. Außerdem nennt Merz eine konkrete Sparvorgabe beim Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6fee5d3fc9e004ec0d010/fa3d6dcdf32f50ce783bd6d19d2debec/ci23x11-w200/sommerinterview-von-prosieben-sat-1-mit-kanzler-merz",
      "image_title": "02.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) wartet vor der Aufzeichnung des ProSieben/Sat.1-Sommerinterviews im Studio am Pariser Platz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Erschreckende: Leistung spielt fast keine Rolle“",
      "teaser": "Wer einen deutschen Namen hat, ist klar im Vorteil, stellt Ökonom Ekkehard Köhler fest. Gute schulische Leistungen hätten bei Unternehmen oft kaum Gewicht. Volkswirtschaftlich wirke sich diese Benachteiligung von Menschen mit Migrationshintergrund „verheerend“ aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6894b19b204e050eae232a1d/benachteiligung-im-ausbildungsmarkt-das-erschreckende-leistung-spielt-fast-keine-rolle.html",
      "image_url": "https://images.welt.de/6894b19b204e050eae232a1d/53394e3b09d4190dd66d783b248f2051/ci23x11-w200/saxony-s-integration-minister-visits-production-school",
      "image_title": "17 April 2018, Germany, Moritzburg: Saoud, 18, from Syria (l-r) and Ali, 19, from Afghanistan, working in a wood workshop at the Produktionsschule Moritzburg (lit. Moritzburg production school). Petra Koepping, integration minister of the German state of Saxony, spoke about the \"Ue18\" training programme for adult refugees, during a visit to the school. Photo: Monika Skolimowska/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ich hörte die Kinder schreien, immer wieder schreien“",
      "teaser": "„Ich hatte Todesangst“: Im Prozess gegen Steakhaus-Erbin Christina Block schildert ihr Ex-Mann Stephan Hensel, wie ein Kommando aus maskierten Männern seine Kinder entführt und ihn attackiert habe. Eine mitangeklagte Cousine Blocks stellt den Vater als Manipulator dar.",
      "url": "https://www.welt.de/politik/deutschland/plus68b698557410713970300147/block-prozess-ich-hoerte-die-kinder-schreien-immer-wieder-schreien.html",
      "image_url": "https://images.welt.de/68b698557410713970300147/df36a13995af3208033b4c54c72bd621/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "02.09.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, Gerhard Delling, ehemaliger Fernsehmoderator und Sportjournalist, und Anwalt David Rieks (hinten), Verteidiger von Delling, kommen zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin C. Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "AfD bleibt vor Union – Linke überholt Grüne erstmals seit acht Jahren",
      "teaser": "Im aktuellen Forsa-„Trendbarometer“ bleibt die AfD stärkste Kraft. Die Linke landet vor den Grünen, die auf elf Prozent fallen. Mit Blick auf die Zukunft der schwarz-roten Koalition geben sich die Befragten pessimistisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6f2b6d3fc9e004ec0cefc/30ceac3d639c1fed27e24c41fdbede33-master/ci23x11-w200/klingbeil-merz-und-weidel",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 12. Bundestagssitzung: Alice Weidel , AfD, hält eine Rede, dahinter Bundesminister der Finanzen Lars Klingbeil (SPD) und Bundeskanzler Friedrich Merz (CDU)"
    },
    {
      "title": "Das „größte, kapitalintensivste Gasprojekt der Welt“ bringt Probleme für Putin",
      "teaser": "Die Gaspipeline „Power of Siberia 2“ zwischen Russland und China soll nun gebaut werden – für den Kreml wird das ein teures und riskantes Unterfangen. Denn den Bau muss die russische Seite bezahlen, und keiner kann sagen, ob sich das Projekt jemals rechnen wird.",
      "url": "https://www.welt.de/politik/ausland/plus68b6b40a741071397030035a/abhaengig-von-china-das-groesste-kapitalintensivste-gasprojekt-der-welt-bringt-probleme-fuer-putin.html",
      "image_url": "https://images.welt.de/68b6b40a741071397030035a/6dc67f82f0df6c5851e1a832dccfb382/ci23x11-w200/gipfeltreffen-der-shanghaier-organisation-fuer-zusammenarbeit",
      "image_title": "Einer gibt die Richtung vor: Chinas Machthaber Xi Jinping (r.) mit seinem Gast Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Dann kann man 1000 Hundertschaften an Grenze stellen. Leute werden trotzdem kommen“",
      "teaser": "Der Chef der Deutschen Polizeigewerkschaft kritisiert: Innenminister Dobrindts (CSU) verschärfter Grenzschutz löse das Kernproblem nicht, dass Deutschland für Migranten attraktiv sei. Diese bekämen weiterhin finanzielle Leistungen, „die einem halben Jahreslohn im Heimatland entsprechen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68b56fe5861a6b0577ff6a8a/kritik-an-bundesregierung-dann-kann-man-1000-hundertschaften-an-grenze-stellen-leute-werden-trotzdem-kommen.html",
      "image_url": "https://images.welt.de/68b56fe5861a6b0577ff6a8a/bf30b8285a1971b1d31e948f944889bc-master/ci23x11-w200/brandenburg-bundesamt-fuer-migration-und-fluechtlinge-aussenstelle-eisenhuettenstadt",
      "image_title": "Bundesamt fuer Migration und Fluechtlinge (BAMF) Aussenstelle Eisenhuettenstadt und Zentrale Auslaenderbehoerde in Eisenhuettenstadt. Im Bild: Gefluechtete vor dem Eingangstor der BAMF. 7.8.2025, Eisenhuettenstadt || Mindestpreis 25 Euro",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Werden Licht ins Dunkel bringen“ – AfD-Landesvize weist Spekulationen zum Tod von Kandidaten zurück",
      "teaser": "Vor den Kommunalwahlen in NRW sind sechs AfD-Kandidaten verstorben. Der stellvertretende Landeschef der Partei widerspricht Verschwörungsmythen im Internet – und präsentiert eine eigene Theorie zur Todesursache.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6e3fa46b61b4dcb0b6e7b/926d8fa90420ee01ebf2f59857f9de08/ci23x11-w200/kay-gottschalk",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 14. Bundestagssitzung: Kay Gottschalk, AfD"
    },
    {
      "title": "Polizist schlug Pro-Palästina-Aktivistin mit Faust in Gesicht – Jetzt wird er „mit dem Tode bedroht“",
      "teaser": "Videos, zahlreiche Anzeigen und Morddrohungen im Internet: Nach einer pro-palästinensischen Demonstration mit Gewaltvorfällen ermittelt die Berliner Polizei in beide Richtungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6e3d501ad191d1ad5cd18/cbc918f891a33980c2ed3b436886e8d4-master/ci23x11-w200/israel-hamas-war-2025-palestinian-solidarity-rally-germany",
      "image_title": "August 28, 2025, Berlin, Berlin, Germany: A pro-Palestinian protest that had not been registered with city authorities drew a heavy police response in central Berlin on Thursday, August 28, 2025, with officers detaining several demonstrators after clashes near the Rosenthaler Strasse Apple store. The gathering had been promoted on social media as an act of civil disobedience. Dozens of participants unfurled banners reading ''Boycott Israel'' and ''Forever Taeterland,'' a term referencing Germany's Nazi past. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire"
    },
    {
      "title": "„Habe ich schon mal erlebt, in der AfD. War damals falsch und ist heute falsch“",
      "teaser": "„Endstation erreicht“: Die Werteunion von Hans-Georg Maaßen scheint unversöhnlich zerstritten. Das zeigen auch interne Nachrichten, die WELT vorliegen. Eine zentrale Rolle in dem Konflikt spielt Ex-AfD-Chef Jörg Meuthen – der den Parteichef jetzt öffentlich angreift.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5b539861a6b0577ff71b7/streit-in-der-werteunion-habe-ich-schon-mal-erlebt-in-der-afd-war-damals-falsch-und-ist-heute-falsch.html",
      "image_url": "https://images.welt.de/68b5b539861a6b0577ff71b7/8e6199d420160f22c1dbfd68796d0648/ci23x11-w200/kombo",
      "image_title": "Hans-Georg Maaßen Jörg Meuthen",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Unsere Asylwende wirkt“ – Asylzahlen gehen um 60 Prozent zurück",
      "teaser": "Die Zahl der neu nach Deutschland gekommenen Flüchtlinge sinkt laut einem Bericht drastisch. Im August kamen mit 7803 Asylsuchenden 60 Prozent weniger als im Vorjahreszeitraum. „Unsere Maßnahmen sind erfolgreich“, sagt Innenminister Dobrindt (CSU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6d39546b61b4dcb0b6cc1/94961a38f44d2721e11beb426714b343/ci23x11-w200/grenzkontrollen-polen-deutschland",
      "image_title": "ARCHIV - 04.06.2025, Brandenburg, Frankfurt (Oder): Ein Beamter der Bundespolizei überwacht am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. (zu dpa: «Polizei entdeckt verurteilten Schleuser bei Grenzkontrolle») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landtagswahlen bündeln? – „Der Vorschlag kann nur von einem grünen Bundespolitiker kommen“",
      "teaser": "Bevormundung oder ein Ende des Dauerwahlkampfes? Grüner-Politiker Nouripour schlägt eine Zusammenlegung von Landtagswahlen vor. Doch aus dem Süden Deutschlands holt er sich direkt eine Abfuhr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b6d87201ad191d1ad5cba7/2d84aa04b801d86c4e23efdc48e60ae9-master/ci23x11-w200/omid-nouripour",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Bundestagsvizepräsident Omid Nouripour (Bündnis 90/Die Grünen) spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. (zu dpa: «Nouripour: Alle Landtagswahlen an einem Termin bündeln») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://images.welt.de/6777cbd35c41fb41d9da5e57/1be193a5f08adede743179d76ac5e3df-master/ci23x11-w200",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Eine klare Allianz gegen die freie Welt – das sollte uns schon beunruhigen“",
      "teaser": "China-Experte Adrian Geiges hält den symbolischen Schulterschluss zwischen Xi Jinping, Wladimir Putin und Kim Jong-un während der Militärparade in Peking für beunruhigend: „Das ist eine Front gegen die Freiheit.“",
      "url": "https://www.welt.de/politik/ausland/video68b8051146b61b4dcb0b7b8c/militaerparade-in-china-eine-klare-allianz-gegen-die-freie-welt-das-sollte-uns-schon-beunruhigen.html",
      "image_url": "https://images.welt.de/68b8051146b61b4dcb0b7b8c/6d63495dbc644a9f4a3c2d9b4da86316/ci23x11-w200/china-marks-the-80th-anniversary-of-the-end-of-world-war-ii-and-victory-over-japan",
      "image_title": "BEIJING, CHINA - SEPTEMBER 03: Armoured vehicles and soldiers are seen during a military parade marking the 80th anniversary of victory over Japan and the end of World War II, in Tiananmen Square on September 03, 2025, in Beijing, China. China's Victory Day military parade serves as a powerful display of national pride and military power. This year's parade carries heightened geopolitical weight with the attendance of leaders like Vladimir Putin, Kim Jong Un and Narendra Modi, underlining China's diplomatic alliances as it presents itself as an alternative global leader. (Photo by Lintao Zhang/Getty Images)",
      "author": "4 Min"
    },
    {
      "title": "Sinneswandel bei Le Pen? Was diese Regierungskrise für Macron so gefährlich macht",
      "teaser": "Frankreich steckt mitten in einer politischen wie finanziellen Krise – ausgelöst durch das Unvermögen von Premierminister Bayrou, das Haushaltsdefizit zu senken. Präsident Macron hat jetzt drei Möglichkeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b5719ccf33b514cb80df9e/f6f8db360b9346a7c38aa4c2abd005ed/ci23x11-w200/france-politics",
      "image_title": "FILE -French President Emmanuel Macron, left, and Prime Minister Francois Bayrou attend a meeting with New Caledonia's elected officials and state representatives who have concluded a historic agreement allowing the creation of a \"State of New Caledonia\" within the French Republic, at the Elysee Palace in Paris, July 12, 2025. (Tom Nicholson, Pool Photo via AP, File)",
      "author": "Clea Caulcutt"
    },
    {
      "title": "„Wir müssen China als Herausforderung ernst nehmen“",
      "teaser": "China demonstriert mit einer groß angelegten Militärparade Stärke und sendet politische Signale an den Westen. „Für uns ist die Herausforderung, China wirklich als Herausforderung ernst zu nehmen“, sagt Bernhard Bartsch, China-Experte, bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video68b7f54d0648574ee41a5f68/militaerparade-der-superlative-wir-muessen-china-als-herausforderung-ernst-nehmen.html",
      "image_url": "https://images.welt.de/68b7f54d0648574ee41a5f68/57fe4e4654821a9e7c98bdc53021f06b/ci23x11-w200/militaerparade-in-peking",
      "image_title": "03.09.2025, China, Peking: Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto reagiert der chinesische Präsident Xi Jinping bei einem Empfang im Anschluss an eine Militärparade zum 80. Jahrestag der Kapitulation Japans im Zweiten Weltkrieg. Foto: Vladimir Smirnov/Pool Sputnik Kremlin/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Jetzt nimmt Chinas parallele Handelswelt Gestalt an",
      "teaser": "Am Sonntag lädt China zum Gipfel der Shanghaier Organisation für Zusammenarbeit. Gemeinsam mit anderen autoritär regierten Staaten will Peking den Handel untereinander intensivieren – am Westen vorbei. Wie gut das jetzt schon funktioniert, zeigt sich am Beispiel Brasilien.",
      "url": "https://www.welt.de/politik/ausland/plus68a476e4ce696d3881642455/Anti-Westen-Gipfel-In-Chinas-neuer-Handelswelt-ist-der-Westen-machtlos.html",
      "image_url": "https://images.welt.de/68a476e4ce696d3881642455/ae1223326ed8ed2bea2c7549d1f84961-master/ci23x11-w200/files-china-s-president-xi-jinpin",
      "image_title": "(FILES) China's President Xi Jinping shakes hands with Brazil's President Luiz Inacio Lula da Silva after a meeting at Alvorada Palace in Brasilia on November 20, 2024. Xi told his Brazilian counterpart Lula that the two countries could set an example of \"self-reliance\" in a phone call on August 12, 2025, state media reported. The two leaders have both sought in recent months to present their countries as staunch defenders of the multilateral trading system -- in stark contrast with US President Donald Trump's tariff onslaught. (Photo by EVARISTO SA / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Das Manöver soll einen Angriff auf die Nato-Ostflanke und die sofortige Reaktion zeigen“",
      "teaser": "Die Nato trainiert mit dem Manöver „Quadriga 2025“ eine Reaktion auf einen russischen Angriff. Russland und Belarus werden im September ebenfalls ein Militärmanöver abhalten. Militärexperte Guido Schmidtke mit einem Überblick.",
      "url": "https://www.welt.de/politik/ausland/video68b55ff8cf33b514cb80ddd4/quadriga-2025-das-manoever-soll-einen-angriff-auf-die-nato-ostflanke-und-die-sofortige-reaktion-zeigen.html",
      "image_url": "https://images.welt.de/68b55ff8cf33b514cb80ddd4/5b6e28b1968e8f77aa965d6ceb5e19c6/ci23x11-w200/welttv-schmidtke",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„.Trump möchte dieses klare Zeichen setzen“ – Elf Tote bei US-Angriff auf venezolanisches Schiff",
      "teaser": "Bei einem US-Militärschlag auf ein mutmaßliches Drogenschiff aus Venezuela sind laut Trump elf Menschen getötet worden. „Trump hat acht Kriegsschiffe in die Region geschickt, plus ein U-Boot“, berichtet Korrespondent Michael Wüllenweber.",
      "url": "https://www.welt.de/politik/ausland/video68b7c1d646b61b4dcb0b7794/militaerschlag-in-der-karibik-trump-moechte-dieses-klare-zeichen-setzen-elf-tote-bei-us-angriff-auf-venezolanisches-schiff.html",
      "image_url": "https://images.welt.de/68b7c1d646b61b4dcb0b7794/696d41177cbd3d48d9c7a11d3f1bbfa9-master/ci23x11-w200/crew-members-of-the-us-navy-warship",
      "image_title": "Crew members of the US Navy warship USS Sampson (DDG 102) are pictured at the Amador International Cruise Terminal in Panama City on September 02, 2025. Venezuelan President Nicolas Maduro said on September 1, 2025, that eight US military vessels with 1,200 missiles were targeting his country, which he declared to be in a state of \"maximum readiness to defend\" itself. (Photo by Martin BERNETTI / AFP)",
      "author": "3 Min"
    }
  ]
}