{
  "timestamp": "2025-06-02T09:12:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DAqmuBG0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D9Q90ulH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Unter Stalin wären Kommandeure dafür an die Wand gestellt worden“, schreiben russische Medien",
      "teaser": "Die Drohnenangriffe werden den Verlauf des Krieges nicht ändern, aber sie zeigen, dass die Ukraine in der Lage ist, weit von ihrer Grenze zu Russland entfernt zuzuschlagen, urteilt das „Wall Street Journal“. Etliche Kommentatoren fordern deshalb erneut weitreichende Waffenlieferungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256198124/3287931047-ci23x11-w200/Image-683c565372b82d20ec757d6e.jpg",
      "image_title": "Presse zu „Operation Spinnennetz“: „Unter Stalin wären Kommandeure dafür an die Wand gestellt worden“"
    },
    {
      "title": "„Die USA erkannten, welch verheerende Folgen ein solcher Einsatz einer Atomwaffe hat“",
      "teaser": "Die neue Bundesregierung betont die Bedeutung des Weltraums für die Verteidigung. Doch wie sieht der Ernstfall wirklich aus? Militärforscherin Juliana Süß erklärt den Krieg der Satelliten und die Folgen einer Atomwaffen-Explosion im All.",
      "url": "https://www.welt.de/politik/ausland/plus256121840/Krieg-im-All-Die-USA-erkannten-welch-verheerende-Folgen-ein-solcher-Einsatz-einer-Atomwaffe-hat.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256121004/5447931277-ci23x11-w200/Planet-Earth-Seen-From-Space-View-of-South-and-North-America.jpg",
      "image_title": "Planet Earth Satellite View. Maps from NASA: https://visibleearth.nasa.gov/images/144875/earth-at-night-black-marble-2012-color-maps-v2",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Das wird vielen Kommunen das Genick brechen“ – Grüne warnen vor Regierungsplänen",
      "teaser": "Mit scharfer Kritik reagieren die Grünen auf die geplanten Steuererleichterungen für Unternehmen. Fraktionsvize Audretsch warnt vor Milliardeneinbußen für Kommunen. Am Mittwoch will das Kabinett über das Investitionssofortprogramm von Finanzminister Lars Klingbeil beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198080/3117932207-ci23x11-w200/Andreas-Audretsch.jpg",
      "image_title": "ARCHIV - 27.09.2023, Berlin: Andreas Audretsch (Bündnis 90 die Grünen), spricht im Bundestag. (zu dpa: «Grüne: Regierungspläne könnten Kommunen «Genick brechen»») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jedes fünfte Mädchen betroffen – Jetzt kommt Licht ins Dunkelfeld sexualisierter Gewalt",
      "teaser": "Forscher legen erstmals eine groß angelegte Untersuchung zur Häufigkeit von sexueller Belästigung und sexuellem Missbrauch in Kindheit und Jugend vor. Die Experten nennen das Dunkelfeld „erheblich“. Mädchen und Jungen sind an unterschiedlichen Orten besonders gefährdet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191076/3477930667-ci23x11-w200/set-of-boy-and-girl-twins-using-digital-tablets-in-dark-room-at-night.jpg",
      "image_title": "set of boy and girl twins using digital tablets in dark room at night",
      "author": "Sabine Menkens"
    },
    {
      "title": "Trotz neuer russischer Angriffe – Ukrainische Delegation zu Gesprächen in Istanbul eingetroffen",
      "teaser": "Russland hat in der Nacht erneut die Ukraine mit Raketen und Drohnen beschossen. Dabei wurden mehrere Zivilisten verletzt, darunter auch Kinder. Auch die Ukraine griff Russland an. Trotzdem soll in Istanbul die zweite Verhandlungsrunde stattfinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256198038/4147938057-ci23x11-w200/Second-round-of-peace-talks-between-Russia-and-Ukraine-in-Istanbul.jpg",
      "image_title": "A worker cleans windows on the day of the second round of peace talks between Russia and Ukraine at Ciragan Palace, in Istanbul, Turkey, June 2, 2025. REUTERS/Murad Sezer"
    },
    {
      "title": "„Es wird nicht einfach“ – Ziemiak erwartet Zäsur im deutsch-polnischen Verhältnis",
      "teaser": "Polen hat einen neuen Präsidenten gewählt – und das Ergebnis lässt Paul Ziemiak, Vorsitzender der deutsch-polnischen Parlamentariergruppe, etwas ratlos zurück. „Mir fehlt jetzt etwas die Fantasie, wie es jetzt weitergehen soll“, sagt der Christdemokrat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197666/5477933097-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, and his wife Marta Nawrocka gesture as they react to the exit polls of the second round of the presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel"
    },
    {
      "title": "„Streitkräfte in Kriegsbereitschaft“ – Großbritannien kündigt Bau von zwölf Angriffs-U-Booten an",
      "teaser": "Mit Milliardeninvestitionen wollen die Briten ihre Militärkräfte ausbauen und „kriegsbereit“ werden. Das Paket umfasst neben einem Dutzend Angriffs-U-Booten auch einen Plan zur Herstellung von Atomsprengköpfen im eigenen Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197546/8277933507-ci23x11-w200/FILE-PHOTO-British-Prime-Minister-Keir-Starmer-leaves-10-Downing-Street-in-London.jpg",
      "image_title": "FILE PHOTO: British Prime Minister Keir Starmer leaves 10 Downing Street in London, Britain, May 21, 2025. REUTERS/Hannah McKay/File Photo"
    },
    {
      "title": "Zahl der Klagen gegen Asylbescheide steigt bundesweit dramatisch an",
      "teaser": "Das Versprechen war klar: Bund und Länder wollen Asylverfahren beschleunigen. Doch das dürfte einem Bericht zufolge schwer werden. Die Zahl der Klagen gegen Asylbescheide sind seit Jahresbeginn immens angestiegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256197480/9627938537-ci23x11-w200/Asylverfahren.jpg",
      "image_title": "ARCHIV - 18.07.2019, Hessen, Darmstadt: Akten liegen vor Beginn eines Prozesses am Platz eines Vorsitzenden Richters am Landgericht Darmstadt. (zu dpa: «Mehr Asylklagen in Sachsen-Anhalt - «noch nicht dramatisch»») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demokratien weltweit schaffen Freiheiten ab, um ihr Verständnis von Demokratie zu retten",
      "teaser": "Die vergangenen zwei Sommer verbrachte unser Autor in den USA. Dieses Jahr traut er sich nicht. Die Nachrichten von Einreiseverweigerungen und Abschiebehaft zeigen Wirkung. Aber was, wenn Gefühl und Wirklichkeit nicht mehr übereinstimmen?",
      "url": "https://www.welt.de/politik/deutschland/plus256176182/Gefuehl-des-Unbehagens-Demokratien-weltweit-schaffen-Freiheiten-ab-um-ihr-Verstaendnis-von-Demokratie-zu-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191426/6857933417-ci23x11-w200/Image-6839d57d7b0d59299d964d27.jpg",
      "image_title": "30.05.2025 Warum ich dieses Jahr nicht nach Amerika fahre. Parkende Pickups for dem Silver Buffalo Saloon in Buffalo Gap, Texas",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Angriff auf die Aufklärung“ – Weimer warnt vor freiheitsfeindlicher Grundstimmung in den USA",
      "teaser": "Kulturstaatsminister Wolfram Weimer (CDU) sorgt sich wegen eines „globalen Kulturkampfes“, der sich nicht nur auf Diktaturen beschränke. Auch im Westen schreite der Nationalismus voran. In den USA sei die Grundströmung ebenso freiheitsfeindlich wie in China, Russland und Indien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256197328/4557930487-ci23x11-w200/Inselfest-Jubilaeum-200-Jahre-Museumsinsel-Berlin.jpg",
      "image_title": "01.06.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, spricht beim Festakt zum 200. Jubiläum der Museumsinsel. Das Inselfest bietet sowohl ein Tagesprogramm in den Museen als auch ein Bühnenprogramm rund um die Häuser bis in die Abendstunden hinein. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klöckner rügt Bundesregierung für mangelnde Präsenz im Parlament",
      "teaser": "Die Bundestagspräsidentin Julia Klöckner beklagt leere Reihen im Bundestag. In einem Schreiben an Kanzleramts-Staatsminister Michael Meister fordert sie Besserung – und erhebt eine konkrete Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256197000/9687936067-ci23x11-w200/Julia-Kloeckner.jpg",
      "image_title": "Bundestagspräsidentin Julia Klöckner (CDU) spricht im Plenarsaal des Bundestages",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "ACAB-Pullover von Jette Nietzard – jetzt schaltet sich die Bundestagspräsidentin ein",
      "teaser": "Mit einem Anti-Polizei-Pullover hatte die Grüne-Jugend-Chefin Jette Nietzard parteiübergreifend für Empörung gesorgt. Laut einem Medienbericht soll Bundestagspräsidentin Klöckner ein Schreiben aufgesetzt haben: Das Tragen des Outfits verstoße gegen die Hausordnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256196552/3157939137-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "German Parliament President Julia Kloeckner attends a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Politikerbeleidigungen – Alice Weidel nutzt umstrittenen Paragrafen 188",
      "teaser": "Der Paragraf 188 stellt ehrverletzende Beleidigungen gegen Politiker unter Strafe. Die AfD fordert öffentlich, ihn abzuschaffen. Einem Medienbericht zufolge stellen Parteimitglieder jedoch selbst zahlreiche Strafanträge – darunter Parteichefin Alice Weidel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256196776/2347933697-ci23x11-w200/Plenum-session-of-the-Bundestag-in-Berlin.jpg",
      "image_title": "Alternative for Germany (AfD) co-leader Alice Weidel speaks during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 14, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "US-Botschafter in Israel schlägt „Palästinenserstaat an der Côte d'Azur“ vor",
      "teaser": "Der neue US-Botschafter in Israel fordert Frankreich auf, seinem Plädoyer für einen Palästinenserstaat Taten folgen zu lassen: Ein Stück Land an der Côte d'Azur ließe sich doch sicher für eine Staatsgründung finden. Die Antwort aus Paris fällt gereizt aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197566/8777932957-ci23x11-w200/Festival-de-Cannes-Impressionen-aus-Cannes-23-05-2025.jpg",
      "image_title": "U.S. Homeland Security Secretary Kristi Noem and Israel’s Foreign Minister Gideon Sa’ar plant a tree as U.S. Ambassador to Israel Mike Huckabee looks on, in Jerusalem, Monday, May 26, 2025. Alex Brandon/Pool via REUTERS"
    },
    {
      "title": "„Absolut brillant“ – Selenskyj verrät Details über „Operation Spinnennetz“ in Russland",
      "teaser": "Der ukrainische Geheimdienst will Russland bei den beispiellosen Drohnenangriffen vom Sonntag Schäden in Milliardenhöhe zugefügt haben. Präsident Selenskyj feiert die „weitreichendste Operation“ seit Kriegsbeginn. Nun sollen neue Verhandlungen beginnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197498/4117932347-ci23x11-w200/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "„Operation Spinnennetz“: Selenskyj verrät Details über „brillanten Angriff“ in Russland"
    },
    {
      "title": "Politikmagazin ehrt Ursula von der Leyen als Politikerin des Jahres",
      "teaser": "Gerade erst hat Ursula von der Leyen den Karlspreis für ihren Einsatz bei der Einigung Europas erhalten. Nun darf sich die EU-Kommissionspräsidentin über die nächste Ehrung als Politikerin des Jahres freuen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197056/9637931517-ci23x11-w200/Internationaler-Karlspreis-2025-Verleihung.jpg",
      "image_title": "29.05.2025, Nordrhein-Westfalen, Aachen: Ursula von der Leyen, Präsidentin der Europäischen Kommission, wartet vor der Verleihung des Internationalen Karlspreises im Rathaus. Von der Leyen wird ausgezeichnet, weil sie als «starke Stimme Europas in der Welt» die Interessen der EU und ihrer Freunde kraftvoll vertrete. Foto: Thilo Schmülgen/Reuter/Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trzaskowskis selbstüberzeugter Jubel erweist sich als verfrüht – und ist auch strategischer Natur",
      "teaser": "Bei den Stichwahlen in Polen gewinnt nach einem Wahlkrimi der Nationalkonservative Karol Nawrocki hauchdünn. Vor ein paar Wochen kannte den Historiker und ehemaligen Boxer noch kaum jemand. Beobachter fürchten mit seinem Sieg eine Fortsetzung der Blockadepolitik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197044/4707939997-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, his wife Marta Nawrocka, his sons Antoni and Daniel gesture as they react to the exit polls of the second round of presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel TPX IMAGES OF THE DAY",
      "author": "Philipp Fritz"
    },
    {
      "title": "Merz telefoniert mit Netanjahu und drängt auf Hilfe für Zivilbevölkerung in Gaza",
      "teaser": "Der deutsche Bundeskanzler Friedrich Merz hat mit Israels Ministerpräsident Benjamin Netanjahu gesprochen. Merz habe dabei auf eine stärkere Nothilfe für die palästinensische Zivilbevölkerung gedrungen, aber auch die deutsche Staatsräson betont.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197020/8537935917-ci23x11-w200/FILE-PHOTO-German-Chancellor-Friedrich-Merz-in-Berlin.jpg",
      "image_title": "FILE PHOTO: German Chancellor Friedrich Merz speaks at a press conference with Ukrainian President Volodymyr Zelenskiy (not pictured), following their talks at the Chancellery in Berlin, Germany, May 28, 2025.REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "Hauchdünne Mehrheit – Rechtskonservativer Nawrocki gewinnt Präsidentschaftswahl in Polen",
      "teaser": "Ein Kopf-an-Kopf-Rennen hat in Polen über den neuen Staatschef entschieden: Der Rechtskonservative Nawrocki gewinnt die Stichwahl hauchdünn vor dem Proeuropäer Trzaskowski. Für Deutschland könnte es schwieriger mit dem Nachbarn werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197366/1877930077-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, speaks next to his wife Marta Nawrocka, his sons Antoni and Daniel and daughter Katarzyna, as they react to the exit polls of the second round of the presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel"
    },
    {
      "title": "„Erdogan träumt von Istanbul als dem neuen Genf“",
      "url": "https://www.welt.de/politik/ausland/video256197890/Ukraine-Verhandlungen-Erdogan-traeumt-von-Istanbul-als-dem-neuen-Genf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256198110/1557934557-ci16x9-w200/Image-683d6680d685b848d1b72d92.jpg",
      "image_title": "Ukraine-Verhandlungen: „Erdogan träumt von Istanbul als dem neuen Genf“",
      "author": "2 Min"
    },
    {
      "title": "„Die Antwort wird kommen – und sie wird sicherlich massiv sein“",
      "url": "https://www.welt.de/politik/ausland/video256197782/Operation-Spinnennetz-Die-Antwort-wird-kommen-und-sie-wird-sicherlich-massiv-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197832/6987935547-ci16x9-w200/GER-Berlin-maischberger-16-01-2024-PBx1K.jpg",
      "image_title": "Operation „Spinnennetz“: „Die Antwort wird kommen – und sie wird sicherlich massiv sein“",
      "author": "5 Min"
    },
    {
      "title": "Mann stirbt nach Schusswechsel mit der Polizei an der deutsch-tschechischen Grenze",
      "url": "https://www.welt.de/politik/deutschland/video256197802/Grenzkontrolle-Mann-stirbt-nach-Schusswechsel-mit-der-Polizei-an-der-deutsch-tschechischen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256197798/0837938857-ci16x9-w200/Toter-bei-Polizeikontrolle-an-deutsch-tschechischer-Grenze.jpg",
      "image_title": "Grenzkontrolle: Mann stirbt nach Schusswechsel mit der Polizei an der deutsch-tschechischen Grenze",
      "author": "32 Sek"
    },
    {
      "title": "„Russland ist nicht so stark, wie wir alle glauben. Es ist verwundbar“",
      "url": "https://www.welt.de/politik/ausland/video256197716/Friedensverhandlungen-Istanbul-Russland-ist-nicht-so-stark-wie-wir-alle-glauben-Es-ist-verwundbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197710/9387937797-ci16x9-w200/Marie-Agnes-Strack-Zimmermann-MdB-FDP-posiert-fuer-ein-Foto-Berlin-25-01-2022-Berlin-Deutsch.jpg",
      "image_title": "Friedensverhandlungen Istanbul: „Russland ist nicht so stark, wie wir alle glauben. Es ist verwundbar“",
      "author": "7 Min"
    },
    {
      "title": "„Müssen davon ausgehen, dass Nawrocki sein Amt nutzt, um Tusk zu destabilisieren“",
      "url": "https://www.welt.de/politik/ausland/video256197686/Strack-Zimmermann-Muessen-davon-ausgehen-dass-Nawrocki-sein-Amt-nutzt-um-Tusk-zu-destabilisieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197682/0867932317-ci16x9-w200/Honorarfrei-Dr-Marie-Agnes-Strack.jpg",
      "image_title": "Strack-Zimmermann: „Müssen davon ausgehen, dass Nawrocki sein Amt nutzt, um Tusk zu destabilisieren“",
      "author": "8 Min"
    },
    {
      "title": "Wadephul will in Zollstreit mit USA Dienstleistungen berücksichtigen",
      "teaser": "US-Präsident Trump kündigt an, die Zollschrauben noch weiter anzuziehen. Der Bundesaußenminister Johann Wadephul beschreibt, wie die EU ihn doch noch zu einer Einigung bewegen will. Er sieht gute Voraussetzungen für einen „vernünftigen Abschluss“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196960/1157933427-ci23x11-w200/Aussenminister-Wadephul.jpg",
      "image_title": "ARCHIV - 28.05.2025, USA, Washington: Außenminister Johann Wadephul (CDU) spricht bei einem Pressestatement nach dem Treffen mit seinem US-Amtskollegen Rubio im State Department bei seinem Antrittsbesuch in den USA. (zu dpa: «Wadephul: Im Zollstreit mit USA Dienstleistungen berücksichtigen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russlands Abschreckungspotenzial ist durch den Schlag wesentlich beeinträchtigt“",
      "teaser": "Mit einem spektakulären Überraschungsangriff hat die Ukraine Flugfelder tief in Russland angegriffen. Die Auswirkungen für Putins Luftwaffe und die russische Nuklearstrategie seien beträchtlich, sagt Oberst Markus Reisner. Doch der Kreml bereitet bereits Vergeltung vor.",
      "url": "https://www.welt.de/politik/ausland/plus256196944/Ueberraschungsangriff-der-Ukraine-Massive-Blamage-fuer-Putin-und-sein-Militaer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196918/3387930197-ci23x11-w200/Image-67d9ca317c4e3816deda17d1.jpg",
      "image_title": "ÖSTERREICHISCHES BUNDESHEER GARDE Kommandant Dr. Markus REISNER, PhD Oberst des Generalstabsdienstes",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Seelenzermürbend“ – „Wall Street Journal“ erforscht die Abgründe deutscher Bürokratie",
      "teaser": "Das renommierte „Wall Street Journal“ beleuchtet in einem Artikel die deutsche Bürokratie. Zu Wort kommen ein prominenter Gründer und schwedische Investoren, die Deutschland ein bitteres Zeugnis ausstellen. Die genannten Beispiele sind kurios.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256196636/1757936047-ci23x11-w200/Nordwolle-verarbeitet-Wolle-vom-Pemmernschaf.jpg",
      "image_title": "Nordwolle-Gründer Marco Scheel steht in der im Umbau befindlichen Feldsteinscheune. Hier soll in den nächsten Monaten die Werkstätten für die Produktion von nachhaltiger Funktionskleidung aus Wolle von Pommernschafen eingerichtet werden soll. 2018 hat Scheel seine Firma, die er zwei Jahre zuvor auf Rügen gegründet hatte, nach Teplitz verlegt und war durch seinen Kampf gegen die Behörden um notwendige Baugenehmigungen in den Medien bekannt geworden."
    },
    {
      "title": "„Den Bogenschützen töten“ – Kiews spektakuläre Angriffe auf das Herz der russischen Armee",
      "teaser": "Mit einer spektakulären Aktion greift die Ukraine dutzende Langstreckenbomber tief in Russland an. Moskaus strategische Luftflotte erleidet den schwersten Schlag seit Kriegsbeginn. Experten sprechen von „Russlands Pearl Harbor“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196128/6317933057-ci23x11-w200/Image-683c565372b82d20ec757d6e.jpg",
      "image_title": "Screenshot von einem der Drohnenangriffe auf russische Bomber, bereitgestellt vom ukrainischen Geheimdienst SBU",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die große ADHS-Unsicherheit",
      "teaser": "Der häufigste Anlass für die Vorstellung von Kindern beim Psychiater ist der Verdacht auf ADHS. Auch in den sozialen Medien ist das Thema so präsent wie nie zuvor. Das hat Vorteile – aber es wächst auch die Unsicherheit, ob die Diagnose inzwischen voreilig gestellt wird.",
      "url": "https://www.welt.de/politik/deutschland/plus256187342/Gene-und-andere-Faktoren-Die-grosse-ADHS-Unsicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190760/4277938667-ci23x11-w200/Thoughtful-boy-playing-with-expandable-breathing-ball-at-home.jpg",
      "image_title": "Thoughtful boy playing with expandable breathing ball at home Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Militärflugplätze getroffen – Ukraine meldet Großangriff auf russische Bomber",
      "teaser": "Die Ukraine hat einen heftigen Schlag gegen russische Militärflugzeuge gemeldet. Mehr als 40 Maschinen seien zerstört worden. Eines der Angriffsziele befand sich rund 4200 Kilometer von der ukrainischen Grenze entfernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197438/2557932507-ci23x11-w200/Aftermath-of-drones-attack-on-Russia-s-Irkutsk-region.jpg",
      "image_title": "Smoke rises above the area following what local authorities called a drone attack on a military unit in the Sredny settlement, in the course of Russia-Ukraine conflict in the Usolsky district of the Irkutsk region, Russia, in this still image from a video published June 1, 2025. Governor of Irkutsk Region Igor Kobzev via Telegram/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT."
    },
    {
      "title": "„Wäre fatal, wenn Merz als Bittsteller nach Washington reist“",
      "teaser": "Selbstbewusst verhandeln und in Washington für EU-Interessen eintreten: Das sind die Kernforderungen an den Kanzler, der am Donnerstag US-Präsident Trump trifft. Die Sorge bei manchen ist groß, dass Merz kleinlaut auftritt. Die CDU verweist auf ein vielsagendes Detail der Reiseplanung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256195898/9677931147-ci23x11-w200/Image-683c492f5f7a8d25a5bea8c0.jpg",
      "image_title": "Trump-Besuch: „Wäre fatal, wenn Merz als Bittsteller nach Washington reist“",
      "author": "Claudia Kade"
    },
    {
      "title": "„Gerichtsentscheidungen eher als Meinungsbeitrag angesehen, denn als verbindliche Urteile“",
      "teaser": "Grenzkontrollen, Zurückweisungen, Stopp des Familiennachzugs: In der Migrationspolitik setzt die Regierung zunehmend harte Maßnahmen um. Kritiker bemängeln, der Rechtsstaat gerate unter Druck. Was ist da dran?",
      "url": "https://www.welt.de/politik/deutschland/plus256187340/Krise-des-Rechtsstaats-Gerichtsentscheidungen-eher-als-Meinungsbeitrag-angesehen-denn-als-verbindliche-Urteile.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190690/0197937917-ci23x11-w200/Image-6839b6f55f7a8d25a5be8caf.jpg",
      "image_title": "DWOSB_Missbrauch_Rechtsstaats_mki_KI",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Koordinierter Angriff“ – Jüdische Einrichtungen in Paris mit grüner Farbe beschmiert",
      "teaser": "Nach Farbattacken auf das Holocaust-Mahnmal, mehrere Synagogen und ein koscheres Restaurant in Paris ermittelt die Staatsanwaltschaft. Die israelische Botschaft in Frankreich spricht von einem „koordinierten antisemitischen Angriff“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195590/5997934887-ci23x11-w200/Synagogen-in-Paris-mit-Farbe-beschmiert.jpg",
      "image_title": "31.05.2025, Frankreich, Paris: Mit grüner Farbe sind die Wände der Agoudas-Hakehilos-Synagoge in Paris am beschmiert. Das Shoah-Mahnmal, zwei Synagogen und ein Restaurant im Zentrum von Paris wurden laut Polizeiangaben in der Nacht zum 30. Mai 2025 mit grüner Farbe besprüht. Foto: Thibaud Moritz/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sieben Tote nach Brückeneinstürzen – Russland stuft Vorfälle als Terrorakt ein",
      "teaser": "Nahe der ukrainischen Grenze stürzen in Russland zwei Brücken ein. Die Regierung in Moskau wertet das Geschehen nun als Terroranschlag – und der ukrainische Militärgeheimdienst berichtet von einer weiteren Explosion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256195392/7737930707-ci23x11-w200/Aftermath-of-bridge-collapse-and-train-derailment-in-Russia-s-Bryansk-region.jpg",
      "image_title": "ARCHIV - 01.01.2018, Russland, Krasnojarsk: Eine Lok der russischen Eisenbahn steht im Bahnhof. In der westrussischen Region Brjansk ist infolge eines Einsturzes einer Straßenbrücke ein Personenzug entgleist. «Leider gibt es Opfer», schrieb der Gouverneur des Gebiets. (zu dpa: «Zug entgleist nach Brückeneinsturz in Brjansk - Opfer») Foto: Andreas Drouve/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Michael Kretschmer fordert Verschiebung der deutschen Klimaziele",
      "teaser": "Michael Kretschmer plädiert für eine Verschiebung der Klimaziele auf 2050. Der sächsische Ministerpräsident warnt vor einer „Wohlstandsvernichtung“. In seinem Bundesland will er den Windkraftausbau verlangsamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256195232/5117937437-ci23x11-w200/Michael-Kretschmer.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht während eines Interviews in der Vertretung des Freistaates Sachsen in der Hauptstadt. (zu dpa: «Kretschmer: Nicht-Wahl von AfD-Ausschusskandidaten falsch») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kann kaum fassen, wie billig das ist“ – Warum immer mehr Amerikaner nach Europa ziehen",
      "teaser": "Seit Trumps Wahlsieg steigt die Zahl der Menschen, die den USA den Rücken kehren wollen. Nicht nur politische Gründe spielen dabei eine Rolle. Ein Faktor motiviert besonders viele Menschen zur Ausreise – und zieht sie nach Europa.",
      "url": "https://www.welt.de/politik/ausland/plus256172234/Auswanderung-Kann-kaum-fassen-wie-billig-das-ist-Warum-immer-mehr-Amerikaner-nach-Europa-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192954/3697935617-ci23x11-w200/Susan-Blackburn.jpg",
      "image_title": "Lebt heute in Portugal: Die Amerikanerin Susan Blackburn",
      "author": "Sandra Ward"
    },
    {
      "title": "Kontaktschuld ist eine Obsession der extremen politischen Linken",
      "teaser": "Wer sich mit jemandem an einen Tisch setzt, steckt sich dadurch angeblich gleich mit dessen gesamtem Gedankengut an. Diesen Irrtum verficht das linke Lager. Und auf dieser Idee beruhten auch die politischen Säuberungen unter Stalin und Mao. Das Konzept ist menschenfeindlich.",
      "url": "https://www.welt.de/politik/deutschland/plus256186372/Neben-der-Spur-Kontaktschuld-ist-eine-Obsession-der-extremen-politischen-Linken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189008/7117937487-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Das Ende der „Matratzen-Dollars“ – Jetzt stellt Milei seinem Land die ultimative Vertrauensfrage",
      "teaser": "Geschätzt 200 Milliarden US-Dollar horten die Argentinier – aus Angst, dass die Hyperinflation zurückkehrt. Präsident Javier Milei will das Geld in den Wirtschaftskreislauf zurückbringen und macht dafür ein besonderes Angebot. Für ihn geht es um alles oder nichts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256190222/2667932137-ci23x11-w200/Image-683982285f7a8d25a5be87d6.jpg",
      "image_title": "milei",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump macht Freund von Elon Musk nun doch nicht zum Nasa-Chef",
      "teaser": "US-Präsident Donald Trump hat überraschend die Nominierung von Jared Isaacman als Nasa-Chef zurückgezogen. Grund sollen unter anderem mutmaßliche Parteispenden an die Demokraten sein. Elon Musk zeigt sich über die Entscheidung enttäuscht.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://img.welt.de/img/politik/ausland/donald-trump/mobile256195076/7707936007-ci23x11-w200/Private-Spaceflight.jpg",
      "image_title": "FILE PHOTO: Jared Isaacman, U.S. President Donald Trump's nominee to be administrator of the National Aeronautics and Space Administration (NASA) testifies during a Senate Commerce, Science, and Transportation confirmation hearing on Capitol Hill in Washington, D.C., U.S., April 9, 2025. REUTERS/Ken Cedeno/File Photo"
    },
    {
      "title": "Wenn der Strauß-Sohn sich mit der CSU anlegt",
      "teaser": "Bürgermeister und Einwohner in Rott am Inn gehen gegen eine geplante Asylunterkunft vor – und damit gegen die Verantwortlichen von der CSU. Unterstützt werden sie ausgerechnet vom Sohn des legendären Partei-Patriarchen Franz Josef Strauß. Er sagt, der Partei sei die Volksnähe abhandengekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus256180320/Streit-um-Asylunterkunft-Wenn-der-Strauss-Sohn-sich-mit-der-CSU-anlegt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256182646/2337932157-ci23x11-w200/Image-6837231b1572f10f9457dd24.jpg",
      "image_title": "Max-Josef Strauß in seiner Wohnung in Rott am Inn",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Putin in Ostdeutschland indirekt mitregiert",
      "teaser": "Der Ukraine-Krieg ist in der Landespolitik im Osten allgegenwärtig – obwohl es dort in der Sache nichts zu entscheiden gibt. Vor allem das Bündnis Sahra Wagenknecht setzt die Ministerpräsidenten von der CDU unter Druck. Und die haben wegen ihrer wackligen Mehrheiten besondere Nöte.",
      "url": "https://www.welt.de/politik/deutschland/plus256181470/BSW-Wie-Putin-in-Ostdeutschland-indirekt-mitregiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191414/8307935027-ci23x11-w200/Image-6839d8a45f7a8d25a5be8f99.jpg",
      "image_title": "Voigt, Wolf, Wagenknecht, Kretschmer",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Habeck war mal ein angenehmer Mit-Trinker“",
      "teaser": "FDP-Legende Wolfgang Kubicki ist zwar kein Abgeordneter mehr – dafür aber noch ein großer Weintrinker. Bei drei Flaschen im Regierungsviertel sortiert er die politische Lage zwischen TikTok-Linken, der Shitstorm-Angst seiner Kollegen und seinem eigenen Selbstwertgefühl.",
      "url": "https://www.welt.de/politik/deutschland/plus256136188/Wolfgang-Kubicki-Habeck-war-mal-ein-angenehmer-Mit-Trinker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154098/2977932017-ci23x11-w200/Image-682eeef79db6f018ae99ecc7.jpg",
      "image_title": "- 22-05-2025 - 22-05-2025 \"Wein trinken, ist viel besser als ihn zu lagern\", findet Wolfgang Kubicki",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Ich nehme KEINE Drogen“ – Elon Musk greift „New York Times“ an",
      "teaser": "Einem Bericht der „New York Times“ zufolge soll Elon Musk im US-Wahlkampf so viel Ketamin genommen haben, dass er Blasenprobleme bekam. Der Unternehmer weist das zurück: Die Zeitung habe sich „den Arsch abgelogen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194874/2437933317-ci23x11-w200/Donald-Trump-to-hold-press-conference-with-Elon-Musk.jpg",
      "image_title": "Elon Musk looks on during a news conference with US President Donald Trump in the Oval Office of the White House in Washington, DC, on May 30, 2025. Musk, who stormed into US politics as President Trump's chainsaw-brandishing sidekick, announced on May 28 that he is leaving his role in US government, intended to reduce federal spending, shortly after his first major break with the President over Trump's signature spending bill. (Photo by Allison ROBBERT / AFP)"
    },
    {
      "title": "Chef der Bundespolizei sieht keine Überlastung durch Grenzkontrollen",
      "teaser": "Die Polizeigewerkschaften kritisieren, durch die verschärften Grenzkontrollen seien die Beamten überlastet. Bundespolizeipräsident Dieter Romann weist das zurück. Seine Behörde sei gut genug aufgestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194852/2827936067-ci23x11-w200/Kontrolle-der-Bundespolizei-an-der-Staatsgrenze.jpg",
      "image_title": "Zwei Polizisten stehen am 15.05.2025 an der Grenzkontrollstelle der Bundespolizei an der A 93 bei Kiefersfelden (Bayern) bei einem Medientermin zur Information über die Arbeit der Bundespolizisten an der deutschen Grenze am Straßenrand der Autobahn und stoppen ein Fahrzeug aus dem fließenden Verkehr mit der Kelle. Auf Weisung vom Bundesinnenminister hat die Polizei die Grenzkontrollen an allen deutschen Grenzen intensiviert. So führen die Polizisten der Bundespolizei auch an der Landesgrenze von Österreich nach Deutschland verstärkte Kontrollen durch."
    },
    {
      "title": "Mehr als eine Million Muslime in Deutschland zeigen Anfälligkeit für Radikalisierung",
      "teaser": "Jeder fünfte in Deutschland lebende Muslim mit Migrationshintergrund weist laut einer Studie eine emotionale Verfassung auf, die Radikalisierung begünstigt. Bei einer Gesamtzahl von 5,3 bis 5,6 Millionen Muslimen in Deutschland wären das mehr als eine Million Menschen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194566/9177935727-ci23x11-w200/Demo-Muslim-Interaktiv.jpg",
      "image_title": "Aufmarsch in Hamburg Antisemitische Sprechchöre auf dem Steindamm Am 27.5.2021 haben rund 200 Demonstranten auf dem Steindamm protestiert."
    },
    {
      "title": "Die Wahl, um deren Ausgang die EU zittert",
      "teaser": "In der ersten Runde der polnischen Präsidentschaftswahl schnitt der proeuropäische Kandidat Rafal Trzaskowski schlechter ab als erwartet. Die Nervosität in der EU ist groß – und auch Berlin schaut gebannt auf die Stichwahl. Es steht viel auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194592/4027934287-ci23x11-w200/Vor-der-Praesidentenwahl-in-Polen-Marsch-fuer-Polen.jpg",
      "image_title": "Warsaw Mayor Rafal Trzaskowski, Civic Coalition presidential candidate, talks to farmer Bronislaw Weglewski during a visit to the Weglewski farm, ahead of the second round of Polish presidential election, in Buczek, May 29, 2025. REUTERS/Kacper Pempel",
      "author": "Philipp Fritz"
    },
    {
      "title": "Mann flüchtet bei Grenzkontrolle und stirbt nach Schusswechsel",
      "teaser": "Die Bundespolizei will an der Grenze zu Tschechien einen Autofahrer kontrollieren. Der Mann flüchtet und schießt auf die Beamten, die das Feuer erwidern. Der Flüchtige wird tödlich verletzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256194480/0567931957-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "08.05.2025, Sachsen, Berggießhübel: Ein Bundespolizist inspiziert anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze den Laderaum eines Transporters. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. Foto: Sebastian Kahnert/dpa - ACHTUNG: Erkennbare Person(en), Logos und Kennzeichen wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Palästinenser stürmen 77 UN-Lastwagen mit Hilfsgütern",
      "teaser": "Palästinenser stürmen und plündern im Gazastreifen eine Kolonne des UN-Welternährungsprogramms WFP mit 77 Lastwagen gefüllt mit Hilfsgütern. Das WFP fordert, der Gazastreifen müsse jetzt „mit Nahrungsmitteln geflutet werden“, um das Vertrauen in die Hilfsorganisation wieder herzustellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256194348/7647933897-ci23x11-w200/Trucks-at-the-Kerem-Shalom-border-crossing-between-Israel-and-the-Gaza-Strip.jpg",
      "image_title": "A World Food Programme (WFP) truck, which will be sent into Gaza empty for logistical purposes, according to a WFP official, is transported at the Kerem Shalom border crossing between Israel and the Gaza Strip, May 26, 2025. REUTERS/Amir Cohen"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/3557935067-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Das sind Zeichen dafür, dass eine Gesellschaft überfordert ist“",
      "teaser": "Straffällige ausreisepflichtige Ausländer sollen künftig bis zur Abreise in einen speziellen Arrest genommen werden, kündigt Innenminister Dobrindt an. Und auch abgelehnte Asylbewerber will der CSU-Politiker auf neuen Wegen außer Landes bringen lassen. Was hat er vor?",
      "url": "https://www.welt.de/politik/deutschland/plus256186510/Alexander-Dobrindt-Das-sind-Zeichen-dafuer-dass-eine-Gesellschaft-ueberfordert-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189128/8417932027-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Alexander Dobrindt ist ein deutscher Politiker - CSU - Bundesminister des Innern - Mitglied des Deutschen Bundestags - hier aufgenommen im Bundesinnenministerium",
      "author": "Jacques Schuster"
    },
    {
      "title": "Warum die Grünen die Eskalation mit ihrem Nachwuchs scheuen",
      "teaser": "Grüne-Jugend-Chefin Jette Nietzard steht in ihrer Partei massiv in der Kritik. Vor allem Grüne, die sich auf Landtagswahlen vorbereiten, dringen auf Konsequenzen. In der Bundespartei will man den Streit offenbar nicht eskalieren – fürchtet aber weitere Egotrips der Nachwuchskraft.",
      "url": "https://www.welt.de/politik/deutschland/plus256174512/Konflikt-um-Gruene-Jugend-Warum-die-Gruenen-die-Eskalation-mit-ihrem-Nachwuchs-scheuen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256176830/4847937677-ci23x11-w200/Image-6835ae728063414c22afb28c.jpg",
      "image_title": "DWOSB_Nietzard_Banaszak_Oezdemir_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Beauftragte, Sonderbeauftragte, Koordinatoren – Es hört einfach nicht auf",
      "teaser": "Neuer Titel, schickes Büro und eine Gehaltserhöhung: Die Bundesregierungen rekrutieren Parlamentarier, die ihnen eigentlich auf die Finger schauen sollen. Auch Kanzler Merz setzt dem teuren Unwesen kein echtes Ende. Immerhin wird eine Baerbock-Idee gekippt.",
      "url": "https://www.welt.de/politik/deutschland/plus256187348/Regierungsposten-und-Poestchen-Beauftragte-Sonderbeauftragte-Koordinatoren-Es-hoert-einfach-nicht-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189476/4807932867-ci23x11-w200/Image-68399449c5f6720d6401d712.jpg",
      "image_title": "WELT-Chefredakteur Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "„Ich schwöre bei Gott, ich werde Euch in Stücke reißen“",
      "teaser": "Nach einem Messerangriff auf ein Solinger Volksfest im August 2024 zeigt der angeklagte Syrer sich zum Prozessauftakt reuig. Die Terrororganisation Islamischer Staat habe ihn angeleitet, das Attentat zu begehen, so die Anklage. Vor Gericht werden verstörende Bekennervideos gezeigt.",
      "url": "https://www.welt.de/politik/deutschland/plus256153232/Terrorprozess-von-Solingen-Ich-schwoere-bei-Gott-ich-werde-Euch-in-Stuecke-reissen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256175492/0787930607-ci23x11-w200/Syrian-defendant-Issa-Al-H-bends-o.jpg",
      "image_title": "Syrian defendant Issa Al H. bends over as he sits in the dock in the courtroom at court building in Duesseldorf, western Germany, on May 27, 2025, at the start of his trial over a deadly knife attack that killed three people in August 2024 in Solingen, western Germany, during a summer city festival. Defendant Issa Al H. is on trial for three counts of murder, ten counts of attempted murder and membership of the jihadist militia Islamic State (IS). According to the federal prosecutor, the accused attacked several visitors at a city festival in Solingen with a knife on August 23, 2024. Three people died and ten others were injured. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Was hinter der Israel-Kehrtwende des Kanzlers steckt",
      "teaser": "Der Bundeskanzler ringt um einen neuen Kurs in seiner Israel-Politik – und das hat nicht nur mit dem Vorgehen von Ministerpräsident Benjamin Netanjahu zu tun. Sondern mit einer Notlage, in der Friedrich Merz steckt. Der CDU-Chef ist drauf und dran, ein Wagnis einzugehen.",
      "url": "https://www.welt.de/politik/deutschland/plus256186622/Gaza-Konflikt-Was-hinter-der-Israel-Kehrtwende-des-Kanzlers-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256190180/8377937717-ci23x11-w200/Image-6839a7e1c5f6720d6401d93d.jpg",
      "image_title": "DWOSB_Merz_Netanjahu_ms",
      "author": "Thomas Schmid"
    }
  ]
}