{
  "timestamp": "2025-01-23T11:07:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CNyzTiib.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BlhJqH5J.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Schutz der eigenen Bevölkerung muss Vorrang bekommen“",
      "teaser": "Nach der tödlichen Messerattacke in Aschaffenburg dürfe es nicht bei „Entsetzensbekundungen“ der Politik bleiben, stellt BSW-Chefin Wagenknecht klar – nötig sei eine „reale Kehrtwende“. Es dürfe keine weiteren Opfer von „ausreisepflichtigen Gewalttätern“ geben. Sie schlägt einen offensiven Schritt vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255217864/7847930017-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Messer-Attacke in Aschaffenburg: Wagenknecht fordert „konzertierte Aktion zur Ausweisung von Ausreisepflichtigen“",
      "author": "Kevin Culina"
    },
    {
      "title": "Merz will am ersten Tag als Kanzler „faktisches Einreiseverbot“ für Illegale verhängen",
      "teaser": "„Das Maß ist endgültig voll“: Oppositionschef Friedrich Merz fordert Verschärfungen in der Migrationspolitik und Zurückweisungen an den Grenzen. Nach der Messerattacke in Aschaffenburg legt er einen Fünf-Punkte-Katalog vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218170/0207930237-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Aschaffenburg: Merz will am ersten Tag als Kanzler „faktisches Einreiseverbot“ für Illegale verhängen",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Dann fliegen die Fetzen“ – Merz wünscht sich TV-Duell mit Weidel statt Scholz",
      "teaser": "In wenigen Wochen ist Bundestagswahl, doch statt mit Bundeskanzler Olaf Scholz würde Friedrich Merz lieber mit Alice Weidel in einem TV-Duell streiten – denn „dann fliegen die Fetzen“. Die AfD-Vorsitzende hat bereits auf den Vorschlag reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255216876/9197939297-ci23x11-w200/Jahresempfang-Wirtschaft-2025-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "Merz wünscht sich TV-Duell mit Weidel statt Scholz – „Dann fliegen die Fetzen“ –"
    },
    {
      "title": "Brandenburger CDU-Politikerin wirbt für Koalition mit der AfD",
      "teaser": "Eine Brandenburger CDU-Politikerin wirbt offen für eine Koalition ihrer Partei mit der AfD. Der SWR muss zu seinen geplanten „Wahlarena“-Sendungen auch Vertreter des BSW einladen, entschied ein Gericht. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Brandenburger-CDU-Politikerin-wirbt-fuer-Koalition-mit-der-AfD-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255217408/7547931207-ci23x11-w200/Saskia-Ludwig.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Felix Kühn"
    },
    {
      "title": "„Ruiniert uns“ – FDP-Chef Lindner will Subventionen für erneuerbare Energien beenden",
      "teaser": "Christian Lindner will grüne Subventionen reduzieren – und stellt die Förderung von erneuerbaren Energien infrage. Der Ausbau sei so weit fortgeschritten, dass die Energienetze nicht mehr hinterherkämen, sagte der FDP-Chef.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215476/2357930307-ci23x11-w200/Wahlkampf-FDP-Melsungen.jpg",
      "image_title": "22.01.2025, Hessen, Melsungen: Christian Lindner, Vorsitzender und Spitzenkandidat der FDP, tritt bei einer Wahlkampfveranstaltungen zur Bundestagswahl 2025 in der Kulturfabrik Melsungen auf. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lindner spricht von „veritablem Staatsversagen in Deutschland“",
      "teaser": "Für Christian Lindner ist der Messerangriff in Aschaffenburg kein Einzelfall – es gebe ein Muster „aus Herkunft, Auffälligkeit, Ausreiseverpflichtung“. Friedrich Merz fordert „politische klare Antworten“ und Robert Habeck kritisiert die bayerischen Behörden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255216318/1257936697-ci23x11-w200/Wahlkampf-FDP-Koenigstein.jpg",
      "image_title": "Aschaffenburg: Lindner spricht von „veritablem Staatsversagen in Deutschland“"
    },
    {
      "title": "Bundesrepublik zahlt laut Bericht noch immer Opferrenten an Nazi-Täter",
      "teaser": "Rund 8000 Personen im In- und Ausland erhalten von der Bundesrepublik Kriegsopferrente. Nach Einschätzungen von Experten handelt es sich bei fünf Prozent aller Empfänger um Kriegsverbrecher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215148/0057933537-ci23x11-w200/Ein-Blick-auf-den-Zaun-und-die-Baracken-am-Eingang-des-Lagers-Auschwitz.jpg",
      "image_title": "Ein Blick auf den Zaun und die Baracken am Eingang des Lagers Auschwitz Birkenau an einem verschneiten Wintertag. Auschwitz Birkenau, Polen, Europa"
    },
    {
      "title": "Tatverdächtiger Afghane soll 2024 Ukrainerin mit Messer angegriffen haben",
      "teaser": "Der tödliche Messerangriff von Aschaffenburg sorgt deutschlandweit für Entsetzen. Der Tatverdächtige aus Afghanistan war laut den Behörden bereits dreimal wegen Gewalttaten aufgefallen. Eine Nachbarin berichtet von einem Angriff im vergangenen Sommer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215194/9737930467-ci23x11-w200/Gewalttat-mit-mehreren-Schwerverletzten-in-Aschaffenburg.jpg",
      "image_title": "Aschaffenburg: Tatverdächtiger Afghane soll 2024 eine Ukrainerin mit einem Messer angriffen haben",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Kevin Kühnert ist noch immer hochpolitisch“, sagt Klingbeil",
      "teaser": "An Friedrich Merz‘ Auftritt bei seinem alten Arbeitgeber Blackrock wird Kritik laut. SPD-Chef Lars Klingbeil berichtet von seinen Gesprächen mit dem früheren Generalsekretär seiner Partei. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215054/6287934007-ci23x11-w200/Klingbeil-ueber-Kuehnert-Der-ist-immer-noch-hochpolitisch.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Gewalttaten aufgefallen und ausreisepflichtig – Das ist über den 28-jährigen Afghanen bekannt",
      "teaser": "Die Tat macht betroffen und sprachlos. Zwei Unschuldige sind tot, darunter ein zweijähriger Junge. Ohne Vorwarnung stach ein 28-jähriger Afghane in einem Park in Aschaffenburg mit einem Küchenmesser auf seine Opfer ein. Das ist über den Täter bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255214160/9167937357-ci23x11-w200/Gewalttat-mit-mehreren-Schwerverletzten-in-Aschaffenburg.jpg",
      "image_title": "Bluttat von Aschaffenburg: Wegen Gewalttaten aufgefallen und ausreisepflichtig – Das ist über den 28-jährigen Afghanen bekannt"
    },
    {
      "title": "„Niveau von Sprücheklopfern“ – Scholz legt im Streit um Haushaltslücke nach",
      "teaser": "Die Frage der Haushaltslücke von etwa 26 Milliarden Euro soll nach Willen von Kanzler Scholz in den Mittelpunkt des Wahlkampfs rücken. Der Streit um die Ukraine-Hilfe spitzt sich weiter zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211434/7357938317-ci23x11-w200/German-Chancellor-Olaf-Scholz-speak.jpg",
      "image_title": "German Chancellor Olaf Scholz speaks during a press conference after a meeting with France's President at The Elysee Presidential Palace in Paris on January 22, 2025. (Photo by Mohammed BADRA / POOL / AFP)"
    },
    {
      "title": "„Feministische Partei muss Betroffenen glauben“, sagt die Grüne-Jugend-Chefin",
      "teaser": "Die wohl erfundenen Belästigungsvorwürfe gegen Stefan Gelbhaar haben Grundsatzfragen aufgeworfen: Wie sollten die Grünen umgehen mit Beschwerden? Der Parteinachwuchs hat eine klare Haltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255215158/7157930897-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne Jugend: Feministische Partei muss Betroffenen glauben») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lauterbach-Ministerium verweigert Aufklärung – Union spricht von „kruden Aussagen“",
      "teaser": "Seit zweieinhalb Jahren weigert sich das Bundesgesundheitsministerium, die Vergabe für eine Impfkampagne und damit die Verwendung von Steuergeldern aufzuklären. Selbst der Bundesrechnungshof rügte das Ministerium. Das Ressort von Karl Lauterbach zeigt sich weiter unbeeindruckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210832/7057937607-ci23x11-w200/Landesparteitag-der-SPD-in-Nordrhein-Westfalen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Nordrhein-Westfalen, Essen: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht bei der Nordrhein-Westfalen SPD Landesdelegiertenkonferenz zur Aufstellung der Bundestagsreserveliste für die Wahl am 23. Februar 2025. (zu dpa: «Lauterbach-Gesetz für Hausärzte soll noch kommen») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Mexiko baut Lager für Migranten – Trump schickt 1500 Soldaten an die Südgrenze",
      "teaser": "Einen „Tag der Liebe“ nennt Donald Trump den Sturm auf das Kapitol – ein neuer Ausschuss soll das belegen. Außerdem schickt er 1500 Soldaten an die Südgrenze, Mexiko bereit sich schon auf die geplanten Massenabschiebungen aus den USA vor und baut Auffanglager. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255177936/USA-Liveticker-USA-Mexiko-baut-Lager-fuer-Migranten-Trump-schickt-1500-Soldaten-an-die-Suedgrenze.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255215582/2517938827-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-at-the-Oval-Office-in-Washington.jpg",
      "image_title": "USA – Liveticker: ++ USA: Mexiko baut Lager für Migranten – Trump schickt 1500 Soldaten an die Südgrenze ++"
    },
    {
      "title": "„Das geht auf die leichte Tour oder die harte“ – Das steckt hinter Trumps Drohung gegen Putin",
      "teaser": "Lange rühmte sich Donald Trump mit einem freundschaftlichen Verhältnis zu Putin. Jetzt hat er dem russischen Präsidenten erstmals gedroht, sollte dieser nicht mit der Ukraine verhandeln wollen. Dahinter steckt ein vielsagender Strategiewechsel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255215074/1157937287-ci23x11-w200/FILE-President-Donald-Trump-speak.jpg",
      "image_title": "FILE - President Donald Trump speaks in the Roosevelt Room of the White House, Tuesday, Jan. 21, 2025, in Washington. (AP Photo/Julia Demaree Nikhinson, File)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Angst in Asylunterkünften, Hektik in Präsidentenpalästen",
      "teaser": "Donald Trumps erste Entscheidungen zur Migrationspolitik waren für viele Menschen südlich der Grenze ein Schock. In einer Flüchtlingsunterkunft im mexikanischen Tijuana herrschen Verzweiflung und Ratlosigkeit. Abschiebungen aus den USA gab es schon zuvor, aber diesmal ist es anders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209876/8097932767-ci23x11-w200/Migrants-try-to-cross-the-border-after-Trump-s-on-mass-deportations.jpg",
      "image_title": "HUIXTLA, MEXICO-JANUARY 21 Migrants continue en route to the United States, despite President Donald Trump's warnings of mass deportations, in Huixtla, Mexico, on Jan. 21, 2025. Jose Eduardo Torres Cancino / Anadolu",
      "author": "Tobias Käufer"
    },
    {
      "title": "Warum Macron längst auf einen Regierungswechsel in Deutschland hofft",
      "teaser": "Beim Treffen von Olaf Scholz und Frankreichs Präsident Macron ist ein unsichtbarer Dritter anwesend: Donald Trump. Seine Forderungen und Drohungen machen den Graben zwischen Paris und Berlin noch deutlicher. Auch deshalb waren kritische Fragen unerwünscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255210926/5027939687-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "Frankreich: Warum Macron längst auf einen Regierungswechsel in Deutschland hofft",
      "author": "Martina Meister"
    },
    {
      "title": "Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben",
      "teaser": "Bei einer Verkehrskontrolle fallen Schüsse. Ein US-Grenzschützer und ein deutscher Staatsbürger sterben. Ein dritter Mensch wird verletzt. Das FBI untersucht, was genau passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209282/6067938817-ci23x11-w200/U-S-Border-Patrol-officer-was-shot-and-killed-in-Vermont.jpg",
      "image_title": "Vermont: Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben"
    },
    {
      "title": "„Zweistellige Anzahl“ – Islamisten mit Terror-Bezug mischten sich unter Ukraine-Flüchtlinge",
      "teaser": "Nach Putins Überfall auf die Ukraine im Jahr 2022 haben Islamisten offenbar gezielt die Flüchtlingsströme aus der Ukraine genutzt, um Personen „mit Bezug zu Terrorismus“ nach Deutschland zu schleusen. Bisher hatte sich Innenminister Nancy Feaser (SPD) dazu nicht geäußert.",
      "url": "https://www.welt.de/politik/ausland/plus255208824/Gefaehrder-Zweistellige-Anzahl-Islamisten-mit-Terror-Bezug-mischten-sich-unter-Ukraine-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209272/3667935527-ci23x11-w200/Kriegsfluechtlinge.jpg",
      "image_title": "Am Berliner Hauptbahnhof kommen Kriegsfluechtlinge aus er Ukraine an, DEU, Berlin, 12.03.2022",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Merz will als Kanzler am ersten Tag „faktisches Einreiseverbot“ für Illegale verhängen",
      "url": "https://www.welt.de/politik/deutschland/video255217838/Aschaffenburg-Merz-will-als-Kanzler-am-ersten-Tag-faktisches-Einreiseverbot-fuer-Illegale-verhaengen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255218166/5457932147-ci16x9-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "Statement Merz zu Aschaffenburg",
      "author": "13 Min"
    },
    {
      "title": "„Es fühlt sich an, als wäre das eigene Kind gestorben“",
      "url": "https://www.welt.de/politik/deutschland/video255217236/Buergermeister-Aschaffenburg-Es-fuehlt-sich-an-als-waere-das-eigene-Kind-gestorben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255217224/1527936867-ci16x9-w200/Image-679212a10264df5a3f230ae9.jpg",
      "image_title": "Bürgermeister von Aschaffenburg: „Es fühlt sich an, als wäre das eigene Kind gestorben“",
      "author": "4 Min"
    },
    {
      "title": "„Es muss einen Politikwechsel geben“, fordert Bosbach",
      "url": "https://www.welt.de/politik/deutschland/video255217124/Bluttat-von-Aschaffenburg-Es-muss-einen-Politikwechsel-geben-fordert-Bosbach.html",
      "image_url": "https://img.welt.de/img/videos/mobile255217122/1867935797-ci16x9-w200/Image-679210ac0264df5a3f230aaa.jpg",
      "image_title": "Bluttat von Aschaffenburg: „Es muss einen Politikwechsel geben“, fordert Bosbach",
      "author": "19 Min"
    },
    {
      "title": "Trump spricht zu Managern und Politikern in Davos – Streit wegen Zollpolitik",
      "url": "https://www.welt.de/politik/ausland/video255216508/Per-Video-Schalte-Trump-spricht-zu-Managern-und-Politikern-in-Davos-Streit-wegen-Zollpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255216494/0497938907-ci16x9-w200/FILE-PHOTO-U-S-President-Donald-Trump-at-the-Oval-Office-in-Washington.jpg",
      "image_title": "Per Video-Schalte: Trump spricht zu Managern und Politikern in Davos – Streit wegen Zollpolitik",
      "author": "4 Min"
    },
    {
      "title": "Trump droht Moskau – „Mit Drohungen erreicht man bei Putin nichts, im Gegenteil“",
      "url": "https://www.welt.de/politik/ausland/video255215204/Stoppen-Sie-irrwitzigen-Krieg-Trump-droht-Moskau-Mit-Drohungen-erreicht-man-bei-Putin-nichts-im-Gegenteil.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255217694/7067930567-ci16x9-w200/FILE-PHOTO-FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20.jpg",
      "image_title": "„Stoppen Sie irrwitzigen Krieg“: Trump droht Moskau – „Mit Drohungen erreicht man bei Putin nichts, im Gegenteil“",
      "author": "5 Min"
    },
    {
      "title": "Warum Deutsche im Ausland „faktisch von der Wahl ausgeschlossen“ werden",
      "teaser": "Kurz vor der vorgezogenen Bundestagswahl am 23. Februar stehen viele Auslandsdeutsche vor einem Problem: Sie können ihre Stimme nicht mehr rechtzeitig abgeben. Betroffene haben kaum einen Ausweg aus diesem Dilemma – selbst nicht per Gerichtsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus255197548/Probleme-mit-der-Briefwahl-Warum-Deutsche-im-Ausland-faktisch-von-der-Wahl-ausgeschlossen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255208284/7897932587-ci23x11-w200/Image-6790e05f5808b878aecd27c1.jpg",
      "image_title": "Andreas Wieland - Professor an der Kopenhagener Business School",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Was die Parteien in Sachen Aufrüstung verschweigen",
      "teaser": "Die Nato will Trumps Kritik, Europa tue zu wenig für die Allianz, mit einer starken Erhöhung der Verteidigungsausgaben kontern. Auf Deutschland kommt eine Verdopplung bis Verdreifachung der Militär-Investitionen zu. Es geht um Dimensionen, die den Bürgern vor der Wahl offenbar nicht zugemutet werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255199148/Verteidigungsausgaben-Was-die-Parteien-in-Sachen-Aufruestung-verschweigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255200008/4257934347-ci23x11-w200/Landstreitkraefte.jpg",
      "image_title": "Soldaten mit Ausstattung 'Infanterist der Zukunft - Erweitertes System (IdZ-ES), aufgenommen vor einem Schuetzenpanzer 'Puma' im Rahmen der Informationslehruebung Landstreitkraefte in Munster, 13.10.2017. KEIN MODEL RELEASE vorhanden, NO MODEL RELEASE available, NO MODEL RELEASE. Copyright: Florian Gaertner/ picture alliance/photothek",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Geldsumme ist ein Schnäppchen, wenn Personen zurückgehen, die aktuell von Bürgergeld leben“",
      "teaser": "Syrer, die ausreisepflichtig sind oder sich im Asylverfahren befinden, können ab jetzt die Rückreisekosten und eine „Starthilfe“ von bis zu 1700 Euro vom deutschen Staat bekommen. Migrationsexperten halten den Vorstoß für sinnvoll. Grüne und Linke fordern zusätzlich „Sondierungsreisen“ nach Syrien.",
      "url": "https://www.welt.de/politik/deutschland/plus255191602/Rueckkehrhilfe-fuer-Syrer-Geldsumme-ist-ein-Schnaeppchen-wenn-Personen-zurueckgehen-die-aktuell-von-Buergergeld-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255198924/3327939997-ci23x11-w200/Image-676d4914a76b55385dfd5ff4.jpg",
      "image_title": "Fluechtlinge, Rueckfuehrung, Asyl, Teaser",
      "author": "Philipp Woldin"
    },
    {
      "title": "Auswärtiges Amt ermittelt wegen Durchstechens von brisantem Trump-Bericht",
      "teaser": "Eine vertrauliche Depesche des deutschen Botschafters in den USA ist an die Öffentlichkeit gelangt. Nun droht das Auswärtige Amt mit „dramatischen Konsequenzen“ – und ermittelt, wie es zu dem Leak kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255209650/3417939627-ci23x11-w200/Botschafter-Andreas-Michaelis.jpg",
      "image_title": "ARCHIV - 08.11.2021, Großbritannien, London: Der deutsche Botschafter im Vereinigten Königreich, Andreas Michaelis, redet bei der Eröffnung der neuen Vertretung von Baden-Württemberg. Mit einer eigenen Vertretung in London will das Land Baden-Württemberg nach dem Brexit um Partner und Investitionen werben. (zu dpa: «Deutscher US-Botschafter warnt ungewöhnlich klar vor Trump») Foto: Susannah Ireland/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hinter verschlossenen Türen reden wir mit den Amerikanern immer Klartext“",
      "teaser": "Klaus Scharioth war von 2006 bis 2011 deutscher Botschafter in den USA. Hier gibt er anlässlich des Leaks eines geheimen Drahtberichts Einblicke hinter die Kulissen der Diplomatie. Der Kritik von Friedrich Merz an der Sprache des Papiers widerspricht er deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus255210566/Top-Diplomat-Trump-glaubt-nicht-an-Win-Win-Fuer-ihn-ist-Politik-ein-Schachspiel.html",
      "image_url": "https://img.welt.de/img/incoming/mobile255211134/8667936217-ci23x11-w200/The-Inauguration-Of-Donald-J-Trump-As-The-47th-President.jpg",
      "image_title": "US-Präsident Donald Trump: Herausforderung für die Diplomatie",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Operation „Eiserne Mauer“ – Jetzt wendet sich Israel einem neuen Unruheherd zu",
      "teaser": "Trotz Waffenruhe in Gaza und im Libanon kommt Israel nicht zur Ruhe. Nun geht die Armee gegen Terroristen im Westjordanland vor. Angeheizt wird die Lage von radikalen jüdischen Siedlern, vor denen sogar Israels Inlandsgeheimdienst warnt.",
      "url": "https://www.welt.de/politik/ausland/plus255207354/Westjordanland-Operation-Eiserne-Mauer-Jetzt-wendet-sich-Israel-einem-neuen-Unruheherd-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207512/1557934217-ci23x11-w200/Nahostkonflikt-Dschenin.jpg",
      "image_title": "21.01.2025, Palästinensische Gebiete, Dschenin: Fahrzeuge der israelischen Armee sind während einer Militäroperation in der Westjordanland-Stadt Dschenin zu sehen. Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Gericht verpflichtet niederländische Regierung zu mehr Umweltschutz",
      "teaser": "Stickstoff-Emissionen durch die Landwirtschaft belasten die Natur in den Niederlanden. Der Staat tue viel zu wenig, entschieden nun Richter. Das Urteil könnte große Folgen für die Landwirtschaft haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207448/2267936537-ci23x11-w200/Bauernprotest-in-den-Niederlanden.jpg",
      "image_title": "ARCHIV - 04.07.2022, Niederlande, Gieten: Ein Bauer sitzt während eines Protests gegen geplante Umweltauflagen 2022 in traditionellen «Klompen» vor seinen Traktor. (zu dpa: «Niederlande: Brisantes Urteil zu Umweltauflagen für Bauern») Foto: Lars Klemmer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der Taiwan-Frage unterscheidet sich Trump von seinem Vorgänger",
      "teaser": "Im Wahlkampf hatte Trump mit drastischen Zöllen auf Waren aus China gedroht. Aber auf einmal geben sich beide Seiten versöhnlicher. Auch TikTok ist nach kurzer Unterbrechung wieder online. In einem zentralen Punkt weicht Trump aber bereits von seinem Vorgänger ab.",
      "url": "https://www.welt.de/politik/ausland/plus255205438/USA-China-In-der-Taiwan-Frage-unterscheidet-sich-Trump-von-seinem-Vorgaenger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255206918/5407938787-ci23x11-w200/The-Wider-Image-We-re-back-I-m-excited-Portraits-of-the-crowd-at-Trump-s-inauguration.jpg",
      "image_title": "Hofft auf eine Zusammenarbeit ihres Landes mit den USA: Eine Frau aus Shenzhen bei einer Feier zur Amtseinführung von Donald Trump",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Kann doch nicht sein, dass Trump die Realität vor alles andere stellt“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Welche Folgen wird Trumps Energiepolitik für Deutschland haben? Und: Wieso kann sich Merz hier nicht zu einer klaren Position durchringen?",
      "url": "https://www.welt.de/politik/deutschland/plus255185886/Stefan-Aust-Kann-doch-nicht-sein-dass-Trump-die-Realitaet-vor-alles-andere-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255207376/1447934627-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028",
      "teaser": "Ein russischer Angriff auf die EU könnte in den nächsten Jahren stattfinden, warnt die EU-Außenbeauftragte unter Berufung auf Geheimdienste. Und fordert: Die EU-Staaten müssten mehr in Verteidigung investieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207468/4777939227-ci23x11-w200/Ministerial-Meeting-of-Arab-and-International-Foreign-Ministers-on-Syria-in-Riyadh.jpg",
      "image_title": "Ministerial Meeting of Arab and International Foreign Ministers on Syria, in Riyadh"
    },
    {
      "title": "„Der Politiker wurde zersetzt, der Mensch zutiefst erschüttert“",
      "teaser": "Wegen Vorwürfen der sexuellen Belästigung verlor der Grünen-Politiker Stefan Gelbhaar seine Bundestagskandidatur. Wesentliche Anschuldigungen entpuppten sich mittlerweile als wohl erfunden. Nun geht der Bundestagsabgeordnete gegen die Verleumdung juristisch vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255206440/1127939837-ci23x11-w200/Gruenen-Kreisverband-waehlt-erneut-Direktkandidaten.jpg",
      "image_title": "Stefan Gelbhaar (Bündnis90/Die Grünen), Bundestagsabgeordneter, kommt zu einer Sitzung des Pankower Kreisverbands von Bündnis90/Die Grünen in die Kulturmarkthalle. Der Kreisverband in Berlin-Pankow wird am Abend erneut über seinen Direktkandidaten für die Bundestagswahl entscheiden."
    },
    {
      "title": "Verpackungssteuer in Tübingen ist rechtens – McDonald’s-Betreiber unterliegt in Karlsruhe",
      "teaser": "In Tübingen gilt seit drei Jahren eine Steuer auf Einwegverpackungen und -geschirr, andere Städte wollen nachziehen. Der Betreiber einer McDonald’s-Filiale hatte gegen diese Abgabe geklagt. Er zog bis vors Bundesverfassungsgericht – ohne Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255205530/5337939987-ci23x11-w200/McDonald-s.jpg",
      "image_title": "PRODUKTION - 21.01.2025, Baden-Württemberg, Karlsruhe: Eine McDonald's To-Go-Tüte und ein To-Go-Becher werden auf der Neckarbrücke in Tübingen vor der Kulisse der Altstadt gehalten (gestellte Szene). Das Bundesverfassungsgericht entscheidet über die umstrittene Verpackungssteuer auf Einwegbecher und Essensverpackungen der Stadt Tübingen. (zu dpa: «Karlsruhe entscheidet zu Tübinger Verpackungssteuer») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Umwälzung des Systems oder Ende der Zuzahlungen – So wollen die Parteien die Pflegekrise lösen",
      "teaser": "Die Kosten für die Pflege explodieren, die Beiträge steigen. Was wollen die Parteien in der Pflegepolitik verändern? WELT analysiert die einzelnen Wahlprogramme – die in zentralen Punkten unterschiedlicher kaum sein könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus255136280/Wahlprogramme-Umwaelzung-des-Systems-oder-Ende-der-Zuzahlungen-So-wollen-die-Parteien-die-Pflegekrise-loesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255148036/4137930037-ci23x11-w200/Female-caregiver-supporting-senior-man-in-standing.jpg",
      "image_title": "Caregiver supporting senior man to stand. Mid adult female nurse is assisting elderly male at home. They are in bedroom. Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Union verliert zwei Prozentpunkte – SPD liegt jetzt gleichauf mit AfD",
      "teaser": "Rein rechnerisch könnte es nach der Wahl zu einer Neuauflage der Großen Koalition kommen. Das ergibt eine aktuelle Umfrage. Die Erhebung zeigt auch, wie hoch die Unentschlossenheit unter vielen Wählern nach wie vor ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255208538/7377939697-ci23x11-w200/Gegen-Desinformation-vor-der-Bundestagswahl-GADMO-startet-woechentlichen-Newsletter-und-veranstal.jpg",
      "image_title": "Wahlumfrage: Union verliert zwei Prozentpunkte – SPD liegt jetzt gleichauf mit AfD"
    },
    {
      "title": "„Kaum etwas aus der Geschichte gelernt“ – Friedman beklagt deutsche Erinnerungskultur",
      "teaser": "Moderator Michel Friedman prangert vor dem Holocaust-Gedenktag die Erinnerungskultur in Deutschland an. Wenn er heute „Wehret den Anfängen“ höre, könne er nur antworten: „Welche Anfänge? Wir sind längst mittendrin.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204968/5187934937-ci23x11-w200/Lit-cologne-2024-Special-Edition.jpg",
      "image_title": "Michel Friedman, a German author, is seen on the stage during the lit.cologne 2024 special edition, the international literature festival in Cologne, Germany, on October 10, 2024. (Photo by Ying Tang/NurPhoto)"
    },
    {
      "title": "Beschwerden gegen FDP-Landeswahllisten – Buschmann spricht von „Falschbehauptungen“",
      "teaser": "Gegen die Aufstellungsverfahren in 14 FDP-Landesverbänden wurde Beschwerde eingelegt. Die FDP weist die Vorwürfe zurück. Generalsekretär Marco Buschmann reagiert: „Täuschung und Lüge sind überall.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255205178/8397934947-ci23x11-w200/Neujahrsempfang-2025-der-Freien-Demokraten-NRW.jpg",
      "image_title": "Christian Lindner, Bundesvorsitzender der FDP, spricht beim Neujahrsempfang der Freien Demokraten NRW."
    },
    {
      "title": "„Mit woken Ideen werden wir bei Trump auf Granit stoßen“",
      "teaser": "Der neue US-Präsident Donald Trump ist längst auch Thema im deutschen Wahlkampf. FDP-Chef Lindner kritisiert nun die grüne Außenministerin, die mit einem Jogging-Video für Irritationen sorgt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204856/1807930697-ci23x11-w200/Wahlkampf-FDP.jpg",
      "image_title": "21.01.2025, Thüringen, Erfurt: Christian Lindner, FDP-Bundesvorsitzender und Spitzenkandidat, spricht im Rahmen seiner bundesweiten Wahlkampftour zur Bundestagswahl 2025 auf dem Erfurter Domplatz. Die Tour umfasst nach Parteiangaben insgesamt 75 Städte in Deutschland. (zu dpa: «FDP-Chef: Scholz schlägt um sich wie ein Ertrinkender») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gelbhaars Kreisverband reagiert „mit Entsetzen“ – verzichtet aber auf Entschuldigung",
      "teaser": "Der Berliner Grünen-Kreisverband von Stefan Gelbhaar hatte nach den teils erfundenen Vorwürfen gegen den Politiker eilig dafür gesorgt, ihn als Direktkandidaten abzusetzen. Eine neu gebildete Kommission soll den Fall nun schnell aufklären.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255205080/7567930217-ci23x11-w200/Abgeordnetenbuero-Gelbhaar.jpg",
      "image_title": "21.01.2025, Berlin: Ein Schild mit der Aufschrift «Stefan Gelbhaar» hängt am Büro des Bundestagsabgeordneten. Nach einer parteiinterne Intrige und Belästigungsvorwürfe wurde er nicht mehr als Kandidat für Berlin-Pankow aufgestellt. Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bischöfin bittet Trump um Erbarmen – US-Präsident fordert Entschuldigung",
      "teaser": "In ihrer Predigt zu Donald Trumps Amtseinführung appellierte die Bischöfin von Washington an das Gewissen des 47. US-Präsidenten: Er möge sich der Menschen erbarmen, „die jetzt Angst haben“. Trump fordert anschließend eine Entschuldigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204958/6957933557-ci23x11-w200/National-Day-of-Prayer-Service-at-the-Washington-National-Cathedral-in-Washington.jpg",
      "image_title": "Gottesdienst in Washington: Bischöfin bittet Trump um Erbarmen – nach der Predigt spottet der US-Präsident"
    },
    {
      "title": "Rüstungsexporte steigen auf Rekordwert – zehn Prozent mehr als 2023",
      "teaser": "Die Scholz-Regierung hatte sich vorgenommen, Rüstungsexporte mit einem Kontrollgesetz einzudämmen. Dann kam die russische Invasion in der Ukraine – und ein neuer Rekord. Das BSW spricht von einem „historischen Skandal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204330/5977938097-ci23x11-w200/Kampfpanzer-der-Bundeswehr-vom-Typ-Leopard-2-A7V.jpg",
      "image_title": "ARCHIV - 28.04.2022, Niedersachsen, Munster: Ein Kampfpanzer der Bundeswehr vom Typ Leopard 2 A7V steht auf dem Übungsplatz. (zu dpa: «13,3 Milliarden Euro: Rüstungsexporte steigen auf Rekordwert») Foto: Philipp Schulze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump begnadigt auch zu lebenslanger Haft verurteilten Silk-Road-Gründer Ross Ulbricht",
      "teaser": "Mit einer spektakulären Begnadigung erfüllt Donald Trump als US-Präsident ein Wahlkampfversprechen. Was hat das mit den Hoffnungen zu tun, die die Krypto-Branche in die zweite Amtszeit des Republikaners setzt?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204204/4437939047-ci23x11-w200/Ross-Ulbricht-the-creator-of-the-website-Silk-Road-appears-in-an-undated-photograph.jpg",
      "image_title": "Ross Ulbricht, Gründer der Plattform Silk Road"
    },
    {
      "title": "Fünfmal fragt Maischberger nach, fünfmal weicht Habeck aus",
      "teaser": "Bei Maischberger gerät Robert Habeck wegen seiner Idee der Sozialabgaben auf Kapitalbeiträge in Erklärungsnot. Aber konkrete Zahlen will der Grünen-Kanzlerkandidat ohnehin nicht liefern. Ihm gehe es mehr um „Laufrichtungen“, gibt er zu Protokoll. Auch zum Fall Gelbhaar wird Habeck befragt.",
      "url": "https://www.welt.de/politik/deutschland/plus255203834/Sozialabgaben-auf-Kapitalertraege-Fuenfmal-fragt-Maischberger-nach-fuenfmal-weicht-Habeck-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204634/6667930257-ci23x11-w200/Image-679045915808b878aecd219b.jpg",
      "image_title": "© WDR/Oliver Ziebe, honorarfrei",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ich fand ihre Urteile lächerlich“ – Trump verteidigt Gnade für Kapitol-Stürmer und sich selbst",
      "teaser": "Bei einer Pressekonferenz im Weißen Haus wurde Donald Trump mit Fragen zu den begnadigten Straftätern des Kapitol-Sturms vom 6. Januar 2021 konfrontiert. Zunächst wich er aus. Dann sprach er von Patriotismus und seinem eigenen Verhältnis zur Polizei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204564/2417932227-ci23x11-w200/U-S-President-Trump-issues-pardons-on-his-inauguration-day-for-some-of-the-convicted-on-January.jpg",
      "image_title": "A member of far-right Proud Boys smokes cigar, as people wait for the release of those serving time related to their involvement in January 6, 2021 attack on the U.S. Capitol, after U.S. President Donald Trump made a sweeping pardon of nearly everyone charged in the attack, in Washington, U.S. January 21, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Neue Vorwürfe gegen Hegseth – Ex-Frau soll sich vor ihm im Schrank versteckt haben",
      "teaser": "Bereits seine Nominierung war von Missbrauchsvorwürfen überschattet gewesen. Jetzt erhebt seine ehemalige Schwägerin neue Vorwürfe gegen Trumps designierten Verteidigungsminister Pete Hegseth. Er soll ein „unberechenbares und aggressives“ Verhalten gezeigt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255203724/3527933067-ci23x11-w200/Defense-Secretary-nominee-Pete-Hegs.jpg",
      "image_title": "Defense Secretary nominee Pete Hegseth attends the Commander in Chief Ball, Monday, Jan. 20, 2025, in Washington, after the 60th Presidential Inauguration. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Psychiater-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/3847931097-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Stoppen Sie diesen irrwitzigen Krieg“ – Trump droht Moskau mit Sanktionen",
      "teaser": "Der neue US-Präsident droht Russland mit Sanktionen. Auf der Onlineplattform Truth Social schrieb Donald Trump von Putin: „Es geht mir nicht darum, Russland weh zu tun“. Aber es sei Zeit, „einen Deal zu machen“. Aus Moskau kommt die Kritik an Trumps Aussagen prompt.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255215126/6827931227-ci23x11-w200/President-Trump-Delivers-Remarks-Announces-Infrastructure-Plan-At-White-House.jpg",
      "image_title": "WASHINGTON, DC - JANUARY 21: U.S. President Donald Trump speaks during a news conference in the Roosevelt Room of the White House on January 21, 2025 in Washington, DC. Trump announced an investment in artificial intelligence (AI) infrastructure and took questions on a range of topics including his presidential pardons of Jan. 6 defendants, the war in Ukraine, cryptocurrencies and other topics. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Grünen-Chef droht Klage wegen Behauptung zum Fall „Schwachkopf“",
      "teaser": "Im ZDF behauptet Grünen-Chef Banaszak, die Wohnung eines Rentners sei nicht nur durchsucht worden, weil der einen „Schwachkopf“-Vorwurf gegen Habeck verbreitete – sondern wegen „vieler andere Verdachtsfälle auf Volksverhetzung“. Das ist falsch. Jetzt geht der Rentner juristisch gegen den Politiker vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255186086/Schwachkopf-Fall-Gruenen-Chef-droht-Klage-wegen-Behauptung-im-ZDF.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255186744/8367934947-ci23x11-w200/Image-678e6b89edb31a2ece63944a.jpg",
      "image_title": "DWOBS Kombo Stefan Niehoff (64) x Felix Banaszak",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Trump will Millionen illegal Eingewanderte abschieben – So realistisch ist die Umsetzung",
      "teaser": "Ein Teil der Dekrete soll die „Invasion“ der illegalen Migranten stoppen, wie sich Trump ausdrückte. Aber der Präsident und sein Grenzschutz-Beauftragter werden noch auf erhebliche Probleme stoßen. Das zeigt sich schon einen Tag nach der Amtseinführung.",
      "url": "https://www.welt.de/politik/ausland/plus255198786/Migration-Trump-will-Millionen-illegal-Eingewanderte-abschieben-So-realistisch-ist-die-Umsetzung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255201314/9867934307-ci23x11-w200/Crossings-At-The-US-Mexico-Border-Remain-Low-As-Trump-s-Second-Inauguration-Nears.jpg",
      "image_title": "SASABE, ARIZONA - JANUARY 20: Immigrants load up to be transported by U.S. Border Patrol agents after crossing the U.S.-Mexico border on January 20, 2025 near Sasabe, Arizona. Immigrant families had passed through a gap in the Trump-built border wall hours before Donald J. Trump was inaugurated for a second time as President of the United States. John Moore/Getty Images/AFP (Photo by JOHN MOORE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028",
      "teaser": "Der neuen EU-Außenbeauftragten Kaja Kallas zufolge warnen europäische Geheimdienste vor einem möglichen russischen Angriff ab 2028. Demzufolge könnte Russland in drei bis fünf Jahren die Verteidigungsbereitschaft der EU testen.",
      "url": "https://www.welt.de/politik/ausland/video255207466/Kaja-Kallas-Europaeische-Geheimdienste-warnen-vor-moeglichem-Angriff-Russlands-ab-2028.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207458/3567930347-ci23x11-w200/EU-High-Representative-for-Foreign.jpg",
      "image_title": "Kaja Kallas: Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028",
      "author": "32 Sek"
    },
    {
      "title": "Warnungen als „transfeindlich“ diffamiert – Jetzt werden Schwächen des Ampel-Gesetzes offenbar",
      "teaser": "Rechtsextremist Sven Liebich ändert seinen Geschlechtseintrag und benennt sich in Marla-Svenja um. Er nutzt Lücken, die die Ampel geschaffen hat. Entsprechende Kritik am Selbstbestimmungsgesetz taten Befürworter als „transfeindlich“ ab. Jetzt zeigt sich ihr Irrweg – auch zulasten echter Transpersonen.",
      "url": "https://www.welt.de/politik/deutschland/article255178702/Selbstbestimmungsgesetz-Warnungen-diffamiert-doch-jetzt-werden-die-Schwaechen-offenbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255197114/1867935177-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Gegenrede: Warnungen als „transfeindlich“ diffamiert – Jetzt werden Schwächen des Ampel-Gesetzes offenbar",
      "author": "Frederik Schindler"
    },
    {
      "title": "Musk hat den Ersten kaltgestellt, der ihm die Show stehlen könnte",
      "teaser": "Eigentlich sollte Vivek Ramaswamy zusammen mit Elon Musk die Behörde leiten, die den US-Beamtenapparat zusammenstreicht. Aber noch vor Trumps Amtseinführung war für Ramaswamy Schluss. Musk machte sich offensichtlich seinen Einfluss im Präsidenten-Stab zunutze und ließ den Nebenbuhler entfernen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197154/5477936467-ci23x11-w200/Vivek-Ramaswamy-arrives-before-the.jpg",
      "image_title": "Vivek Ramaswamy arrives before the 60th Presidential Inauguration in the Rotunda of the U.S. Capitol in Washington, Monday, Jan. 20, 2025.(Saul Loeb/Pool photo via AP)",
      "author": "Holly Otterbein"
    }
  ]
}