{
  "timestamp": "2025-10-27T11:09:29",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gericht erlaubt Auslieferung von mutmaßlichem Nord-Stream-Saboteur an Deutschland",
      "teaser": "Serhij K. kann nach Deutschland ausgeliefert werden. Das entschied ein Gericht in Italien. Der Ukrainer soll hinter der Sprengung der Nord-Stream-Pipelines stecken. Doch der Mann weist die Vorwürfe zurück und will erneut in Rom in Berufung gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ff42c4c008edcf0c854bea/27f065ca519f9a39186bdd368bd11c06-master/ci23x11-w200/2025-10-17t040020z-1074063845-rc2ppw905hup-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "FILE PHOTO: Gas leak at Nord Stream 2 as seen from the Danish F-16 interceptor on Bornholm, Denmark September 27, 2022. Danish Defence Command/Forsvaret Ritzau Scanpix/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK./File Photo"
    },
    {
      "title": "Üppige „Märtyrerrenten“ für freigelassene palästinensische Terroristen",
      "teaser": "160 der 250 freigelassenen palästinensischen Häftlinge sollen inzwischen Millionäre sein – dank üppiger „Märtyrerrenten“ der Palästinensischen Autonomiebehörde. Dass deutsche Entwicklungshilfe dafür eingesetzt wird, will die zuständige Ministerin verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ff2f7959e2e0975070cc8d/1fc430fc4766fb2e6b3e7159b737e953-master/ci23x11-w200/afp-78l96g6-jpg",
      "image_title": "A man holds up a Palestinian national flag in front of a bus carrying former prisoners released by Israeli forces from the Ofer military prison located between Ramallah and Beitunia in the occupied West Bank on October 13, 2025, in exchange for hostages held by Hamas in Gaza since the October 7 attacks. Several buses left Israel's Ofer jail with freed Palestinian prisoners on the way to Ramallah under a ceasefire agreement following Hamas's release of 20 surviving Israeli hostages. (Photo by HAZEM BADER / AFP)"
    },
    {
      "title": "Das Unheil kündigt sich mit einem Rauschen an. Als rase ein Auto auf uns zu",
      "teaser": "Unser Reporter begleitet mit seinem Team eine mobile Drohnenabwehreinheit in der Ukraine. Die Front ist kilometerweit entfernt. Dann schlägt eine russische Drohne in den Wagen der Einheit ein. Durch Zufall läuft die Kamera weiter. Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/ausland/plus68fb9c049b0d2f56f665b0bc/angriff-auf-welt-team-das-unheil-kuendigt-sich-mit-einem-rauschen-an-als-rase-ein-auto-auf-uns-zu.html",
      "image_url": "https://images.welt.de/68fb9c049b0d2f56f665b0bc/b9c15ac6b3057f7f93c474e5feef6f3b/ci23x11-w200/die-mobile-einheit-der-42-brigade-feuert-mit-einem-maschinengewehr-auf-russische-drohnen-in-der-ostukrainischen-region-dnipro-jpg",
      "image_title": "Angriff während unseres Drehs in der Ostukraine Fotos des Drehs mit der Einheit, des Einschlags und danach Credits Stills: Viktor Lysenko. iPhone: Ibra Naber",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Russland meldet großen Drohnenangriff auf Moskau – Explosionen im Umland",
      "teaser": "Die Ukraine versucht mit ihren Drohnen, den Krieg zurück nach Russland zu tragen. US-Präsident Trump kritisiert den von Kremlchef Putin verkündeten Abschluss von Tests mit nuklear angetriebenen Marschflugkörpern. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68fb63f39b0d2f56f665abeb/ukraine-krieg-russland-meldet-grossen-drohnenangriff-auf-moskau-explosionen-im-umland-liveticker.html",
      "image_url": "https://images.welt.de/68fb63f39b0d2f56f665abeb/f9e320346aec5b04ae476dbff0a727a9/ci23x11-w200/552849827-jpg",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS",
      "author": "Leonhard Landes"
    },
    {
      "title": "China simuliert kurz vor Trump-Xi-Gipfel Angriff auf Taiwan",
      "teaser": "Kurz vor dem geplanten Treffen von Trump und Xi veröffentlicht Chinas Militär ein Video mit Bomberübungen rund um Taiwan. Das Verteidigungsministerium in Taipeh spricht von „Einschüchterung und Propaganda“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ff21af4f293c267309ad74/ff501b9f754c9a4908cd39bd1e9db9bb/ci23x11-w200/dpa-com-20090101-251027-935-916844-jpg",
      "image_title": "ARCHIV - 07.08.2022, China, Nanjing: Kampfflugzeuge des Ostkommandos der chinesischen Volksbefreiungsarmee (PLA) führen während gemeinsamer Kampfübungen um die Insel Taiwan Operationen durch. (zu dpa: «Taiwan spricht von Propaganda nach Bomber-Video aus China») Foto: Li Bingyu/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "WELT-Reporter bei russischem Angriff auf ukrainische Soldaten verletzt",
      "teaser": "Durch den massenweisen Einsatz von Drohnen hat sich nicht nur die Front in der Ukraine, sondern auch das Gebiet dahinter in eine Todeszone verwandelt. Immer wieder geraten auch Journalisten ins Visier. Während ihrer Arbeit in der Region Dnipro traf es nun auch ein Team von WELT.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb9faa4b3870d4e74df29d/c3575fbf2e396dfcfd2734d0fc790afb/ci23x11-w200/welt-chefreporter-ibrahim-naber-war-beim-dreh-mit-der-mobilen-feuereinheit-der-42-brigade-deutlich-als-journalist-gekennzeichnet2-jpg",
      "image_title": "Angriff während unseres Drehs in der Ostukraine Fotos des Drehs mit der Einheit, des Einschlags und danach Credits Stills: Viktor Lysenko. iPhone: Ibra Naber"
    },
    {
      "title": "„Herr Putin würde AfD wählen“, sagt Spahn – Chrupalla weist Spionage-Vorwürfe zurück",
      "teaser": "AfD-Chef Tino Chrupalla hat auf die Spionage-Vorwürfe gegen seine Partei reagiert. Den Verdacht des thüringischen Innenministers Maier nannte er eine „bodenlose Frechheit“. Politiker der Union bezeichnen die AfD als „Russland-Partei“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff0afec008edcf0c85487b/89c4d657fd79cf1f89d8aa1e14203006/ci23x11-w200/dpa-com-20090101-251026-935-916113-jpg",
      "image_title": "ARCHIV - 11.10.2025, Brandenburg, Jüterbog: Tino Chrupalla, Vorsitzender der AfD-Bundestagsfraktion, spricht am Parteitag der AfD Berlin mit Wahl der Landesliste für die Wahl zum Abgeordnetenhaus 2026 auf der Bühne. Als Spitzenkandidatin tritt wie schon 2021 und 2023 die Fraktions- und Parteivorsitzende Brinker an. (zu dpa: «Chrupalla: Vorwürfe der Spionage für Russland «bodenlose Frechheit»») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD fordert „Stadtbild“-Gipfel – Grünen-Chef springt Merz überraschend zur Seite",
      "teaser": "Der Streit um das „Stadtbild“ hält an. Die SPD fordert nun „Klarheit in der Debatte“ und verlangt ein Treffen im Kanzleramt. Die Union lehnt das vehement ab. Unterstützung bekommt der Kanzler indes teilweise von Grünen-Chef Banaszak.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff064059e2e0975070ca47/eb72ee739131cd7bfb8fe4dda186ab7b/ci23x11-w200/afp-78923z9-jpg",
      "image_title": "German Chancellor Friedrich Merz (R) and German Finance Minister and Vice Chancellor Lars Klingbeil arrive for a press conference following a meeting on the future of the German automotive industry at the Chancellery on October 9, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "„So wie es ist, kann es nicht bleiben“ – SPD fordert höhere Besteuerung der Reichen",
      "teaser": "In der SPD werden die Forderungen lauter, Reiche stärker zu besteuern. Jusos und Seeheimer Kreis haben Papiere zur Reform der Erbschafts- und Schenkungssteuer vorgelegt und reden von sozialer Spaltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68feb592c008edcf0c8546e1/09007c050bc796307ce9748983f94d92/ci23x11-w200/dpa-com-20090101-251025-911-011767-jpg",
      "image_title": "25.10.2025, Hessen, Stadtallendorf: Philipp Rottwilm, stellvertretender Landesvorsitzender der SPD Hessen, spricht beim Landesparteitag der hessischen SPD in der Stadthalle . Thema ist vor allem die Kommunalwahl 2026 in Hessen. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union attackiert SPD-Abgeordnete für Teilnahme an „Stadtbild“-Demo in erster Reihe",
      "teaser": "Die SPD-Politikerin Wiebke Esdar hat in Bielefeld eine „Stadtbild“-Demonstration angeführt und damit die Union verärgert. „Opposition in der Regierung – das hat noch nie funktioniert“, sagt Jens Spahn. Esdar verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fe7c1f80f3e0bb8cbe863c/7e444bae6298673ac848b7c31638df31/ci23x11-w200/546841511-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 21. Bundestagssitzung: Wiebke Esdar, SPD"
    },
    {
      "title": "Bundespolizisten von Grenze abziehen und in Bahnhöfen einsetzen, fordern SPD und Grüne",
      "teaser": "Die Gewerkschaft der Polizei ruft in der „Stadtbild“-Debatte nach erweiterten Befugnissen und mehr Personal für den Einsatz in Bahnhöfen. Während die Union keine Polizisten vom Grenzschutz abziehen will, fordern SPD und Grüne genau das. Die Linke stellt ein anderes Kernproblem fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fdd6c7c008edcf0c853cf3/62c65a97d50e4f39052e22360568aeae/ci23x11-w200/509958899-jpg",
      "image_title": "Erneute Waffenverbots Kontrolle der Bundes- und Landespolizei am Hamburger Hauptbahnhof ein massives Polizeiaufgebot fand bei der Durchsucht Verdaechtiger Persohnen verbotene Messer, Drogen und auch Reizgasspray das sichergestellt wurde 25.02.2025 in Hamburg Gemeinsam haben die Bundespolizei und die Landespolizei Hamburg am Dienstag nachmittag bis abend eine sogenannte gemeinsame Verbundkontrolle zwecks Durchsetzung des Waffenverbotes am Hauptbahnhof durchgeführt.",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "BSW-Politikerin feiert „Rückgewinnung Taiwans“ in chinesischer Botschaft",
      "teaser": "Die BSW-Politikerin Sevim Dağdelen hat eine Einladung in die chinesische Botschaft angenommen, um an die „Rückgewinnung“ der Insel vor 80 Jahren zu erinnern. Sie verweist auf die „Ein-China-Politik“ Deutschlands, doch wie sie wirklich zu Taiwan steht, macht ein Post deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fe217c8651b896085139b6/4fe14215c2f853e2052eb8ad06dcbca6/ci23x11-w200/bildschirmfoto-2025-10-26-um-14-59-08-png",
      "image_title": "The Taipei 101 building is seen among residential and commercial buildings in Taipei on October 2, 2025. (Photo by I-Hwa Cheng / AFP)"
    },
    {
      "title": "Der Mann für die kontrollierte Eskalation gegenüber den Grünen",
      "teaser": "Schon jetzt wird bei der CDU Baden-Württemberg alles auf ihn ausgerichtet: Der Spitzenkandidat Hagel soll den Grünen Kretschmann 2026 als Ministerpräsident beerben. Er gibt sich dezidiert konservativ. Die schwarz-grünen Koalitionspartner driften inhaltlich bereits auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c42c00d9a7eefc70ae5/cdu-spitzenkandidat-hagel-der-mann-fuer-die-kontrollierte-eskalation-gegenueber-den-gruenen.html",
      "image_url": "https://images.welt.de/68fa2c42c00d9a7eefc70ae5/c8ae2a9d45a916ea9a7538e771883a92/ci23x11-w200/dpapicture-2-543655958-jbh-jpg",
      "image_title": "Manuel Hagel, Fraktionsvorsitzender der CDU im Landtag von Baden-Württemberg und Spitzenkandidat für die Landtagswahl 2026",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Milei spricht von einem Wunder – Jetzt kann er endlich Präsident sein",
      "teaser": "Die Argentinier stellen sich deutlicher als erwartet hinter den weltweit beachteten Reformkurs ihres Präsidenten. Javier Mileis libertäre Bewegung ist ab sofort eine echte Volkspartei. Und strotzt vor Kraft.",
      "url": "https://www.welt.de/politik/ausland/plus68fee00fc008edcf0c854759/wahlen-in-argentinien-milei-spricht-von-einem-wunder-jetzt-kann-er-endlich-praesident-sein.html",
      "image_url": "https://images.welt.de/68fee00fc008edcf0c854759/3f6e86908e46e5f99d31cefd63d55afc/ci23x11-w200/dpa-com-20090101-251027-99-447424-jpg",
      "image_title": "26.10.2025, Argentinien, Buenos Aires: Argentiniens Präsident Javier Milei reagiert nach Schließung der Wahllokale bei der Parlamentswahl. Foto: Rodrigo Abd/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Käufer"
    },
    {
      "title": "Rätselhafte Abstürze – US-Flugzeugträger verliert Helikopter und Kampfjet innerhalb von 30 Minuten",
      "teaser": "Ungewöhnlicher Vorfall im Südchinesischen Meer: Der Flugzeugträger „USS Nimitz“ verlor innerhalb von etwa 30 Minuten einen Helikopter und einen Kampfjet. Beide stürzten ab. Die Crews konnten gerettet werden. Der US-Präsident vermutet „schlechten Treibstoff“ hinter dem Vorfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fed56159e2e0975070c95e/3dbce11279d2f7519678473b7333708e/ci23x11-w200/541575464-jpg",
      "image_title": "August 4, 2025 - Norfolk, Atlantic Ocean - An MH-60S Sea Hawk helicopter, attached to the Dragonslayers of Helicopter Sea Combat Squadron (HSC) 11, transports ordnance from the flight deck of the Nimitz-class aircraft carrier USS Harry S. Truman (CVN 75) to the Lewis and Clark-class supply ship USNS Robert E. Peary (T-AKE 5) during an ammunition offload. Truman is currently underway in the Atlantic Ocean. (Credit Image: © US Navy/ZUMA Press Wire"
    },
    {
      "title": "Sogar goldene Golfbälle – Japan überschüttet Trump mit Willkommensgeschenken",
      "teaser": "Donald Trump reist für drei Tage nach Japan. Er wird dort herzlich empfangen. Amerikanische Pick-up-Trucks sollen ihn gut gelaunt stimmen, und als Geschenk gibt es einen besonderen Golfschläger und goldene Bälle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fed1d8c008edcf0c85472c/700ea34254ef0a366b0357c4ffb6dc4c-master/ci23x11-w200/dpa-com-20090101-251027-99-446635-jpg",
      "image_title": "26.10.2025, Malaysia, Kuala Lumpur: Die japanische Premierministerin Sanae Takaichi lächelt während eines Gipfeltreffens zwischen Japan und dem Verband Südostasiatischer Nationen in Kuala Lumpur. Foto: uncredited/Kyodo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milei triumphiert bei Zwischenwahlen und kann seine Reformen fortsetzen",
      "teaser": "Überraschung in Argentinien. Trotz seines schmerzhaften Sparkurses gewinnt Präsident Javier Milei die Zwischenwahlen deutlich. Er kommt auf 40.8 Prozent und hat nun genügend Sitze, um seine Reformen fortzusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fec280c008edcf0c8546fb/9274b6089ecdffe12b0bba9c05b9ddc9/ci23x11-w200",
      "image_title": "BUENOS AIRES, ARGENTINA - OCTOBER 26: President of Argentina Javier Milei arrives at his bunker at Libertador Hotel during the mid-term elections on October 26, 2025 in Buenos Aires, Argentina. Argentinians go to polls amid a critical situation due to a lack of dollars in its reserves. 127 of the 257 seats in the Chamber of Deputies for the legislative period 2025-2029 will be renewed, as well as 24 of the 72 seats in the Senate of the Nation for the period 2025-2031. (Photo by Tobias Skarlov nik/Getty Images)"
    },
    {
      "title": "Video von versuchter Vergewaltigung geht viral – Polizei nimmt Verdächtigen fest",
      "teaser": "In einem Zug nahe Paris geht ein Mann auf eine Frau los. Eine Mitreisende filmt die versuchte Vergewaltigung, das Video entfacht eine Debatte über sexualisierte Gewalt. Jetzt hat die Polizei einen Verdächtigen gefasst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fe77dbc008edcf0c8544db/29508c7248a130e20fae4c91ee471a3f-master/ci23x11-w200/551388248-jpg",
      "image_title": "Illustration of the legs of travelers in the central aisle of a wagon with new generation seats in a TGV departing from the SNCF station in Bordeaux St Jean, France, on September 21, 2025. Illustration des jambes de voyageurs de l allee centrale d un wagon avec des fauteuils nouvelle generation dans un TGV au depart de la gare SNCF de Bordeaux St Jean, France, le 21 septembre 2025."
    },
    {
      "title": "Sie sahen Flüchtende, Verletzte, panische Jugendliche – und hielten an",
      "teaser": "Vier muslimische Cousins sind am 7. Oktober in die von der Hamas überfallenen Städte gefahren und haben unter Lebensgefahr Menschen gerettet. Sie sind zum Symbol für den Zusammenhalt in der israelischen Gesellschaft geworden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fd329ac008edcf0c8539cf/e3516a72a3f9dc68bc3f242af2780d63-master/ci23x11-w200/img-1967-jpeg",
      "image_title": "Abt Nikodemus Schnabel und Dahesch Alkrenawi – der Mann, der am 7. Oktober 2023 den weißen Geländewagen gefahren hat, mit dem dutzende Menschen vom Nova-Festival gerettet wurden",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Streit um Wehrdienst – SPD und Union einigen sich auf gestuftes Verfahren",
      "url": "https://www.welt.de/politik/deutschland/video68ff4634c008edcf0c854c94/kompromissvorschlag-streit-um-wehrdienst-spd-und-union-einigen-sich-auf-gestuftes-verfahren.html",
      "image_url": "https://images.welt.de/68ff4634c008edcf0c854c94/96f723fae0088f9efe501efbf1e18f42-master/ci16x9-w200/dpa-com-20090101-251022-935-906041-jpg",
      "image_title": "ARCHIV - 25.09.2025, Niedersachsen, Hannover: Soldaten stehen in der Hauptfeldwebel-Lagenstein-Kaserne beim feierlichen Appell zur Übergabe des Landeskommandos Niedersachsen von Oberst Waldau an Oberst i.G. Wachter. (zu dpa: «Was die Bundeswehr-Übung «Marshal Power» für Bayern bedeutet») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "52 Sek"
    },
    {
      "title": "„Der Marschflugkörper wird auch als fliegendes Tschernobyl bezeichnet“",
      "url": "https://www.welt.de/politik/ausland/video68ff33fa43484db51ab15c1b/burewestnik-der-marschflugkoerper-wird-auch-als-fliegendes-tschernobyl-bezeichnet.html",
      "image_url": "https://images.welt.de/68ff33fa43484db51ab15c1b/edb7c0b1862d297698a4e4d4c83da4dd-master/ci16x9-w200/guido-schmidtke-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "„China hat einen ganz wichtigen Hebel gefunden mit der seltenen Erde“",
      "url": "https://www.welt.de/politik/ausland/video68ff398e59e2e0975070cd2d/zollstreit-mit-den-usa-china-hat-einen-ganz-wichtigen-hebel-gefunden-mit-der-seltenen-erde.html",
      "image_url": "https://images.welt.de/68ff398e59e2e0975070cd2d/4a4594db19bf69fd65a99e9cbe970e53-master/ci16x9-w200/afp-824c8ey-jpg",
      "image_title": "TOPSHOT - US President Donald Trump alights from Air Force One upon arrival at Haneda Airport in Tokyo on October 27, 2025. Donald Trump arrived in Japan on October 27, the next leg of an Asia tour that could see the US president and China's Xi Jinping end the bruising trade war between the world's largest economies. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "4 Min"
    },
    {
      "title": "„Ein guter Tag für den Westen, für die Freiheit – und für den real existierenden Kapitalismus“",
      "url": "https://www.welt.de/politik/ausland/video68ff387d43484db51ab15c88/mileis-sieg-ein-guter-tag-fuer-den-westen-fuer-die-freiheit-und-fuer-den-real-existierenden-kapitalismus.html",
      "image_url": "https://images.welt.de/68ff387d43484db51ab15c88/f9b0f7da476ea63796e24afe2936758d/ci16x9-w200/dwosb-ulf-poschardt-tuerkis",
      "image_title": "WELT-Herausgeber Ulf Poschardt Autorenfoto BUNT tuerkis",
      "author": "Ulf Poschardt3 Min"
    },
    {
      "title": "„Wir hatten Demonstrationen mit führenden Grünen-Politikern, wo uns Rassismus vorgeworfen wurde“",
      "url": "https://www.welt.de/politik/deutschland/video68ff3365c008edcf0c854aae/bilger-ueberrascht-von-banaszak-wir-hatten-demonstrationen-mit-fuehrenden-gruenen-politikern-wo-uns-rassismus-vorgeworfen-wurde.html",
      "image_url": "https://images.welt.de/68ff3365c008edcf0c854aae/e7cdb022d40cd4b00a6d797b88de3a5d-master/ci16x9-w200/bilger-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Generelle Erzählung ,Ausländer sind das Problem‘ ist falsch und gefährlich“",
      "teaser": "Bremens Bürgermeister Andreas Bovenschulte (SPD) fordert in der „Stadtbild“-Debatte, Probleme offen zu benennen. Er warnt aber, diese allein mit Migration zu verknüpfen und Zuwanderer zum „Sündenbock“ zu machen. Die Abgrenzung des Kanzlers zur AfD erklärt er für glaubhaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f77de159e2e09750707258/a08a2cb792621db8c2aede542ef265ee/ci23x11-w200/317682992-jpg",
      "image_title": "Aktuell, 28.09.2022, Berlin, Praesident des Senats und BuergermeisterÂ Andreas Bovenschulte (SPD) von Bremen im Portrait bei seinem Statement bei der Ankunft an der Vertretung des Landes Nordrhein-Westfalen in Berlin fuer die Konferenz der Regierungschefinnen und Regierungschefs der Laender",
      "author": "Ulrich Exner"
    },
    {
      "title": "Die kaum bekannten Kostentreiber des ausufernden Sozialstaats",
      "teaser": "Bürgergeld und Migrationskosten stehen in der Debatte über Sozialkosten oft im Fokus. Ein Thüringer CDU-Landrat lässt die Finanzlage seines Kreises durchleuchten – mit überraschenden Ergebnissen. Vor allem ein Kostenpunkt fällt aus dem Rahmen. Ähnliche Entwicklungen drohen vielen Kommunen.",
      "url": "https://www.welt.de/politik/deutschland/plus68f8723d52e44f9a6954233c/enorme-belastung-fuer-kommunen-die-kaum-bekannten-kostentreiber-des-ausufernden-sozialstaats.html",
      "image_url": "https://images.welt.de/68f8723d52e44f9a6954233c/d771cf2e0aeba80205409f42b5456d42/ci23x11-w200/gettyimages-1124456891-jpg",
      "image_title": "Michael Brodführer Landrat Wartburgkreis, CDU",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Das „verzerrte Bild“ vom Raucher als immense Finanzbelastung",
      "teaser": "Rund 15 Milliarden Euro Tabaksteuer werden im Jahr eingezogen – auch um Krankheitskosten auszugleichen. Nun peilt die EU-Kommission Zigarettenpreise von mehr als zwölf Euro pro Schachtel an. Ist das sinnvoll? Ein Berater des Finanzministeriums kommt zu einem überraschenden Schluss.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1de592f6e3c54ca984d5a/tabakkonsum-und-gesundheitskosten-das-verzerrte-bild-vom-raucher-als-immense-finanzbelastung.html",
      "image_url": "https://images.welt.de/68f1de592f6e3c54ca984d5a/0d0188788f4d0d438f984a68b90aa070/ci23x11-w200/gettyimages-717168121-1-jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Europa ist mehr als Geografie – es steht für Würde, Gerechtigkeit, Gleichheit und Solidarität“",
      "teaser": "Das EU-Parlament hat zwei Journalisten ausgezeichnet, die sich für Demokratie und Meinungsfreiheit einsetzen – und dafür verhaftet wurden. In Georgien steht Msia Amaghlobeli vor Gericht. Doch sie gibt die Hoffnung nicht auf. Die Hoffnung auf eine europäische Zukunft für ihr Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb41c49b0d2f56f665a801/b7c93ed4dafde28a401c25c2b1cd90b7-master/ci23x11-w200/dpa-com-20090101-251004-99-235545-jpg",
      "image_title": "04.10.2025, Georgien, Tiflis: Die Polizei blockiert Demonstranten während einer Kundgebung der Opposition, die die Kommunalwahlen boykottieren und die Freilassung politischer Gegner fordern. Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Salome Belkania"
    },
    {
      "title": "„Müssen den Gipfel der Gewalt an Neugeborenen eindämmen“",
      "teaser": "„Schwerste neurologische Schäden“: Experten schätzen, dass in Deutschland jährlich bis zu 200 Säuglinge daran sterben, dass sie von ihren Eltern geschüttelt werden. Deutlich mehr überleben nur mit schweren Beeinträchtigungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0c9ea672b2f7280fac5ed/6bee114baf15cae8a8f413abcc42f59f-master/ci23x11-w200/schuetteltraumapraevention-an-der-c",
      "image_title": "Schuetteltraumapraevention an der Charite Berlin. Wolfgang Henrich, Chefarzt der Geburtsmedizin mit einer Puppe zur Simulation der Hirnschaedigungen beim Schuetteln eines Saeuglings",
      "author": "Freia Peters"
    },
    {
      "title": "„Das Fleisch geht zur Neige“ – Was die Schlacht um Pokrowsk über den Kriegsverlauf verrät",
      "teaser": "Seit über einem Jahr ist die Stadt Pokrowsk im Donbass hochumkämpft. Jetzt steht Russland vor der Einnahme. In der Ukraine beunruhigt das aber niemanden. Zwar ist sie strategisch wichtig, doch Kiew hat Putin dafür einen hohen Preis abverlangt.",
      "url": "https://www.welt.de/politik/ausland/plus68fd2611c988fef7bdb41741/russische-verluste-das-fleisch-geht-zur-neige-was-die-schlacht-um-pokrowsk-ueber-den-kriegsverlauf-verraet.html",
      "image_url": "https://images.welt.de/68fd2611c988fef7bdb41741/dc459a0745da5fc6943ef1c77ec27faf-master/ci23x11-w200/523180244-jpg",
      "image_title": "19.04.2025 - Pokrovsk, Ukraine - Einschläge mehrerer russischer Gleitbomben nahe Pokrowsk am Ostersamstag. 19.04.2025 - Pokrovsk, Ukraine - Einschläge mehrerer russischer Gleitbomben nahe Pokrowsk am Ostersamstag.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Die Carpaccio-Pleite. Der Bruch bei den Blocks",
      "teaser": "Seit Wochen kommen im Prozess um die gewaltsame Entführung immer neue Details aus dem jahrelangen Sorgerechtsstreit zwischen Block-House-Erbin Christina Block und ihrem Ex-Mann Stephan Hensel ans Licht. Neue Dokumente zeigen, wie das Familiendrama seinen Anfang nahm.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa399ac00d9a7eefc70c27/sorgerechtsstreit-die-carpaccio-pleite-der-bruch-bei-den-blocks.html",
      "image_url": "https://images.welt.de/68fa399ac00d9a7eefc70c27/e5d8dcaa1ad2300469a9fcb3f6016716-master/ci23x11-w200/dwosb-christina-block-ds-jpg",
      "image_title": "Collage",
      "author": "Lars Petersen"
    },
    {
      "title": "„Fataler Fehler, Israel auszuschließen“ – Österreichs Kanzler klar für Teilnahme des Landes am ESC",
      "teaser": "Österreichs Kanzler Christian Stocker stellt sich hinter Israels Teilnahme am Eurovision Song Contest in Wien. Einen Ausschluss lehnt er „schon aufgrund unserer Geschichte“ entschieden ab. Dennoch drohen mehrere Länder mit Boykott.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fde1a03a0474e2d7a65c90/40cfd3a7d3edec10ee33b69ebeff59cc-master/ci23x11-w200/dpa-com-20090101-251026-935-914442-jpg",
      "image_title": "PRODUKTION - 20.10.2025, Österreich, Wien: Österreichs Bundeskanzler Christian Stocker (ÖVP) in seinem Büro im Bundeskanzleramt bei einem Interview mit der Deutschen Presse-Agentur (dpa). (zu dpa: «Österreichs Kanzler: Koalition mit Anti-Streit-Rezept») Foto: Eva Manhart/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ifo-Chef warnt vor Wohlstandsverlust, Sozialverband-Präsidentin vor Aushöhlung des Sozialstaats",
      "teaser": "Ifo-Chef Clemens Fuest warnt vor einem wirtschaftlichen Niedergang Deutschlands und fordert umfassende Reformen – von Sozialkürzungen bis Bürokratieabbau. VdK-Präsidentin Verena Bentele hingegen sieht den Sozialstaat in Gefahr und warnt davor, „arme Menschen gegen noch ärmere aufzuhetzen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fdd44b59e2e0975070bf3e/0c12182003f0f672418440a22badd944/ci23x11-w200/fuest-bentele-kombo-jpg",
      "image_title": "DWOSB KOMBO FUEST BENTELE Verena Bentele, Präsidentin des VdK, spricht auf der Festveranstaltung des Sozialverband VdK Deutschland zum 75-jährigen Bestehen im Café «Moskau». xx Clemens Fuest, Präsident des Ifo-Instituts. (zu dpa: «Ifo-Geschäftsklima steigt fünften Monat in Folge») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stadtbild“ – die höfliche Umschreibung, dass sich Leute in ihrer Heimat fremd fühlen",
      "teaser": "Die Weltfremden hierzulande meinen, die Leute gewöhnen sich an alles: ans „Stadtbild“, Terrorismus oder die Vernichtung des Bildungsstandorts Deutschland. Das ist ein Trugschluss. Falls nicht bald eine Kursumkehr bei Migration und Wirtschaftspolitik kommt, werden die Folgen fatal sein.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68f9f96759e2e097507091be/neben-der-spur-stadtbild-die-hoefliche-umschreibung-dass-sich-leute-in-ihrer-heimat-fremd-fuehlen.html",
      "image_url": "https://images.welt.de/68f9f96759e2e097507091be/3becea875e913e0db5aa72db86d52909/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Der Fall Thilo Mischke – und die Angst der ARD. Eine Rekonstruktion",
      "teaser": "Die ARD wollte Thilo Mischke zum neuen Moderator von „Titel, Thesen, Temperamente“ machen – bis ein Shitstorm losbrach. Der Vorwurf: Sexismus und Frauenhass. Am Ende knickte der Sender ein. Die Rekonstruktion zeigt ein strukturelles Problem in der ARD und im deutschen Journalismus.",
      "url": "https://www.welt.de/politik/deutschland/plus68fb8a91c008edcf0c852973/ttt-moderator-der-fall-thilo-mischke-und-die-angst-der-ard-eine-rekonstruktion.html",
      "image_url": "https://images.welt.de/68fb8a91c008edcf0c852973/f80ee7a68f541bb23c20501514b63807/ci23x11-w200/423354334-jpg",
      "image_title": "Titel: ProSieben THEMA. Giftig. Unzerstörbar. Thilo Mischke auf den Spuren tödlicher Chemikalien; Person: Thilo Mischke; Copyright: ProSieben/Christoph Köstlin; Fotograf: Christoph Köstlin; Bildredakteur: Clarissa Schreiner; Dateiname: 2701083.tif; Rechtehinweis: Dieses Bild darf bis eine Woche nach Ausstrahlung honorarfrei fuer redaktionelle Zwecke und nur im Rahmen der Programmankuendigung verwendet werden. Spaetere Veroeffentlichungen sind nur nach Ruecksprache und ausdruecklicher Genehmigung der Seven.One Entertainment Group GmbH moeglich. Nicht fuer EPG! Verwendung nur mit vollstaendigem Copyrightvermerk. Das Foto darf nicht veraendert, bearbeitet und nur im Ganzen verwendet werden. Es darf nicht archiviert werden. Es darf nicht an Dritte weitergeleitet werden. Aneinanderreihung/Zusammenlegung/Kopplung von Bildern zum Zweck der Erstellung von Slide-Shows o.ä. nicht gestattet; Verbindung/Einfügen/Anfügen von Werbung nicht gestattet. Bei Fragen: foto@seven.one Voraussetzung fuer die Verwendung dieser Programmdaten ist die Zustimmung zu den Allgemeinen Geschaeftsbedingungen der Presselounges der Sender der Seven.One Entertainment Group GmbH. / Weiterer Text über ots und www.presseportal.de/nr/25171 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Dobrindt will Schüler auf Krisen- und Kriegsfall vorbereiten",
      "teaser": "Innenminister Alexander Dobrindt will Krisenvorsorge an die Schulen bringen. In einer Doppelstunde pro Schuljahr sollen ältere Schüler lernen, welche Bedrohungsszenarien es geben kann und wie man sich vorbereitet. Linkspartei und AfD sind empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fdcc4d3a0474e2d7a65b9f/4ee44bd1836a35e0d98642a447699d9c/ci23x11-w200/dpa-com-20090101-251026-935-914659-jpg",
      "image_title": "ARCHIV - 08.10.2025, Berlin: Bundesinnenminister Alexander Dobrindt (CSU) spricht bei einem Pressestatement nach der Sitzung des Bundeskabinetts im Kanzleramt. (zu dpa: «Dobrindt: AfD verhält sich wie eine deutsche Putin-Partei») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn sich die „Seife“ aus Paraguay als Kokain entpuppt",
      "teaser": "Täglich beschlagnahmen Fahnder vom Zollfahndungsamt Essen Drogen. Das illegale Geschäft boomt. Immer größer werden die Mengen, die sich in ganz normalen Sendungen am Flughafen Köln/Bonn finden. Manchmal in erstaunlichen Verpackungen. WELT AM SONNTAG begleitet Zollfahnder.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c79c008edcf0c851795/drogenfahnder-am-flughafen-wenn-sich-die-seife-aus-paraguay-als-kokain-entpuppt.html",
      "image_url": "https://images.welt.de/68fa2c79c008edcf0c851795/93523fba81c2211cb7acb6fa0c395c5f-master/ci23x11-w200/zoll-msimaitis-041-jpg",
      "image_title": "Zoll bei der Arbeit. Eine Beamtin kontrolliert mit Hund Maila die Post am 13.10.2025 am Flughafen Koeln.",
      "author": "Jan Dams"
    },
    {
      "title": "Bürgerentscheid zur Olympia-Bewerbung Münchens",
      "teaser": "München befragt als erste Kandidaten-Stadt ihre Bürger, ob sie Olympische Spiele ausrichten möchten. Mindestens zehn Prozent der Einwohner müssen sich beteiligen. Auch Hamburg und Rhein-Ruhr möchten Bürgerbefragungen abhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fd90ad59e2e0975070bd9c/d4d0fe964189ecf7b6d3f469ea011c8e-master/ci23x11-w200/dpa-com-20090101-251013-935-889071-jpg",
      "image_title": "ARCHIV - 19.09.2025, Bayern, München: Die olympischen Ringe stehen im Olympiapark. Am 26.10.2025 findet der Bürgerentscheid zur Bewerbung der Stadt München um Olympische und Paralympische Spiele statt. Mit dem Entscheid soll entschieden werden, ob sich München um die Spiele bewerben soll, die entweder 2036, 2040 oder 2044 stattfinden. (zu dpa: «Studie sieht Olympia als «Katalysator für Münchens Zukunft»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terroristen entspannten in Luxushotel in Ägypten – im Beisein ahnungsloser Touristen",
      "teaser": "Freiheit mit Fünf-Sterne-Komfort: Palästinensische Ex-Häftlinge sollen sich nach ihrer Entlassung aus Israel in einem gehobenen Hotel in Kairo einquartiert haben – unter ihnen hochrangige Terroristen. Ein Extremist feierte in dem Resort seine Hochzeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fd85cbc008edcf0c853aff/a7203e62d4e751e96dc4ab5c75527984-master/ci23x11-w200/dpa-com-20090101-251013-99-318416-jpg",
      "image_title": "13.10.2025, Palästinensische Gebiete, Chan Junis: Menschen feiern nach der Ankunft der durch Israel freigelassenen palästinensischen Häftlinge in Fahrzeugen des Internationalen Roten Kreuzes. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Knapp die Hälfte der Bürger geht von einem vorzeitigen Aus der Regierung aus",
      "teaser": "Koalitionsinterner Zwist und schlechte Umfragewerte: Der Anteil der unzufriedenen Bürger mit der Arbeit der schwarz-roten Koalition steigt laut einer neuen Erhebung weiter an. Weniger als ein Drittel der Befragten rechnet damit, dass die Bundesregierung bis 2029 im Amt bleibt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fd6fe6c008edcf0c853ae3/32f601d772daf601549b9936276311dd/ci23x11-w200/551510192-jpg",
      "image_title": "Lars Klingbeil, Friedrich Merz (von links) während der Abschlusspressekonferenz"
    },
    {
      "title": "Linke Kandidatin Connolly gewinnt Präsidentschaftswahl in Irland",
      "teaser": "Sie gilt als EU-kritisch, vergleicht die deutschen Verteidigungsausgaben mit der Aufrüstung der 1930er-Jahre und ist vehemente Verteidigerin der Palästinenser: Catherine Connolly wird neue Präsidentin von Irland. Die Wahl fand unter besonderen Vorzeichen statt – viele Stimmzettel waren „ungültig“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fd50cb59e2e0975070bcd7/e886860db606aa9189018a81eab4a6ec/ci23x11-w200/2025-10-25t191454z-628308217-rc27jhanmqgu-rtrmadp-3-ireland-election-jpg",
      "image_title": "President-elect Catherine Connolly reacts as she stands on a stage at Dublin Castle, on the day of the announcement of the results of the Irish presidential election in Dublin, Ireland, October 25, 2025. REUTERS/Clodagh Kilcoyne"
    },
    {
      "title": "Bankenerbe Timothy Mellon soll 130 Millionen Dollar ans Pentagon gespendet haben",
      "teaser": "Ein Medienbericht enthüllt den mutmaßlichen anonymen Großspender des Pentagon: Es soll sich um den Milliardär Timothy Mellon handeln. Er spendete dem US-Verteidigungsministerium 130 Millionen Dollar – um Soldaten während des Shutdowns zu bezahlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fd30a359e2e0975070bbef/ae744e46afa81d2a59ccdc7ad2b1609b-master/ci23x11-w200/472136374-jpg",
      "image_title": "Timothy Mellon, seen outside an inspection train during a property tour in 1981. Exact date and location unknown. (AP Photo)"
    },
    {
      "title": "Trump kündigt zusätzliche Zölle gegen Kanada an – wegen Werbeclip",
      "teaser": "Wegen eines kanadischen Werbeclips hat US-Präsident Donald Trump neue Zölle in Höhe von zehn Prozent gegen Kanada angekündigt. Er wirft dem Nachbarland eine „feindselige Handlung“ vor – dabei hatte Kanada bereits angekündigt, die kritisierte Werbekampagne auszusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fd3e08c008edcf0c853a3a/68f2a4d49408d0381fef5c1f729bb446-master/ci23x11-w200/gyi-2242907853-jpg",
      "image_title": "ABU NAKHLAH, QATAR - OCTOBER 25: U.S. President Donald Trump speaks to members of the media following a meeting with Emir of Qatar Sheikh Tamim ibn Hamad Al Thani and Prime Minister of Qatar Mohammed bin Abdulrahman bin Jassim bin Jaber Al Thani aboard Air Force One during a refueling stop at Al-Udeid Air Base on October 25, 2025 in Abu Nakhlah, Qatar. Trump is traveling to Malaysia for the Association of Southeast Asian Nations summit (ASEAN), Japan, and to South Korea for the Asia-Pacific Economic Cooperation forum (APEC). Also pictured is White House press secretary Karoline Leavitt (2nd-R). (Photo by Andrew Harnik/Getty Images) *** BESTPIX ***"
    },
    {
      "title": "Kamala Harris deutet erneute Präsidentschaftskandidatur an",
      "teaser": "Plant Kamala Harris ihr politisches Comeback? Die frühere US-Vizepräsidentin schließt eine Kandidatur für die Präsidentschaftswahl 2028 nicht aus. „Ich bin noch nicht fertig“, sagte sie in einem Interview mit der BBC.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fd18dc59e2e0975070bae5/68882178d3fe3fb2f84c254012c8b510/ci23x11-w200/apdpa-32b6a40002803bb2-jpg",
      "image_title": "Former Vice President Kamala Harris speaks about her new book, \"107 Days,\" during an event on Friday, Oct. 17, 2025, in Birmingham, Ala. (AP Photo/Mike Stewart)"
    },
    {
      "title": "„Er scholzt“ – Grünen-Chefin Brantner wirft Merz Führungsschwäche vor",
      "teaser": "Wehrpflicht, Taurus-Lieferungen, Bürgergeld: Kanzler Friedrich Merz agiert bei schwierigen politischen Fragen nach Ansicht der Grünen-Vorsitzenden wie sein Vorgänger Olaf Scholz. Die Koalition aus Union und SPD sei bereits jetzt zerstrittener als die Ampel, findet Franziska Brantner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fd02df527f34e373b3ed08/61798d379ba8b1866de9a9246c5f20c3/ci23x11-w200/dpa-com-20090101-251025-911-020959-jpg",
      "image_title": "25.10.2025, Thüringen, Erfurt: Franziska Brantner, Bundesvorsitzende von Bündnis 90/Die Grünen, spricht auf der Landesdelegiertenkonferenz von Bündnis 90/Die Grünen Thüringen im Congress Center Erfurt. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Weiße Haus gehört nicht Donald Trump. Es ist Eigentum des amerikanischen Volkes",
      "teaser": "Das Weiße Haus war stets eindrucksvoll, aber auch freundlich und einladend – eben nicht königlich. Hier residierte kein Monarch; hier wohnte und arbeitete ein Beamter. Bis zu Donald Trumps zweiter Amtszeit. Der von ihm geplante Ballsaal ist weit mehr als ein bloßer Anbau.",
      "url": "https://www.welt.de/politik/ausland/plus68fb91c44b3870d4e74df192/trumps-ballsaal-das-weisse-haus-gehoert-nicht-donald-trump-es-ist-eigentum-des-amerikanischen-volkes.html",
      "image_url": "https://images.welt.de/68fb91c44b3870d4e74df192/19863c13a6fbd0cd6adf6a78e52c7fad-master/ci23x11-w200/dpa-com-20090101-251024-99-420834-jpg",
      "image_title": "23.10.2025, USA, Washington: Bauarbeiter stehen auf dem Dach des US-Finanzministeriums (unten r) und beobachten die Abrissarbeiten an einem Teil des Ostflügels des Weißen Hauses, bevor ein neuer Ballsaal gebaut wird. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Hannes Stein"
    },
    {
      "title": "„Kein gutes Signal“ – SPD sieht Verschiebung von Wadephuls China-Reise kritisch",
      "teaser": "Migration, Wehrpflicht und nun auch China: Die SPD positioniert sich auch im Umgang mit Peking gegen die Union. Ihr außenpolitischer Sprecher will mehr auf Dialog setzen – und kritisiert die Absage der China-Reise von Außenminister Johann Wadephul deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fccc650569916ef60c683d/4dcaefe59aa6c9c3d85ee88c5cc69d1c/ci23x11-w200/dpa-com-20090101-251024-935-911348-jpg",
      "image_title": "ARCHIV - 17.10.2025, Türkei, Ankara: Johann Wadephul (CDU), Außenminister, nimmt neben seinem türkischen Amtskollegen Fidan an einer Pressekonferenz nach dem Treffen im Außenministerium teil. (zu dpa: «Wadephul verschiebt China-Reise kurzfristig») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU fordert Videoüberwachung mit Gesichtserkennung für mehr Sicherheit in Städten",
      "teaser": "Nach der Debatte um die Aussage des Bundeskanzlers zum „Stadtbild“ fordert CDU-Innenpolitiker Alexander Throm den Einsatz von Videoüberwachung mit Gesichtserkennung. So sollen Städte sicherer werden – doch aus der SPD kommt deutlicher Widerspruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fce11759e2e0975070b862/ff5c2c52c5e04282ffdfec26166a95ba-master/ci23x11-w200/dpa-com-20090101-251022-935-907747-jpg",
      "image_title": "ARCHIV - 09.07.2025, Thüringen, Erfurt: Kameras sind für die geplante Videoüberwachung am Erfurter Anger angebaut. Auf dem Anger wurde ein Lokalpolitiker mit einem Plastik-Weihnachtsbaum angegriffen. (zu dpa: «Politiker mit künstlichem Weihnachtsbaum attackiert») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Im Würgegriff der öffentlich-rechtlichen Rundfunkanstalten",
      "teaser": "Auf öffentlich-rechtliche Sender rollt womöglich eine Klagewelle zu. Zeitungsverlage sehen sich in ihrer Existenz gefährdet, weil sie mit ihren Bezahlangeboten nicht mehr gegen das gebührenfinanzierte digitale Angebot der Sender ankommen. Der SWR erhielt bereits eine Abmahnung.",
      "url": "https://www.welt.de/politik/deutschland/plus241165983/Landeszeitungen-Im-Wuergegriff-der-oeffentlich-rechtlichen-Rundfunkanstalten.html",
      "image_url": "https://images.welt.de/67dbc1e87de6aa748385d782/9ea36876e862a98234fad4ebd5ccc54c/ci23x11-w200/dwo-ip-rundfunkanstalten-milkros-cw-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://images.welt.de/67da66ebfb29e527519617f6/b7b92fcf298474379e62226ede7d47f3/ci23x11-w200",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Oft erfahren nicht mal die Eltern von Erfahrungsräumen in Kitas“",
      "teaser": "Nackt-Spiele oder Entdeckungsräume in Kitas lösen immer Entsetzen aus. Doch die Erziehungspläne der Bundesländer ermöglichen ausdrücklich einen solchen „offenen“ Umgang mit Sexualität. Dabei orientieren sich diese an der Lehre des Pädosexuellen Helmut Kentler.",
      "url": "https://www.welt.de/politik/deutschland/plus252513304/Umstrittene-Sexualerziehung-Oft-erfahren-nicht-mal-die-Eltern-von-Erfahrungsraeumen-in-Kitas.html",
      "image_url": "https://images.welt.de/6696334b9f8e105fec195298/efa2a71165de377cef89560448057873/ci23x11-w200/barbie-im-kinderzimmer",
      "image_title": "Barbie im Kinderzimmer",
      "author": "Anna Kröning"
    },
    {
      "title": "„Krieg gegen den Terror“ – USA verlegen Flugzeugträger vor Karibik und drohen Schmugglern",
      "teaser": "Das US-Militär hat erneut ein mutmaßlich mit Drogen beladenes Boot vor der Küste Südamerikas versenkt. Verteidigungsminister Hegseth kündigte an, einen Flugzeugträger in die Karibik zu schicken. Zudem verhängte Washington Sanktionen gegen den kolumbianischen Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fbb3fec008edcf0c852c08/0ff15aee22575a14044035f099c9d9df/ci23x11-w200/2025-10-24t140520z-2099789201-rc2c2halxdoe-rtrmadp-3-usa-venezuela-strike-jpg",
      "image_title": "FILE PHOTO: U.S. Secretary of Defense Pete Hegseth speaks to senior military leaders at Marine Corps Base Quantico, in Quantico, Virginia, U.S., September 30, 2025. In an unprecedented gathering, almost 800 generals, admirals and their senior enlisted leaders have been ordered into one location from around the world on short notice. Andrew Harnik/Pool via REUTERS/File Photo"
    },
    {
      "title": "Die Wahrheit „bis zum Zerreißen“ gedehnt – Die Strategie des Friedensengels Tony Blair",
      "teaser": "Donald Trump hat den britischen Ex-Premier Tony Blair zum Friedensengel für Gaza erkoren. Ihr Plan für den neuen Nahen Osten nimmt sich Utopisches vor. Doch Blair scheint unverzagt. Wer verstehen will, warum er an den Erfolg seiner Strategie glaubt, wird in seiner Vergangenheit fündig.",
      "url": "https://www.welt.de/politik/ausland/plus68fb42a09b0d2f56f665a826/plaene-fuer-nahost-die-wahrheit-bis-zum-zerreissen-gedehnt-die-strategie-des-friedensengels-tony-blair.html",
      "image_url": "https://images.welt.de/68fb42a09b0d2f56f665a826/7fc031e1fcace6a545700d2ed135281a-master/ci23x11-w200/2025-10-13t172803z-194574950-rc24bha56qme-rtrmadp-3-israel-palestinians-egypt-summit-jpg",
      "image_title": "Tony Blair beim Friedensgipfel in Scharm-El-Scheich in Ägypten",
      "author": "Thomas Kielinger"
    },
    {
      "title": "„Haft oder Rückkehr“ – Die neuen Strategien für Abschiebungen nach Syrien und Afghanistan",
      "teaser": "Tausende Afghanen und Syrer in Europa sind ausreisepflichtig, doch Abschiebungen sind rechtlich und praktisch nahezu unmöglich. Eine Gruppe EU-Staaten erhöht nun den Druck – und sucht auch auf nationaler Ebene nach Wegen für die Rückführung von Straftätern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f8c6cac008edcf0c8500d5/4948ad61d995f4de5c63195bb548b8fa-master/ci23x11-w200/dpa-com-20090101-250930-935-863791-jpg",
      "image_title": "ARCHIV - 06.01.2020, Niedersachsen, Hannover: ILLUSTRATION - Ein Flugzeug startet - fotografiert durch Stacheldraht am Flughafenzaun. (zu dpa: «Abschiebeflug nach Bagdad – NRW mahnt Schutz für Jesiden an») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Neue Überwasser-Drohne versenkt russische Boote",
      "teaser": "Die Ukraine setzt im Krieg gegen Russland hoch entwickelte Überseedrohnen ein. Mit KI und großer Reichweite werden russische Schiffe und Infrastruktur gezielt angegriffen. Unser Militärexperte Guido Schmidtke erklärt die neue Technik.",
      "url": "https://www.welt.de/politik/ausland/video68fde474c008edcf0c853d8e/ukraine-krieg-neue-ueberwasser-drohne-versenkt-russische-boote.html",
      "image_url": "https://images.welt.de/68fde474c008edcf0c853d8e/fd407c451dd95e121a3514c4482454a6/ci23x11-w200/welttv-boots-drohne-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Die Bruchlandung der „unkonventionellen Anpackerin“",
      "teaser": "Geraldine Rauch wollte als Präsidentin der TU Berlin Vielfalt und Zusammenhalt stärken. Doch nun eskalieren auf dem Campus ideologische Kämpfe. Es geht um Israel, Rassismus – und den Einfluss einer radikalen Gruppe. Ein Blick hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus68fb44b29b0d2f56f665a84a/tu-praesidentin-geraldine-rauch-die-bruchlandung-der-unkonventionellen-anpackerin.html",
      "image_url": "https://images.welt.de/68fb44b29b0d2f56f665a84a/eb9db1bca99c394635b348aad799add5-master/ci23x11-w200/289616972-jpg",
      "image_title": "Geraldine Rauch, Präsidentin der TU-Berlin, sitzt bei einem Fototermin mit der Deutschen Presse-Agentur im Hauptgebäude der Technischen Universität Berlin auf einer Treppe. (Sendedatum offen, Meldung von Josefine Kaukemüller)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Trump überrascht auf rotem Teppich mit Tanzeinlage",
      "teaser": "Der US-Präsident hat bei seiner Landung in Malaysia zum Start seiner Asien-Reise eine Tanzeinlage hingelegt. Er wurde bei der Begrüßungszeremonie nach dem Ausstieg aus der Air Force One auf dem Flughafen in Kuala Lumpur von einer Tanzgruppe mit Musik empfangen, als über den roten Teppich ging.",
      "url": "https://www.welt.de/politik/ausland/video68fdc850c008edcf0c853c5a/asien-reise-trump-ueberrascht-auf-rotem-teppich-mit-tanzeinlage.html",
      "author": "33 Sek"
    }
  ]
}