{
  "timestamp": "2025-11-20T23:10:02",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump droht Demokraten mit Todesstrafe – „Krank und gestört“, urteilt die Opposition fassungslos",
      "teaser": "Sechs Demokraten mit militärischen oder geheimdienstlichen Hintergründen appellieren an die US-Truppen, illegalen Befehlen nicht Folge zu leisten. Präsident Trump ist außer sich – und löst mit einem Beitrag auf Truth Social blankes Entsetzen bei den Demokraten aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f8c4bb524e0ce7f1c3405/9695d3a46562e1afb61f668f9afc6c96-master/ci23x11-w200/2025-11-19t174303z-15044380-rc2kyhakyiln-rtrmadp-3-usa-biofuels-trump-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump looks on as he meets with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "Kreml veröffentlicht Video mit Putin in Tarnuniform – „Das Volk Russlands hofft auf uns“",
      "teaser": "USA und Russland haben offenbar über einen neuen Plan zur Beendigung des Ukraine-Kriegs verhandelt. Militärexperten sprechen von einem „Kapitulationsplan“ für die Ukraine. Unterdessen gibt sich Putin kämpferisch. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6916d3837c8e429597e3cf6f/ukraine-krieg-kreml-veroeffentlicht-video-mit-putin-in-tarnuniform-das-volk-russlands-hofft-auf-uns-liveticker.html",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/e251922a07d48cbb21a2df9499f8360e/ci23x11-w200/dpa-com-20090101-251120-99-699369-jpg",
      "image_title": "HANDOUT - 20.11.2025, ---: Dieses vom Pressedienst des russischen Präsidenten zur Verfügung gestellten Videostandbild zeigt den russischen Präsidenten Wladimir Putin, während seines Besuchs eines Kommandopostens der Westgruppe der russischen Armee an einem ungenannten Ort. Foto: Uncredited/Russian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Land muss bereit sein, seine Kinder zu verlieren“ – Aussagen eines Topgenerals lösen Entsetzen aus",
      "teaser": "Eigentlich wollte die Regierung in Frankreich nur einen neuen Ratgeber herausgeben: Sechs Liter Wasser pro Person, Batterieradio – alles, was die Bevölkerung im Falle einer Katastrophe benötigt. Doch die Aussagen des Generalstabschefs zu einem möglichen Kriegsausbruch lösen scharfe Kritik aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f4e27b524e0ce7f1c31cc/b869db7d570cd61ac9270e4ab94e2e1d-master/ci23x11-w200/afp-83nk9le-jpg",
      "image_title": "President of France Emmanuel Macron (L) and France's Chief of Military Staff of the President of the Republic (CEMP) Fabien Mandon ride aboard the command car as they arrive to attend a ceremony at the Arc de Triomphe in Paris, on November 11, 2025, as part of the commemorations marking the 107th anniversary of the November 11, 1918, Armistice, ending World War I (WWI). (Photo by STEPHANE DE SAKUTIN / AFP)"
    },
    {
      "title": "Feuer bei UN-Klimagipfel ausgebrochen – Videos zeigen riesige Flammen – Gesamtes Gelände evakuiert",
      "teaser": "Bei der Weltklimakonferenz im brasilianischen Belém ist ein Feuer ausgebrochen. Das gesamte Gelände wurde evakuiert, Feuerwehr und Krankenwagen waren im Einsatz. Die Regierung gab kurz darauf Entwarnung. Videos in den sozialen Netzwerken zeigten riesige Flammen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691f5128b524e0ce7f1c31ef/e72397aa7af0cbcc9ad7a0358756d378/ci23x11-w200/afp-84n28we-jpg",
      "image_title": "A fire truck is parked next to tents as smokes rises during the UN Climate Change Conference (COP30), in Belem, Brazil, November 20, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "„Fraktionsführung hat offenbar mehr Angst vor der SPD als Respekt vor den eigenen Leuten“",
      "teaser": "Die Union reibt sich im Ringen um den Kurs im Rentenstreit auf. Die Junge Gruppe zeigt sich unbeeindruckt vom Basta des Kanzlers. Doch Merz bekommt jetzt Unterstützung von unerwarteter Seite – Zweifel am Kernargument der jungen Abgeordneten werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus691d75a95013669acdf02c2a/rentenstreit-in-der-union-fraktionsfuehrung-hat-offenbar-mehr-angst-vor-der-spd-als-respekt-vor-den-eigenen-leuten.html",
      "image_url": "https://images.welt.de/691d75a95013669acdf02c2a/4fb49c3c1002af31e1a95d2f8bd57272-master/ci23x11-w200/558097283-jpg",
      "image_title": "(R-L) Friedrich Merz (CDU), Bundeskanzler, und Monika Schnitzer, Vorsitzende des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung, aufgenommen im Rahmen der Uebergabe des Jahresgutachtens des Sachverstaendigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung (SVR) an den Bundeskanzler in Berlin, 12.11.2025.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hinterrücks soll der mutmaßliche IS-Terrorist seinem Zufallsopfer in die Kehle geschnitten haben",
      "teaser": "In Berlin steht der 19-jährige Syrer Wassim Al M. vor Gericht. Er soll am Holocaust-Mahnmal versucht haben, einen spanischen Touristen zu ermorden – angetrieben von Judenhass. Laut Anklage war der IS-Anhänger überzeugt, „dass er eine Art religiösen Auftrag zur Tat hatte“.",
      "url": "https://www.welt.de/politik/deutschland/plus691dbd6ddca5d80035a06d1e/anschlag-am-holocaust-mahnmal-hinterruecks-soll-der-mutmassliche-is-terrorist-seinem-zufallsopfer-in-die-kehle-geschnitten-haben.html",
      "image_url": "https://images.welt.de/691dbd6ddca5d80035a06d1e/0fee46ba49e05119db0e44999152b086/ci23x11-w200/dpa-com-20090101-251120-911-006200-jpg",
      "image_title": "20.11.2025, Berlin: Der Angeklagte Wassim Al M. sitzt zu Prozessbeginn im Saal des Kriminalgerichts Moabit. Der syrische Flüchtling soll am 21. Februar im Stelenfeld des Holocaust-Mahnmals von hinten mit einem Messer auf einen Besucher eingestochen haben. Nach Einschätzung der Bundesanwaltschaft war die Tat radikal-islamistisch und antisemitisch motiviert. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Diplomatischer Eklat – Minister schickt Nazi-Helm an deutschen UN-Vertreter",
      "teaser": "In Bosnien und Herzegowina ist es zu einem diplomatischen Skandal gekommen: Ein Minister der Regierung schickte dem Hohen Repräsentanten Christian Schmidt einen SS-Helm. Er soll ihn einem Schreiben auch als „Besatzer“ beschimpft haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f20e9a025bacf335bf275/4369ebbb67ea8c77f14a0eae9244dc2b-master/ci23x11-w200/dpa-com-20090101-251116-911-023048-jpg",
      "image_title": "16.11.2025, Bosnien-Herzegowina, Sarajevo: Christian Schmidt (CSU), der Hohe Repräsentant der Internationalen Gemeinschaft in Bosnien-Herzegowina, spricht beim Statement. Die Europäische Union hatte den Westbalkanländern 2003 den Beitritt in Aussicht gestellt. Zu den Westbalkanländern gehören Albanien, Bosnien-Herzegowina, Kosovo, Nordmazedonien, Montenegro und Serbien. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bas warnt vor Scheitern der Koalition – „Mich erschreckt, was da gerade passiert“",
      "teaser": "Der Zoff um die Rente nimmt kein Ende: Kanzleramtsminister fordert weniger Streit in der Öffentlichkeit. SPD-Chefin Bärbel Bas warnt die Union vor einem Scheitern der Koalition. Auch die sozialpolitische Sprecherin der SPD schaltet auf Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f2b87a025bacf335bf38a/b05773c6698cf65d7ec3ae618a3c291b-master/ci23x11-w200/dpa-com-20090101-251117-935-960458-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. (zu dpa: «Schwarz-Rot im Rentenstreit – Sinken die Renten?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In dem Moment habe ich das Messer gezogen und sie an der linken Seite getroffen“, sagt Sayed S.",
      "teaser": "Der Afghane Sayed S. ist wegen Mordes an seiner Vorgesetzten angeklagt. Vor Gericht schildert der abgelehnte Asylbewerber detailreich, wie er die junge Frau mit 26 Messerstichen tötete. In einer wirren Schilderung nennt er sein Motiv für die Bluttat.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae1d35739e1972508f0b/afghane-toetete-chefin-in-dem-moment-habe-ich-das-messer-gezogen-und-sie-an-der-linken-seite-getroffen-sagt-sayed-s.html",
      "image_url": "https://images.welt.de/6914ae1d35739e1972508f0b/89d78cba9b0d0ee5768d3cca3dfb7517/ci23x11-w200/bildschirmfoto-2025-11-20-um-12-31-53-kopie-jpg",
      "image_title": "Mordprozess: Chefin in Krefelder Textilgeschäft erstochen 03.11.2025 00:44 Min. Prozess Krefeld afghanischer Asylbewerber-Messerstecher Screenshot WDR https://www1.wdr.de/nachrichten/rheinland/krefeld-prozess-chefin-textilfiliale-erstochen-100.html",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Baden-Badens Oberbürgermeister verlängert nach Trunkenheitsfahrt Krankschreibung",
      "teaser": "Gerade sorgte Baden-Badens krankgeschriebener Oberbürgermeister mit einer Trunkenheitsfahrt für Schlagzeilen. Jetzt hat Dietmar Späth seine Krankschreibung erneut verlängert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f168fa025bacf335bf0b9/a0c0dcf87218caec9633599db73a78ba-master/ci23x11-w200/dpa-com-20090101-251120-935-967656-jpg",
      "image_title": "ARCHIV - 25.03.2022, Baden-Württemberg, Muggensturm: Baden-Badens Oberbürgermeister Dietmar Späth (parteilos) auf einer Aufnahme vom März 2022. (zu dpa: «Krankschreibung von Baden-Badens OB verlängert») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Deutschland wurde ich plötzlich gezwungen, ein Kopftuch zu tragen“",
      "teaser": "Die Deutsch-Kurdin Sonja Fatma Bläser berät Mädchen, die vor Zwangsverheiratung und Gewalt fliehen. Das Kinderkopftuch sei ein massiver Eingriff in die Entwicklung, warnt sie. Doch in Deutschland gebe es ein fatales Missverständnis, das politisch leider noch befördert werde.",
      "url": "https://www.welt.de/politik/deutschland/plus6916478158d2cfb625f5b66a/islamdebatte-in-deutschland-wurde-ich-ploetzlich-gezwungen-ein-kopftuch-zu-tragen.html",
      "image_url": "https://images.welt.de/6916478158d2cfb625f5b66a/aba78deca2a2fb85fff2b9022cee063b/ci23x11-w200/sonja-fatma-blaeser-msimaitis-014-jpg",
      "image_title": "Portrait von Sonja Fatma Blaeser, Vorsitzende des Vereins HennaMond e.V., am 13.11.2025 in Koeln. (Sonja Fatma Bläser)",
      "author": "Celine Babachan"
    },
    {
      "title": "Holocaust schlimmstes Menschheitsverbrechen? „Maße ich mir nicht an zu bewerten“, sagt Siegmund",
      "teaser": "Der AfD-Spitzenkandidat in Sachsen-Anhalt erklärt, warum er sich nicht auf den Holocaust als schlimmstes Menschheitsverbrechen festlegt. Zudem bekennt Ulrich Siegmund sich zum Begriff „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f09dd263defd436de3625/76ac41c6a9bfe2572ca07c2ee4448d8f/ci23x11-w200/542208455-jpg",
      "image_title": "Ulrich Siegmund, Fraktionsvorsitzender der AfD im Landtag von Sachsen-Anhalt, spricht während eines Interviews mit der Deutschen Presse-Agentur in seinem Landtagsbüro. (zu dpa: «Keine Verwaltungserfahrung? Siegmund kritisiert CDU-Spitze») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Nicht jeden Lebensbereich regeln“ – Özdemir rät seiner Partei zu weniger Besserwisserei",
      "teaser": "Grünen-Politiker Cem Özdemir will im März Ministerpräsident von Baden-Württemberg werden. Dafür setzt er auf maximalen Pragmatismus. Seiner Partei empfiehlt er mehr Selbstkritik – und weniger Belehrung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691f0864263defd436de35f7/86dbf702da9c36429d0fd1a43d582e1b-master/ci23x11-w200/dpa-com-20090101-251106-935-937372-jpg",
      "image_title": "ARCHIV - 29.07.2025, Baden-Württemberg, Stuttgart: Cem Özdemir (Bündnis 90/Die Grünen), Spitzenkandidat für die Landtagswahl in Baden-Württemberg 2026, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Özdemir: «Stadtbild»-Debatte wird holzschnittartig geführt») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als die EU-Außenminister in Brüssel eintreffen, ist viel Wut zu spüren",
      "teaser": "Die Ankündigung aus Washington für einen neuen Friedensplan hat die europäischen Regierungen kalt erwischt. Denn in Brüssel weiß man: Die Lage für die Ukraine wird immer schwieriger – an allen Fronten.",
      "url": "https://www.welt.de/politik/ausland/plus691ee9c2371191620b15fdea/trumps-friedensplan-als-die-eu-aussenminister-in-bruessel-eintreffen-ist-viel-wut-zu-spueren.html",
      "image_url": "https://images.welt.de/691ee9c2371191620b15fdea/3c8d38e0dc010ae3acfa96f7cb1c768f-master/ci23x11-w200/dpa-com-20090101-251120-99-692825-jpg",
      "image_title": "20.11.2025, Belgien, Brüssel: Kaja Kallas (r), EU-Außenbeauftragte, spricht mit der slowenischen Außenministerin Tanja Fajon (M) und der schwedischen Außenministerin Maria Malmer Stenergard bei ihrer Ankunft zu einem Treffen im Gebäude des Europäischen Rates in Brüssel. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Belém als Wendepunkt – China stößt in das Klimaschutz-Vakuum, das Amerika hinterlässt",
      "teaser": "Während die USA die Klimakonferenz COP30 nahezu boykottieren, gibt Peking den Weltretter. Es lässt Präsidenten anderer Länder in chinesischen E-Autos vorfahren. Aber beim Klimaschutz setzt es eigene Prioritäten.",
      "url": "https://www.welt.de/politik/ausland/plus69143e0285499be17f55f73e/gipfel-in-brasilien-belem-als-wendepunkt-china-stoesst-in-das-klimaschutz-vakuum-das-amerika-hinterlaesst.html",
      "image_url": "https://images.welt.de/69143e0285499be17f55f73e/678d10818adb8d6842ce85363e12d297-master/ci23x11-w200/dpapicture-2-538479683-jbh-jpg",
      "image_title": "Staff members are guiding the owners of new energy vehicles to charge and inspecting the power supply facilities of the charging stations in Chuzhou City, Anhui Province, China on July 28, 2025.",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Kopftuchverbot an Schulen soll 2026 in Österreich starten",
      "teaser": "In Österreich tragen derzeit 12.000 junge Mädchen Kopftuch. Ab kommenden Schuljahr will die Regierung dies gesetzlich verbieten. Sie sieht diese Verhüllung als Akt der Unterdrückung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ee16c76d3bd8e531d0fef/2ec09c0b3378174dec30eaefcc882d26/ci23x11-w200/dpa-com-20090101-251107-99-566150-jpg",
      "image_title": "04.11.2025, Österreich, Wien: ABD0046_20251107 - WIEN - ÖSTERREICH: ++ THEMENBILD ++ Gesellschaft / Demografie / Bevölkerung / Bevölkerungswachstum / Bevölkerungsentwicklung / Kopftuch / Islam / Migration. Im Bild: Eine Frauen mit Kopftuch aufgenommen am Dienstag, 4. November 2025, im Schlosspark Schönbrunn in Wien. - FOTO: APA/HELMUT FOHRINGER Foto: Helmut Fohringer/APA/dpa"
    },
    {
      "title": "Müssen Ausländer bei der Verteidigung helfen? „Jeder, der dauerhaft hier lebt, ist verpflichtet“",
      "teaser": "Mit seiner Äußerung, es könne Krieg geben, sorgte Zivilschutzminister Bohlin für Aufsehen. Im Interview begründet er die Aussage – und erklärt, wo Schweden viel weiter ist als Deutschland – auch gesetzlich.",
      "url": "https://www.welt.de/politik/ausland/plus691c6cec073d0eb6833e3ebd/schwedens-zivilschutzminister-muessen-auslaender-bei-der-verteidigung-helfen-jeder-der-dauerhaft-hier-lebt-ist-verpflichtet.html",
      "image_url": "https://images.welt.de/691c6cec073d0eb6833e3ebd/49c3520ab076838d0309920ee986464e-master/ci23x11-w200/487005758-jpg",
      "image_title": "Schwedens Zivilschutzminister Carl-Oskar Bohlin mit der Not- und Kriegsfall-Broschüre, die an jeden Haushalt verteilt wurde",
      "author": "Jens Wiegmann"
    },
    {
      "title": "Trump gibt sinkende Umfragewerte zu – außer „bei klugen Leuten“",
      "teaser": "Donald Trump hat überraschend öffentlich darüber gesprochen, dass seine Zustimmungswerte gefallen sind. Laut einer Umfrage liegt er nur noch bei 38 Prozent Zustimmung – der niedrigste Stand seit seiner Rückkehr ins Amt. Besonders bei Akademikern verliert er Rückhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ed3ef800234221d23c33d/686c253fd05fac89423c03071462f8a4-master/ci23x11-w200/2025-11-19t230738z-1211689699-rc2msfafea6d-rtrmadp-3-usa-trump-ai-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump applauds at the \"Winning the AI Race\" Summit in Washington D.C., U.S., July 23, 2025. REUTERS/Kent Nishimura/File Photo"
    },
    {
      "title": "Putins gewiefter Dealmaker, der mit Trump den Ukraine-Friedensplan eintütet",
      "teaser": "Im Geheimen verhandelten die USA mit Russland über einen Ukraine-Friedensplan. In vielen Punkten entspricht er Moskaus Vorstellungen. Denn Putin hat einen speziellen Mann nach Washington geschickt.",
      "url": "https://www.welt.de/politik/ausland/plus691ec7ff371191620b15fafd/geheimgespraeche-putins-gewiefter-dealmaker-der-mit-trump-den-ukraine-friedensplan-eintuetet.html",
      "image_url": "https://images.welt.de/691ec7ff371191620b15fafd/7aaca86979a68972057f31a9157b46dd-master/ci23x11-w200/517054169-jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [USA, WASHINGTON - APRIL 4, 2025: Russian Direct Investment Fund CEO, Russian Presidential Envoy on Foreign Investment and Economic Cooperation Kirill Dmitriev meets with journalists following talks with US Special Envoy Steve Witkoff. Zoya Rusinova/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Russische Soldaten marschieren völlig unbehelligt durch Pokrowsk",
      "url": "https://www.welt.de/videos/video691f64a2f1e7bdb4f47f1024/stadt-kurz-vor-dem-fall-russische-soldaten-marschieren-voellig-unbehelligt-durch-pokrowsk.html",
      "image_url": "https://images.welt.de/691f64a2f1e7bdb4f47f1024/261cf2a26f56fd52b774c9b59afdfb2c-master/ci16x9-w200/2025-11-20t160822z-830655978-rc2g0ia8itk4-rtrmadp-3-ukraine-crisis-russia-pokrovsk-jpg",
      "image_title": "Russian servicemen walk in Pokrovsk, Ukraine, in this still image taken from video released on November 20, 2025. Russian Defence Ministry/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. WATERMARK FROM SOURCE. Verification: Reuters was able to confirm the location of parts of the video shot in south Pokrovsk from buildings, signs, roads and trees which matched satellite and file imagery. The location in other parts of the video could not be verified. The date on which the video was filmed could also not be verified.",
      "author": "2 Min"
    },
    {
      "title": "„Ein Kapitulationsplan“ – Sicherheitsexperte Masala kritisiert US-Friedensvorschlag",
      "url": "https://www.welt.de/videos/video691f613c844a7a6a23587249/scharfe-kritik-an-us-plan-ein-kapitulationsplan-sicherheitsexperte-masala-kritisiert-us-friedensvorschlag.html",
      "image_url": "https://images.welt.de/691f613c844a7a6a23587249/55be8dcc18a60874bd2a0d75822b18c3-master/ci16x9-w200/390326786-jpg",
      "image_title": "Carlo Masala, Professor für Internationale Politik an der Universität der Bundeswehr in München, gibt während der Winterklausur der CSU im Bundestag vor dem Kloster Seeon ein Interview.",
      "author": "7 Min"
    },
    {
      "title": "Broder zerlegt Milliarden-Zusage – „Das grenzt an Untreue im Amt“",
      "url": "https://www.welt.de/videos/video691f5f5db524e0ce7f1c3273/geld-fuer-regenwald-fonds-broder-zerlegt-milliarden-zusage-das-grenzt-an-untreue-im-amt.html",
      "image_url": "https://images.welt.de/691f5f5db524e0ce7f1c3273/da6856614063f11765ba58334e03a3a8-master/ci16x9-w200/broder-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Da steckt ein Haufen Quatsch drin“ – Streit ums Rentenpaket",
      "url": "https://www.welt.de/videos/video691f4f5e844a7a6a2358716a/bild-chefautor-peter-tiede-da-steckt-ein-haufen-quatsch-drin-streit-ums-rentenpaket.html",
      "image_url": "https://images.welt.de/691f4f5e844a7a6a2358716a/13462f608667f97abd84ff65c0905acf-master/ci16x9-w200/welttv-tiede",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Das Geld wird nicht einfach in Bäume investiert“",
      "url": "https://www.welt.de/politik/deutschland/video691f4cb8b524e0ce7f1c31b3/eine-milliarde-fuer-klimafonds-das-geld-wird-nicht-einfach-in-baeume-investiert.html",
      "image_url": "https://images.welt.de/691f4cb8b524e0ce7f1c31b3/ebc9f25dbac33ac1487032a9b07dfad7-master/ci16x9-w200/pflug-hintergrund-eingefaerbt",
      "image_title": "Axel Bojanowski - Chefreporter Wissen WELT Hintergrund Claudius Pflug bitte nur noch dieses Foto verwenden",
      "author": "6 Min"
    },
    {
      "title": "Machtkampf um Vorsitz der Adenauer-Stiftung – Merz macht Vorschlag",
      "teaser": "Die frühere CDU-Vorsitzende Annegret Kramp-Karrenbauer will an die Spitze der parteinahen Konrad-Adenauer-Stiftung – und stellt sich damit gegen den Favoriten von Parteichef Friedrich Merz. In einem Schreiben wirbt der Kanzler eindringlich für seinen Kandidaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ee4e2263defd436de30f1/0fa4aaf9c964910d851c0f3f8fa6b041/ci23x11-w200/549896444-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 27. Bundestagssitzung - Haushaltswoche: Günter Krings und Bundeskanzler Friedrich Merz (CDU)"
    },
    {
      "title": "DGB ruft Bundesländer zu Blockade von Bürgergeld-Stopp für Ukrainer auf – Kritik aus Rheinland-Pfalz",
      "teaser": "Gute Integration sei jeden Cent wert, „während Nicht-Integration nur unnütz Geld verbrennt“: Der Deutsche Gewerkschaftsbund (DGB) warnt entschieden vor den geplanten Änderungen beim Bürgergeld für neu eingereiste Ukrainer. Aktuelle Zahlen aus Rheinland-Pfalz scheinen die Kritik zu untermauern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eafd276d3bd8e531d0cc7/80ee407939881076848f329de07a5c8f/ci23x11-w200/dpa-com-20090101-250926-935-855849-jpg",
      "image_title": "26.09.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der 29. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Bas: Bürgergeld ist «Chef- und Chefinnensache»») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe wirklich Angst“ – Landkreis-Chef sieht Demokratie in Gefahr",
      "teaser": "ÖPNV, Schulen, Jugendhilfe: Der Präsident des Deutschen Landkreistages warnt mit dramatischen Worten vor schwerwiegenden Folgen finanzieller Engpässe in Kommunen. Er fordert radikale Reformen bei den Sozialausgaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ed74976d3bd8e531d0f35/e6d79d80a0cb10c754c7714992636bbe/ci23x11-w200/swr-neu-1-jpg",
      "image_title": "Achim Brötel, der Präsident des Deutschen Landkreistages, aufgenommen bei der Landkreisversammlung Baden-Württemberg zum Thema Fluchtmigration und Integration."
    },
    {
      "title": "Kulturstaatsminister Weimer will Firmenanteile an Treuhänder übergeben",
      "teaser": "Kulturstaatsminister Wolfram Weimer hat den Vorwurf möglicher Interessenkonflikte stets zurückgewiesen. Nun geht er noch einen Schritt weiter: Er trennt sich von Anteilen an seinem Verlag Weimer Media Group.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ef25f800234221d23c69d/2789684cceb509f8d9231e2e79b910f3/ci23x11-w200/dpa-com-20090101-251117-935-961266-jpg",
      "image_title": "ARCHIV - 12.11.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. Die bisherige Fassung der „Konzeption des Bundes für die Gedenkstätten zur Aufarbeitung der NS-Terrorherrschaft und der SED-Diktatur“ aus dem Jahr 2008 wurde grundlegend erneuert, um gegenwärtigen gesellschaftlichen, digitalen und politischen Herausforderungen gerecht zu werden. (zu dpa: «Bayern überprüft Unterstützung von Ludwig-Erhard-Gipfel») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesverfassungsgericht rügt Durchsuchung ohne Beschluss bei Abschiebung",
      "teaser": "Vor sechs Jahren drangen Polizisten in ein Zimmer in einer Gemeinschaftsunterkunft ein, um einen Mann aus Guinea abzuschieben – ohne richterlichen Beschluss. Dessen Beschwerde hat nun am höchsten deutschen Gericht Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ede4a371191620b15fcbf/114845bf2b64a5edaac00d52a7aa3851-master/ci23x11-w200/dpa-com-20090101-251119-935-966080-jpg",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. (zu dpa: «Karlsruhe entscheidet über Durchsuchung zur Abschiebung») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linken-Chefs wollen Kriegsdienstverweigerern mit „Tipps“ und „Tricks“ helfen",
      "teaser": "Die Linke möchte Unzufriedenheit mit dem neuen Wehrdienst offenbar kanalisieren: Die Parteichefs wollen Angebote schaffen, an die sich Wehrdienstverweigerer wenden können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ed722263defd436de2fb6/cecf7704a2d8e4e25ab1945048d99368-master/ci23x11-w200/dpa-com-20090101-251106-935-938709-jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Jan van Aken (l) und Ines Schwerdtner, Parteivorsitzende der Partei Die Linke, aufgenommen während einer Pressekonferenz über die Ergebnisse der Bundestagswahl. (zu dpa: «Linken-Spitze kritisiert Israel-Beschluss der Parteijugend») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Organisatorisches Versagen“ – Rostock nimmt für Mitarbeiter-Gehälter Millionenkredit auf",
      "teaser": "Rund 2700 Verwaltungsmitarbeiter in Rostock standen vor der Frage, ob sie noch bezahlt werden können. Das Stadtparlament griff nun im letzten Moment ein. In der Stadt spricht man von einem „Verwaltungs- und Haushaltsdesaster ohne Beispiel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eccde76d3bd8e531d0e6f/926f6853604485fa76ed0bcb196f074d/ci23x11-w200/509825162-jpg",
      "image_title": "Das historische Rathaus von Rostock mit dem Sitzungssaal der Bürgerschaft und Büros der Oberbürgermeisterin. (zu dpa: «Rostocker Bürgerschaft berät über Klimaschutzziel 2035») +++ dpa-Bildfunk +++"
    },
    {
      "title": "52 Afghanen mit Aufnahmezusage reisen nach Deutschland",
      "teaser": "Erneut sind 52 Afghanen aus den Aufnahmeprogrammen unterwegs nach Deutschland. In Pakistan sollen noch rund 1900 Personen warten. Eine junge Frau, die Ärztin werden will, kündigt an: „Mein einziger Wunsch ist, mein Studium in Deutschland fortzusetzen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ec08e800234221d23c23b/06440fc20d716041b6d32ab87d11f94e-master/ci23x11-w200/dpa-com-20090101-251111-911-022471-jpg",
      "image_title": "Im November kam bereits ein Flieger mit afghanischen Familien an"
    },
    {
      "title": "Anreize für Asylsuchende streichen – wie Deutschland auf die britische Asylwende reagiert",
      "teaser": "Die britische Labour-Regierung will unerlaubt eingereiste Migranten mindestens 20 Jahre von einer Einbürgerung ausschließen. Taugt der Plan als Vorbild für Deutschland, das die Vergabe der Staatsbürgerschaft besonders großzügig praktiziert?",
      "url": "https://www.welt.de/politik/deutschland/plus691c33cbe2c7d59420f7a57c/illegal-eingereiste-migranten-anreize-fuer-asylsuchende-streichen-wie-deutschland-auf-die-britische-asylwende-reagiert.html",
      "image_url": "https://images.welt.de/691c33cbe2c7d59420f7a57c/89a4cfb5bf47fc0acfda2966bd31791f/ci23x11-w200/535113344",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: People wait to receive paperwork at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Berliner CDU verliert deutlich an Zuspruch – AfD-Wert steigt",
      "teaser": "Die CDU von Berlins Regierendem Bürgermeister Wegner rutscht in einer neuen Umfrage auf nur noch 22 Prozent ab. Damit stünde die schwarz-rote Koalition in Berlin ohne Mehrheit da. Möglich wäre ein rot-grün-rotes Bündnis unter Führung der Linken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ebc7f263defd436de2e0c/79dba45e7f7e49c75a32c29c6f375f1a-master/ci23x11-w200/dpa-com-20090101-251118-935-963813-jpg",
      "image_title": "ARCHIV - 11.11.2025, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht bei einem Termin im Flughafen Tempelhof. (zu dpa: «Senat stellt seine Pläne für Silvesterfeier vor») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist leider so, wie es ist“ – Wadephul hält an Einschätzung zu Lage in Syrien fest",
      "teaser": "Mit seinen Äußerungen über Syrien brachte Außenminister Wadephul (CDU) Teile seine Fraktion gegen sich auf. Nun verteidigt er seine Aussagen. Sie seien „das Mindeste, was man an der Stelle sagt“. Wer das anders sehe, müsse auch Fakten nennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eb832263defd436de2dd4/5cf88c36282c9dffdf25e2ee12dc7562-master/ci23x11-w200/555694421-jpg",
      "image_title": "Johann Wadephul (CDU), Bundesaussenminister, reist vom 29.10.2025 bis zum 1.11.2025 nach Jordanien, Syrien, Libanon und Bahrein. Fahrt nach Harasta und gemeinsamer Besuch eines humanitaeren Projekts in Harasta mit dem Minister fu_r Katastrophenschutz der Arabischen Republik Syrien, Herrn Raed Saleh aufgenommen in Damaskus, 30.10.2025. Fotografiert als Offizieller Fotograf/Photo taken as Official Photographer"
    },
    {
      "title": "Check im Krankenhaus – Putin spricht über seinen Gesundheitszustand",
      "teaser": "Die Gesundheit von Kremlchef Putin ist in der Regel kein Thema, das in der Öffentlichkeit Russlands diskutiert werden darf. Nun äußert sich der Präsident selbst zu seiner körperlichen Verfassung – und verrät, dass er sich durchchecken ließ.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691eb131800234221d23c161/535e74c6a528de992505bee537a47603-master/ci23x11-w200/gyi-2246910449-jpg",
      "image_title": "MOSCOW, RUSSIA - NOVEMBER 19: (RUSSIA OUT) Russian President Vladimir Putin speaks during a forum on artificial intelligence on November 19, 2025 in Moscow, Russia. President Putin visited the AI Journey 2025 International Conference (\"Journey into the World of Artificial Intelligence\"), hosted by Sberbank. (Photo by Contributor/Getty Images)"
    },
    {
      "title": "Merz will sich für Belém-Aussage nicht entschuldigen – Grünen-Politikerin „schämt sich“",
      "teaser": "Alles in Ordnung mit Brasilien, versichern der Kanzler und sein Regierungssprecher. Schon bald werde Friedrich Merz mit Präsident Lula noch einmal persönlich über die viel kritisierte Bemerkung über Belém sprechen. Den Grünen reicht das alles jedoch nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691eb42576d3bd8e531d0d04/ed12231d340858480423d529b92dfb9f/ci23x11-w200/dpa-com-20090101-251106-911-022811-jpg",
      "image_title": "06.11.2025, Brandenburg, Schönefeld: Bundeskanzler Friedrich Merz (CDU) geht zum Airbus A350 der Luftwaffe auf dem militärischen Teil des Flughafens BER Berlin-Brandenburg für die Reise zur Weltklimakonferenz COP30 in Belem in Brasilien. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belém im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine soll Armee halbieren und Gebiete abtreten – Berichte enthüllen neuen Friedensplan",
      "teaser": "Die USA haben Sanktionen gegen Russland verhängt, doch hinter den Kulissen wurde offenbar weiter mit Moskau verhandelt. Medien berichten über erste Details. Die Ukraine trifft dies zu einem doppelt ungünstigen Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691eae1d76d3bd8e531d0ca9/733b153d19e1d2870dc9363161307c7c/ci23x11-w200/gyi-2225449281-jpg",
      "image_title": "2025 Getty Images Year In Review DONETSK REGION, UKRAINE - JULY 21: (EDITOR’S NOTE: Image taken with an infrared camera) A soldier is rescued from an infantry position using an armored infantry fighting vehicle (IFV) during a medical evacuation conducted by the 505th Separate Marine Battalion on the border between Donetsk and Dnipropetrovsk regions on July 21, 2025 in Donetsk Region, Ukraine. (Photo by Kostiantyn Liberov/Libkos/Getty Images)"
    },
    {
      "title": "UN-Organisation suspendiert Projektmanager nach brisanten Chatnachrichten",
      "teaser": "In Riad läutet Gerd Müller seine zweite Amtszeit bei der UN-Organisation für industrielle Entwicklung ein. Doch UNIDO befindet sich in schweren Turbulenzen. Nach WELT-Recherchen wurde ein hochrangiger Projektmanager suspendiert. Interne Kritiker sprechen von Zuständen wie in einer Monarchie.",
      "url": "https://www.welt.de/politik/ausland/plus691dccff74ad4b5ab154cd95/unido-un-organisation-suspendiert-projektmanager-nach-brisanten-chatnachrichten.html",
      "image_url": "https://images.welt.de/691dccff74ad4b5ab154cd95/cc3382912d388c55243298ee1386e72e-master/ci23x11-w200/106647983",
      "image_title": "02.06.2018, Wien, Wagramer Strasse, Oesterreich, An einem Gebaeude im Internationalen Zentrum Wien haengt das Schild der Unido.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Er wollte ihn ausweisen – jetzt trifft sich Trump mit New Yorks neuem Bürgermeister",
      "teaser": "Er hatte ihn als Kommunist beschimpft und gedroht, ihn auszuweisen. Nun trifft sich US-Präsident Donald Trump mit dem designierten New Yorker Bürgermeister Zohran Mamdani. Warum er das auf einmal tut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e8a9b800234221d23c091/0f0b896b21e220630b90a4312581d46f-master/ci23x11-w200/2025-11-19t191404z-779575305-rc24qhak629f-rtrmadp-3-usa-new-york-mamdani-police-jpg",
      "image_title": "FILE PHOTO: Democratic candidate for New York City mayor Zohran Mamdani waves on stage after winning the 2025 New York City Mayoral race, at an election night rally in the Brooklyn borough of New York City, New York, U.S., November 4, 2025. REUTERS/Shannon Stapleton/File Photo"
    },
    {
      "title": "Deutschland gibt eine Milliarde Euro für neuen Tropenfonds",
      "teaser": "Um Regenwälder zu schützen, wurde ein neuer Geldtopf eingerichtet – Deutschland wird mit einem Betrag von einer Milliarde Euro dabei sein. Die EU erhöht den Druck beim Ausstieg aus Öl und Gas. Die Türkei wird 2026 Gastgeber.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e7df676d3bd8e531d0b5d/aab1f3bd284a7209581466fe3d5d4991-master/ci23x11-w200/dpa-com-20090101-251116-99-656073-jpg",
      "image_title": "16.11.2025, Brasilien, Abacatal: Bundesumweltminister Carsten Schneider (r, SPD) lässt sich von einem Bewohner der Quilombola-Gemeinschaft Abacatal Fische zeigen, die der örtliche Lehrer eben mit einem Netz im Fluss gefangen hat. Foto: Torsten Holtz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flugprotokolle und Passagierliste – Trump unterschreibt Gesetz zur Freigabe der Epstein-Akten",
      "teaser": "Der Druck auf den US-Präsidenten wurde so groß, dass Donald Trump die Veröffentlichung von Akten zu einem Fall genehmigte, den er nicht loswurde. Was das für den Fall und ihn persönlich bedeutet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e751b800234221d23c006/1ed1b6eda74a45c4e6a2e5ec4344e609/ci23x11-w200/2025-11-18t110315z-945222950-rc2kyhafmpx9-rtrmadp-3-usa-trump-epstein-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump looks on as he meets with the White House Task Force on the FIFA World Cup 2026 in the Oval Office at the White House in Washington, D.C., U.S., November 17, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Das ist ein billiger Taschenspielertrick“, sagt Palmer zum Juso-Chef",
      "teaser": "Spannende Runde bei Sandra Maischberger: Erst streiten Juso-Chef Türmer und Tübingens OB Palmer über Bürgergeld, Migration und die AfD. Dann kritisiert der ehemalige Finanzminister Christian Lindner Bundeskanzler Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691e4dba800234221d23bfa6/a86ce2b5852ee6d73e612760613ab512/ci23x11-w200/maischberger912-044-jpg",
      "image_title": "Philipp Türmer (l.) und Boris Palmer",
      "author": "Stefan Frommann"
    },
    {
      "title": "Auf Bitten des saudischen Kronprinzen – Trump will Krieg im Sudan beenden",
      "teaser": "Der US-Präsident rühmt sich, in seiner Amtszeit bereits mehrere Kriege befriedet zu haben. Nun kündigt er an, seinen Einfluss zu nutzen, um die Gewalt im Sudan zu beenden – offenbar auf Bitten des saudischen Kronprinzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e283a89275c5f95185f74/ecc2b661b40889158de78b5c9b2e6149-master/ci23x11-w200/2025-11-19t183907z-1781360439-rc2izhaxd2yl-rtrmadp-3-usa-saudi-nuclearpower-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Crown Prince and Prime Minister Mohammed bin Salman of Saudi Arabia attend the U.S.-Saudi Investment Forum in Washington, D.C., U.S., November 19, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "Protest bei Merz-Rede zu Integration – Etliche Gäste verlassen den Saal",
      "teaser": "Der Kanzler soll bei einer Preisverleihung eine Rede zum Thema Integration halten. Doch als Merz ans Pult tritt, verlassen mehrere Menschen demonstrativ den Saal. Sie tragen Sticker, die Bezug auf die hitzige „Stadtbild“-Debatte nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691e25cd89275c5f95185f64/1a9e52c63c9d8962e45e06f250844f86/ci23x11-w200/dpa-com-20090101-251119-911-028619-jpg",
      "image_title": "19.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt an der Verleihung des TALISMAN-Preis für gesellschaftlichen Zusammenhalt der Deutschlandstiftung Integration teil. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Italien erlaubt Auslieferung von verdächtigem Ukrainer an Deutschland",
      "teaser": "Seit dem Sommer sitzt der mutmaßliche Drahtzieher der Nord-Stream-Anschläge in U-Haft. Nach langem Hin und Her genehmigt nun ein Gericht in Rom, dass er nach Deutschland kommt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e1ee276d3bd8e531d0983/01ec0050d02ede0d151a3bd810930631-master/ci23x11-w200/2025-10-27t115109z-1254693653-rc2ppw9n19ad-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Gas entweicht aus den zerstörten Pipeline-Röhren"
    },
    {
      "title": "Deutschland enthält sich erstmals bei Mandatsverlängerung für Palästinenserhilfswerk",
      "teaser": "Bei der UN-Generalversammlung wird über eine Mandatsverlängerung für das Palästinenserhilfswerk UNRWA abgestimmt. Deutschland enthält sich erstmals. Außenminister Johann Wadephul (CDU) erwartet Reformen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e06c674ad4b5ab154d2ae/f937bf389a5f3818b23acacc18970925-master/ci23x11-w200/dpa-com-20090101-251119-935-966206-jpg",
      "image_title": "19.11.2025, Berlin: Bundesaußenminister Johann Wadephul (CDU) spricht während einer gemeinsamen Pressekonferenz im Auswärtigen Amt mit der Außenministerin des Vereinigten Königreichs. (zu dpa: «Deutschland enthält sich bei UNRWA-Mandatsverlängerung») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gefährlich nah am Koalitionsbruch – dieser BSW-Aufstand läutet einen grundlegenden Kurswechsel ein",
      "teaser": "Nur mit CDU-Stimmen bekommt Brandenburgs SPD-geführte Regierung die ÖRR-Reformen durch den Landtag: Vom Koalitionspartner BSW stimmt nur der Vizeregierungschef dafür, die Mehrheit der Fraktion rebelliert. Der Eklat stellt die Zukunft der Koalition infrage – und macht die Sozialdemokraten nervös.",
      "url": "https://www.welt.de/politik/deutschland/plus6914ae720407e2fef73ca8c0/eklat-in-brandenburg-gefaehrlich-nah-am-koalitionsbruch-dieser-bsw-aufstand-laeutet-einen-grundlegenden-kurswechsel-ein.html",
      "image_url": "https://images.welt.de/6914ae720407e2fef73ca8c0/d8b609170b72d52a200d9c08725c8a40/ci23x11-w200/dpa-com-20090101-251119-935-964882-jpg",
      "image_title": "Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die Menschen wenden sich mit ihrer Verlustwut an den Staat“",
      "teaser": "Die Politik stützt die Republik mit Hilfsleistungen von historischem Ausmaß – zugleich schlägt Staatsvertretern vielerorts Verachtung entgegen. Der Soziologe Andreas Reckwitz sieht ein Ende des Fortschrittsoptimismus‘ – und erklärt die Ursachen. Das Land stehe vor einer neuen Aufgabe.",
      "url": "https://www.welt.de/politik/deutschland/plus243530111/Krisen-Menschen-wenden-sich-mit-ihrer-Verlustwut-an-den-Staat.html",
      "image_url": "https://images.welt.de/67db1ec6a7ec4b4b052fb5c1/31e33187e10e4080abd189007ea469b6/ci23x11-w200/dwo-ip-teaser-reckwitz-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andrea Seibel"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/iranischer-vergeltungsschlag-fuer-donald-trump-ist-das-bestmoegliche-ergebnis-eingetreten.html",
      "image_url": "https://images.welt.de/6859b7c1588d5f4355fef72f/db9343e2c6c3003246952db282efa8b1-master/ci23x11-w200/mideast-wars-trump",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Das ist ein Inferno“ – Kamikaze-Drohne liefert Aufnahmen von Pokrowsk",
      "teaser": "Reporter Christoph Wanner berichtet aus Kiew über die dramatische Lage in Pokrowsk. Russische Kamikaze-Drohnen dominieren das Gebiet – eine von ihnen liefert sogar Aufnahmen des umkämpften Ballungsraums, bevor sie zum Angriff ansetzt.",
      "url": "https://www.welt.de/politik/ausland/video691c2e8aee9461e7cd9e783d/bevor-sie-attackiert-das-ist-ein-inferno-kamikaze-drohne-liefert-aufnahmen-von-pokrowsk.html",
      "image_url": "https://images.welt.de/691c2e8aee9461e7cd9e783d/56f31eb471adefd3c7dcc5eb9cc13685/ci23x11-w200/wanner-drohne-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "teaser": "Digitale Notizen von Christina Block spielen eine wichtige Rolle im Verfahren um die Entführung ihrer Kinder. Die Ermittler sind sich sicher, dass sich daraus auch ein Tatverdacht gegen Ex-BND-Chef August Hanning erhärten lasse. Was steht im digitalen Tagebuch der Unternehmerin?",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/block-prozess-was-die-brisanten-tagebuch-notizen-von-christina-block-offenbaren.html",
      "image_url": "https://images.welt.de/691acf1558d2cfb625f5e65d/3dd2ca388142ead69572f94cf35bb274/ci23x11-w200/dpa-com-20090101-251106-911-008244-jpg",
      "image_title": "06.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zum Prozess wegen mutmaßlicher Kindesentführung. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Die nächtliche Aktion hatte bundesweit Schlagzeilen gemacht. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Im U-Bahn-Tunnel von Berlin übt die Armee den Ernstfall",
      "teaser": "Mitten in der Nacht trainieren Soldaten des Wachbataillons in einem Berliner U-Bahn-Tunnel den Ernstfall: Kampf gegen Saboteure, Festsetzen des Gegners, Bergung von Verwundeten. Der Kommandeur will seine Männer vorbereiten auf das, „was im schlimmsten Fall passieren könnte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6919fc773f0e645fc6032b42/8256da725696cb5232853b67a5368626/ci23x11-w200/dpa-com-20090101-251119-935-964355-jpg",
      "image_title": "19.11.2025, Berlin: Bei der Übung der Bundeswehr «Operation \"Bollwerk Bärlin\" laufen Bundeswehrsoldaten im U-Bahnhof Jungfernheide in einem U-Bahn Tunnel auf eine U-Bahn zu. Das Ausbildungsszenario findet im Übungstunnel an der U-Bahn-Station Jungfernheide statt und stellt einen Angriff auf eine U-Bahn mit vielen Verletzten mitten in der Nacht dar. (zu dpa: «Wachbataillon übt Kampf in einer U-Bahn-Station») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "BSW-Vorwurf „Bummelstreik“ – So steht es um eine Neuauszählung der Bundestagswahl",
      "teaser": "Das BSW stellt extreme „Anomalien“ bei der Auszählung der Bundestagswahl fest: Fast 33.000 Stimmen fehlten der Partei deshalb – mehr als genug, um den Einzug ins Parlament zu schaffen. Wagenknecht erhebt wüste Vorwürfe gegen Schwarz-Rot. Wie reagiert der Chef des Ausschusses für Wahlprüfung?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915cae4c1c11b27ab81f337/7431d7fddb41241c091259614543a525/ci23x11-w200/gyi-2246871031-jpg",
      "image_title": "10.11.2025, Berlin: Sahra Wagenknecht, (BSW - Bündnis Sahra Wagenknecht), Bundesvorsitzende, nimmt an einer Pressekonferenz zur Neuaufstellung des BSW teil. Beim BSW-Bundesparteitag in Magdeburg soll die neue Parteiführung dann gewählt werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Die Kessler-Zwillinge zeigen, man muss zum Sterben nicht mehr in die Schweiz“",
      "teaser": "Nach dem Ableben der Kessler-Zwillinge durch begleitete Sterbehilfe, wird das Thema stark diskutiert. Seit 2020 ist diese Art des Freitods in Deutschland legal. „Der Rechtsstaat hat diese Materie im Griff“, sagt Roger Kusch vom Verein „Sterbehilfe“.",
      "url": "https://www.welt.de/politik/deutschland/video691cba0a15479c9d7f9a08b7/begleitete-sterbehilfe-die-kessler-zwillinge-zeigen-man-muss-zum-sterben-nicht-mehr-in-die-schweiz.html",
      "image_url": "https://images.welt.de/691cba0a15479c9d7f9a08b7/245392d2614c350b4d40d66967263fc3/ci23x11-w200/dpa-com-20090101-251117-99-664185-jpg",
      "image_title": "ARCHIV - 30.11.1954, Bayern, München: Die damals 19-jährigen Kessler-Zwillinge 1955 in München. (zu dpa: «Die Kessler-Zwillinge sind gestorben») Foto: Gerhard Rauchwetter/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Fingerabdrücke, „Verbrecherfotos“ und angedrohte Blutentnahme – wegen eines X-Beitrags",
      "teaser": "Offenbar mit einem einzigen Posting gerät M. ins Visier der Behörden – frühmorgens habe der Staatsschutz geklingelt. Der Vorwurf: Volksverhetzung. Dann nehmen die Beamten den Mann mit auf die Wache. Was sich dort abspielt, hat für M.s Anwalt eine neue Qualität.",
      "url": "https://www.welt.de/politik/deutschland/plus691af0fd5be12c0b0e0c2a2b/meinungsfreiheit-fingerabdruecke-verbrecherfotos-und-angedrohte-blutentnahme-wegen-eines-x-beitrags.html",
      "image_url": "https://images.welt.de/691af0fd5be12c0b0e0c2a2b/fb17f164fc9fab1e615423a43d26d49f/ci23x11-w200/parasit-montage-neu-kopie-jpg",
      "image_title": "AB Fingerabdrücke, „Verbrecherfotos“ und angedrohte Blutentnahme – wegen eines X-Beitrags. Parasit von Sigartis auf X",
      "author": "Frédéric Schwilden"
    }
  ]
}