{
  "timestamp": "2025-08-20T13:23:54",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dänemark kämpft gegen „Lesekrise“ - Regierung will Mehrwertsteuer auf Bücher abschaffen",
      "teaser": "Die jüngste Pisa-Studie hat die Defizite gnadenlos offengelegt. Dänische Jugendliche scheitern oftmals daran, bereits einfache Texte zu verstehen. Nun kämpft die Regierung gegen die „Lesekrise“ an – mit der Abschaffung der Mehrwertsteuer auf Bücher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5b247f3a73f1f1bfe8b22/238c9859e89b5054510628631755b37f-master/ci23x11-w200/lernen-studentin-pruefungsvorbereitung",
      "image_title": "Ein Viertel der dänischen Jugendlichen scheitert bereits an einfachen Texten"
    },
    {
      "title": "Der nächste Schlag gegen Christen in Jerusalem",
      "teaser": "In einem beispiellosen Schritt hat Jerusalems die Konten des griechischen Patriarchats eingefroren. Die Kirche betreibt zahlreiche gemeinnützige Einrichtungen und sieht sich handlungsunfähig. Die Maßnahme reiht sich in eine politische Entwicklung ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4946ace696d38816426b3/5eec54fa4b6a8376f949567339efe8a6-master/ci23x11-w200/patriarchs-and-heads-of-churches-in-jerusalem-speak-out-after-visit-to-holy-family-church-hit-by-israeli-attack",
      "image_title": "JERUSALEM - JULY 22: Cardinal Pierbattista Pizzaballa, the Latin Patriarch of Jerusalem (L), and Patriarch Theophilos III of the Greek Orthodox Church (R) attend a press conference after visiting the Holy Family Church in Gaza, which was struck by Israeli forces on July 22, 2025. Mostafa Alkharouf / Anadolu",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Streit um privat gehisste Nationalflaggen – Briten-Premier Starmer schaltet sich ein",
      "teaser": "Unbekannte rufen per Internet die Briten dazu auf, die Nationalflagge öffentlich zu hissen. Hunderte nehmen teil, aber es gibt auch Kommunen, die dies rasch wieder unterbinden. Wer hinter der Aktion steckt, ist nicht ganz klar. Nun äußerte sich Premier Keir Starmer – wenn auch vorsichtig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a583337b99884fce7027e4/254ffff8c92b4124dc833077380af562/ci23x11-w200/dwosb-4er-kombo-flaggenuk",
      "image_title": "DWOSB KOMBO BIRMINGHAM, ENGLAND - AUGUST 18: A Union Flag flies above a residential street on August 18, 2025 in Birmingham, England. Birmingham City Council has removed Union and England flags installed by local groups, who say they are hanging them across the Weoley Castle and Northfield areas as an \"act of patriotism.\" The Labour-run council has said the move is part of planned maintenance works to install energy-efficient LED lighting, but residents in favor of the British flags allege the council has applied a double standard by not removing Palestinian flags hung in other areas of the city. The flags of Britain have taken on a complexity of meaning over the centuries as symbols of national unity, empire, and protest, steeped in a rich history of both pageantry and controversy. (Photo by Leon Neal/Getty Images)",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Gericht droht Auswärtigem Amt mit Zwangsgeld wegen Afghanen-Visa",
      "teaser": "Afghanen mit Aufnahmezusage warten teils seit Monaten in Pakistan auf Visa. Das Auswärtige Amt wurde laut WELT-Informationen nun aufgefordert, darzulegen, was es unternommen hat, um die Visa zu erteilen – andernfalls droht ein Zwangsgeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5a4097b99884fce702aec/ec7972e2ee1cc0c8c5a463708ad3df1e-master/ci23x11-w200/haji-abschiebezentrum-in-islamabad",
      "image_title": "ARCHIV - 20.02.2025, Pakistan, Islamabad: Ein Wachmann steht vor dem Haji-Abschiebezentrum in der pakistanischen Hauptstadt. Zahlreiche Afghanen aus dem deutschen Aufnahmeprogramm befinden sich seit einigen Tagen im Abschiebezentrum. Ihnen droht die Abschiebung in ihre Heimat Afghanistan. (zu dpa: «Regierung: 211 Afghanen aus Aufnahmeprogramm abgeschoben») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Putin muss jetzt liefern“, sagt die Bundesregierung – Lawrow warnt vor „Weg ins Nirgendwo“",
      "teaser": "Ein neuer Ukraine-Gipfel wurde angekündigt, dennoch häufen sich Fragen. Wo soll das Treffen zwischen Putin und Selenskyj stattfinden? Und wie könnte ein deutscher Beitrag in der Ukraine konkret aussehen? Alles Relevante lesen Sie hier im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68a4f9aa9886663123aa2ef4/Ukraine-Krieg-Liveticker-Daran-wird-sich-die-Bundeswehr-natuerlich-beteiligen-koennen-sagt-der-Ex-General.html",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/2c9f3dac3ad26682e96d6a9a04f5992b/ci23x11-w200/german-chancellor-merz-visits-lithuania",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Der Fall des angeblichen französischen Spions, der Paris in Erklärungsnot bringt",
      "teaser": "Die Festnahme eines Franzosen in Mali heizt die Spannungen zwischen Bamako und Paris weiter an. Die Junta bezeichnet ihn als Geheimdienstmitarbeiter, Frankreich als Diplomaten. Von dem Streit profitiert ein anderer mächtiger Akteur.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2cce7f3b3300719844f17/50c35b9cbf2965eee74131aceb47e3fa-master/ci23x11-w200/mali-arrests",
      "image_title": "FILE - Leader of Mali's ruling junta Lt. Col. Assimi Goita, center, attends an independence day military parade in Bamako, Mali on Sept. 22, 2022. (AP Photo, File)",
      "author": "Christian Putsch"
    },
    {
      "title": "Der wahre Grund, warum Selenskyj den Donbass nicht kampflos abgeben will",
      "teaser": "Laut Donald Trump ist die Gebietsfrage eine Schlüsselfrage. Im Zentrum steht der Donbass. Putin verlangt die volle Kontrolle über das Territorium – eine Region reich an Rohstoffen und Mineralien. Doch das ist nicht der Grund, warum Selenskyj eine Gebietsabtretung verweigert.",
      "url": "https://www.welt.de/politik/ausland/plus68a44967f3b33007198462da/ukraine-der-wahre-grund-warum-selenskyj-den-donbass-nicht-kampflos-abgeben-will.html",
      "image_url": "https://images.welt.de/68a44967f3b33007198462da/3143016815ec5dad63e43546cff3ac6f/ci23x11-w200/54731809096-3c13641553-o",
      "image_title": "August 18, 2025, Washington, District Of Columbia, USA: President Donald Trump meets with U.K. Prime Minister Keir Starmer, Italian Prime Minister Giorgia Meloni, European Commission President Ursula von der Leyen, German Chancellor Friedrich Merz, French President Emmanuel Macron, Finnish President Alexander Stubb, Ukrainian President Volodymyr Zelenskyy, and NATO Secretary General Mark Rutte",
      "author": "Clara Galtier"
    },
    {
      "title": "Der gewaltige Aufstieg der AfD in NRW – CDU und SPD mit massivem Bedeutungsverlust",
      "teaser": "In vier Wochen ist Kommunalwahl in NRW. Sie gilt als Stimmungstest für Schwarz-Rot. Forsa hat sich Wahl- und Umfragewerte genauer angeschaut. Neben einem massiven Bedeutungsverlust für die „Volksparteien“ destilliert das Meinungsforschungsinstitut überraschende Daten zum Aufstieg der AfD heraus.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5686d65703a657e230186/forsa-daten-vor-kommunalwahl-der-gewaltige-aufstieg-der-afd-in-nrw-cdu-und-spd-mit-massivem-bedeutungsverlust.html",
      "image_url": "https://images.welt.de/68a5686d65703a657e230186/b39aca7cb8da5b5948dadddb9f2f7b2f-master/ci23x11-w200/dwosb-ng-nrw-afd-js",
      "image_title": "DWOSB_NG_NRW_AfD_js",
      "author": "Florian Sädler"
    },
    {
      "title": "Jetzt stellt Spahn etwas zum „unmittelbaren Einsatz deutscher Soldaten“ klar",
      "teaser": "Könnten deutsche Truppen einen Frieden in der Ukraine absichern? In der Union herrschen darüber stark unterschiedliche Ansichten. Jetzt schaltet sich Fraktionschef Spahn ein – und stellt klar, was er von Überlegungen zu einer Bundeswehr-Entsendung hält.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a584ac7b99884fce7027f8/18c2fe57d5fb6b9375b01191f506ce42/ci23x11-w200/dwosb-merz-span-ms",
      "image_title": "DWOSB_Merz_Span_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Reicht „gesichert rechtsextremistisch“ für AfD-Verbot aus? Gutachten gibt Antwort",
      "teaser": "Wäre eine gerichtlich bestätigte Einstufung der AfD als „gesichert rechtsextremistisch“ eine ausreichende Grundlage für ein Parteiverbot? Eine neue juristische Expertise zum entsprechenden Verfassungsschutz-Bericht kommt zu einem klaren Schluss.",
      "url": "https://www.welt.de/politik/deutschland/plus68a48c409886663123aa2ab4/verfassungsschutz-einstufung-reicht-gesichert-rechtsextremistisch-fuer-afd-verbot-aus-gutachten-gibt-antwort.html",
      "image_url": "https://images.welt.de/68a48c409886663123aa2ab4/9eb77302c8ad77b4aebb7e7c63b35b48/ci23x11-w200/dwo-ip-teaser-afd-verbotsantrag-mku-jpg",
      "image_title": "AfD-Chefs Alice Weidel und Tino Chrupalla",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Tests nur mit Ankündigung? „Stresssituationen gehören in Schule dazu – wie im Leben“",
      "teaser": "Schule sei für viele ein „Raum des Unwohlseins“: Die Ampel-Regierung in Rheinland-Pfalz schafft deshalb unangekündigte Prüfungen ab. Lehrer sollen selbst Vokabeltests mit Vorlauf ansagen. In der Politik und unter Bildungsexperten ist die neue Regel hoch umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a34cbd74275a235fc40ed5/ca6c4fd89791c9277bf0a9d96947cc22/ci23x11-w200/students-taking-a-test-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "Der Streit um die Flüchtlingsunterkunft und die verwilderten Innenhöfe",
      "teaser": "In Berlin-Pankow schwelt seit Jahren ein Streit um ein geplantes Heim für Flüchtlinge und Migranten in zwei Innenhöfen. Anwohner, Naturschützer und der Bezirk stemmen sich gegen das Projekt – nun droht es endgültig zu scheitern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689eeb6df3b33007198426b0/29c0b27761a8e4febc5d91fcda2a35e7-master/ci23x11-w200/img-2905",
      "image_title": "In den Innenhöfen in Berlin-Pankow, Ossietzkystraße, soll ein Flüchtlingsheim entstehen. Ueberschrift: Bildrechte: Anna Kröning Objektname:",
      "author": "Anna Kröning"
    },
    {
      "title": "Millionenprojekt „Welcome Center“ – Nur fünf ausländische Fachkräfte in einem Jahr vermittelt",
      "teaser": "Im Dezember 2023 eröffnete in Kiel ein Zentrum, das ausländische Fachkräfte anwerben soll. Doch was ein großer Hebel gegen den Fachkräftemangel sein sollte, sei heute nur noch ein „Luftschloss“, kritisiert die SPD. Die Landesregierung verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a558647e2e0843ffaa492e/1f4eaf7d690186ebdf39261b06a6bf9a-master/ci23x11-w200/welcome-center-kiel",
      "image_title": "Das Logo des Welcome Center Kiel ist auf einer Glasscheibe im Eingangsbereich aufgeklebt."
    },
    {
      "title": "„Entscheidend ist, ob man auf WhatsApp sieht, dass Lkws hineinfahren“",
      "teaser": "Der US-Politikwissenschaftler Gabriel Epstein analysiert seit Monaten die Lebensmittelpreise im Gaza-Streifen. Er sagt: Zu geringe Hilfslieferungen sind nicht der einzige Grund für die Krise. Es gebe eine extreme Ungleichheit, verschärft durch militante Clans und die Hamas.",
      "url": "https://www.welt.de/politik/ausland/plus68a56cdef3a73f1f1bfe8416/hunger-im-gaza-streifen-entscheidend-ist-ob-man-auf-whatsapp-sieht-dass-lkws-hineinfahren.html",
      "image_url": "https://images.welt.de/68a56cdef3a73f1f1bfe8416/7edc7df2532f609165cf4ee384c02973-master/ci23x11-w200/food-distributed-to-palestinians-fighting-hunger-in-gaza-amid-ongoing-israeli-attacks",
      "image_title": "RAFAH, GAZA - AUGUST 14: Palestinians displaced by Israeli attacks flock to a US aid distribution center to receive food assistance in Rafah, Gaza, on August 14, 2025. Gaza teeters on the brink of famine under the ongoing Israeli blockade, Palestinians continue to face difficulties accessing basic supplies. Abed Rahim Khatib / Anadolu",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Tesla First“? Musk legt Pläne für Gründung eigener Partei vorerst auf Eis",
      "teaser": "Nach seinem öffentlichen Streit mit US-Präsident Trump wollte Unternehmer Musk mit einer eigenen Partei Anhänger sammeln. Nun jedoch scheint der Tesla-Chef bei seinem politischen Engagement auf die Bremse zu treten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a57a77f3a73f1f1bfe855a/5460464fe6b1b098b6ad821a37686ca0-master/ci23x11-w200/file-photo-tesla-hands-over-first-cars-produced-at-new-plant-in-gruenheide",
      "image_title": "FILE PHOTO: Elon Musk attends the opening ceremony of the new Tesla Gigafactory for electric cars in Gruenheide, Germany, March 22, 2022. Patrick Pleul/Pool via REUTERS/File Photo"
    },
    {
      "title": "„Falsch und abscheulich“ – Frankreich reagiert deutlich auf harschen Brief von Netanjahu",
      "teaser": "Israels Premier Benjamin Netanjahu hat Frankreichs Präsident Emmanuel Macron scharf kritisiert. Dessen geplante Anerkennung eines Palästinenserstaats befeuere Antisemitismus, schrieb Netanjahu in einem Brief. Der Elysée-Palast kündigt eine deutliche Beantwortung des Briefes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a565f365703a657e23015d/945eda1e688917aea67e2a466f86d856/ci23x11-w200/nahostkonflikt-netanjahu",
      "image_title": "ARCHIV - 21.05.2025, Israel, Jerusalem: Der israelische Premierminister Benjamin Netanjahu spricht während einer Pressekonferenz. (zu dpa: «Netanjahu wirft Macron «Belohnung für Terror» vor») Foto: Ronen Zvulun/Pool Reuters/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel treibt Kriegsplan voran – prüft aber Gaza-Vorschlag",
      "teaser": "Während Israel die Einnahme der Stadt Gaza vorbereitet, stimmt die Hamas nach eigener Aussage einem Waffenruhe-Vorschlag zu. Lässt sich Israel darauf ein? Und was wird aus Bauplänen im Westjordanland?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a53e109886663123aa2fbe/9106bd1ccc466ce33a9583794abc2548/ci23x11-w200/smoke-billows-following-air-strikes",
      "image_title": "Smoke billows following air strikes on a six-storey building next to a makeshift displacement camp in the Saftawi neighborhood west of Jabalia in the northern Gaza Strip on August 19, 2025. Gaza's civil defence agency reported that 45 people were killed on August 19 by Israeli strikes and fire across the territory. (Photo by Bashar TALEB / AFP)"
    },
    {
      "title": "Deutliche Mehrheit steht hinter Waffen-Lieferstopp an Israel",
      "teaser": "In der Union sind nicht alle einverstanden. Die Mehrheit der Bevölkerung hat der Kanzler in der Frage, ob Deutschland unbeschränkt Rüstungsgüter an Israel liefern sollte, aber hinter sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a535cbce696d3881642b5f/22cbd9941982c73666616bb2f24285d0-master/ci23x11-w200/an-israeli-armoured-personnel-carrier-apc-manoeuvres-on-the-israeli-side-of-the-border-with-gaza",
      "image_title": "Gepanzertes Fahrzeug der israelischen Armee im Grenzgebiet zu Gaza"
    },
    {
      "title": "Trump lässt Grenzzaun schwarz streichen – damit er zu heiß zum Rüberklettern wird",
      "teaser": "Donald Trump wisse, dass sich dunkle Gegenstände im Sonnenlicht stärker aufheizten, sagt seine Heimatschutzministerin. Deswegen soll der Zaun an der Grenze zu Mexiko eine neue Farbe bekommen. Was wie ein Scherz klingt, soll auf Anweisung des US-Präsidenten offenbar bald wirklich umgesetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a51e32ce696d3881642b06/7fe020d00848341af98c9ac04fd42c95-master/ci23x11-w200/img-6979",
      "image_title": "USA Kalifornier wandern nach Mexiko aus Gentrifizierung ins Nachbarland Wegen der hohen Lebenshaltungskosten in Südkalifornien ziehen immer mehr US-Amerikaner über die Grenze nach Mexiko – Ein Ortsbesuch bei Jodi Cilley Grenzübergang San Ysidro, der das mexikanische Tijuana mit den Vororten des kalifornischen San Diego verbindet"
    },
    {
      "title": "„Es geht nicht nur um die Ukraine, es geht um die Sicherheit aller europäischen Länder“",
      "url": "https://www.welt.de/politik/video68a5b5c656d29713c923ab6a/vitali-klitschko-im-interview-es-geht-nicht-nur-um-die-ukraine-es-geht-um-die-sicherheit-aller-europaeischen-laender.html",
      "image_url": "https://images.welt.de/68a5b5c656d29713c923ab6a/3a12cb0ab667fc092c051a77d57cdb6c-master/ci16x9-w200/vitali-klitschko",
      "image_title": "ARCHIV - 12.06.2024, Berlin: Vitali Klitschko, Bürgermeister von Kiew spricht mit Journalisten bei der Ukraine-Wiederaufbaukonferenz. (Archivbild) (zu dpa: «Klitschko: Müssen diplomatische Lösung für Ukraine-Krieg finden») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "10 Min"
    },
    {
      "title": "„Die neue Bundesregierung muss jetzt die Suppe auslöffeln. Es war ein Prestigeprojekt von Baerbock“",
      "url": "https://www.welt.de/politik/ausland/video68a5c47d7e2e0843ffaa52a7/afghanen-mit-aufnahmezusage-die-neue-bundesregierung-muss-jetzt-die-suppe-ausloeffeln-es-war-ein-prestigeprojekt-von-baerbock.html",
      "image_url": "https://images.welt.de/68a5c47d7e2e0843ffaa52a7/0b66d127e6b957b6ecc02a64f2f54e31-master/ci16x9-w200/lennart-pfahler",
      "image_title": "NEXT - Lennart Pfahler WELT Fotoshooting Autorenfoto",
      "author": "5 Min"
    },
    {
      "title": "„All das treibt die israelische Armee und die Gesellschaft an den Rand der Belastbarkeit“",
      "url": "https://www.welt.de/politik/ausland/video68a5b46e56d29713c923ab25/60-000-reservisten-einberufen-all-das-treibt-die-israelische-armee-und-die-gesellschaft-an-den-rand-der-belastbarkeit.html",
      "image_url": "https://images.welt.de/68a5b46e56d29713c923ab25/d822213f8b2335483cab246a6d78d0f1-master/ci16x9-w200/nahostkonflikt-gazasteifen",
      "image_title": "30.07.2025, Israel, Grenze zwischen Israel und Gaza: Israelische Soldaten beobachten den nördlichen Gazastreifen vom Süden Israels aus. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "WELT Spezial – Deutsche Friedenstruppen in der Ukraine?",
      "url": "https://www.welt.de/politik/ausland/video68a5bf607e2e0843ffaa51e2/moegliche-sicherheitsgarantien-welt-spezial-deutsche-friedenstruppen-in-der-ukraine.html",
      "image_url": "https://images.welt.de/68a5bf607e2e0843ffaa51e2/94bb7e4036bc0fab20f2fc026ecd1739-master/ci16x9-w200/bundeswehr",
      "image_title": "ARCHIV - 31.07.2023, Nordrhein-Westfalen, Rheinbach: Soldaten stehen beim Antrittsbesuch von Verteidigungsminister Pistorius beim militärischen Organisationsbereich (OrgBer) Cyber- und Informationsraum (CIR) am Standort Rheinbach auf dem Gelände. (zu dpa: «Immer mehr junge Leute wollen zur Bundeswehr») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++",
      "author": "24 Min"
    },
    {
      "title": "„Sicherheitsgarantien für Ukraine nur mit robusten Truppen möglich“",
      "url": "https://www.welt.de/politik/ausland/video68a5a7c6f3a73f1f1bfe89dc/nach-ukraine-gipfel-bei-trump-sicherheitsgarantien-fuer-ukraine-nur-mit-robusten-truppen-moeglich.html",
      "image_url": "https://images.welt.de/68a5a7c6f3a73f1f1bfe89dc/8f8f423e80ada632f424caf89b513ea9-master/ci16x9-w200/welttv-kather",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage gegen Ex-Verkehrsminister – CSU nimmt Scheuer in Schutz",
      "teaser": "Ein Untersuchungsausschuss sollte das Pkw-Maut-Debakel aufklären. Hat der frühere Verkehrsminister Andreas Scheuer dabei gelogen? Die Staatsanwaltschaft hat gegen ihn Anklage wegen Falschaussage erhoben. Scheuer und die CSU kritisieren die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a551757e2e0843ffaa4910/45b94bb56d3f0bfe0654ba28e3781123/ci23x11-w200/jahreschronik-2021",
      "image_title": "28.01.2021, Berlin: Andreas Scheuer (CSU), Bundesminister für Verkehr und digitale Infrastruktur, verlässt das Pressestatement zu Beginn der Sitzung des Maut-Untersuchungsausschusses des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deswegen bleibt uns nichts anderes übrig als diese peinliche Unterwerfung“",
      "teaser": "Den Europäern bleiben nur „Huldigungsgesten“ gegenüber Trump: Politikwissenschaftler Bierling seziert das Ausmaß der Abhängigkeit von den USA – und was daraus für die Ukraine-Verhandlungen folge. Und er erklärt, welche Form westlicher Truppen-Stationierung Putin abschrecken würde.",
      "url": "https://www.welt.de/politik/deutschland/plus68a30d8e74275a235fc409ee/europa-und-der-ukraine-krieg-deswegen-bleibt-uns-nichts-anderes-uebrig-als-diese-peinliche-unterwerfung.html",
      "image_url": "https://images.welt.de/68a30d8e74275a235fc409ee/bbd28b84db8f9e0b855e3b708fe09bd8/ci23x11-w200/trump-meeting-with-zelensky-and-european-leaders",
      "image_title": "Merz, Ukraine, Flaggen",
      "author": "Nicolas Walter"
    },
    {
      "title": "Spitzenverband der Arbeitgeber fordert „Kontaktgebühr für jeden Arztbesuch“",
      "teaser": "Der Arbeitgeberverband BDA will gegen „unnütze Arztbesuche“ vorgehen, um die Finanzkrise der Krankenversicherung einzudämmen – und bringt eine neue Gebühr ins Spiel. Diese müsse hoch genug sein, um „Hopping“ von Patienten zu verhindern und Verhaltensänderungen herbeizuführen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a4a5289886663123aa2c47/fc312b7169bc16aebebd2cf880b252ee/ci23x11-w200/female-doctor-talking-with-senior-man-in-exam-room",
      "image_title": "Female doctor talking with senior man in exam room Getty ImagesGetty Images",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Amerika, wir sind zurück!“ – Weißes Haus startet Tiktok-Account",
      "teaser": "Eigentlich müsste Tiktok nach der Rechtslage um die Zukunft in den USA bangen. Stattdessen bekommt die Video-App prominenten Zuwachs: das Weiße Haus. Im ersten Video wird Präsident Trump zelebriert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5199fce696d3881642af8/517911bcc19bd79cf721df3a5135709c-master/ci23x11-w200/tiktok",
      "image_title": "ILLUSTRATION - 10.04.2025, Mecklenburg-Vorpommern, Schwerin: Das auf einem Bildschirm angezeigte Logo der Videoplattform TikTok, einer Social-Media-App des chinesischen Technologiekonzerns Bytedance, erscheint auf einem Display, in dem sich die US-amerikanische Flagge spiegelt. (zu dpa: «Trotz drohenden Verbots: Weißes Haus startet Tiktok-Account») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Populismus von Links“ – SPD kritisiert Vorschlag zu Sondersteuer auf Luxusvillen",
      "teaser": "Die Linkspartei schlägt eine Sondersteuer auf Luxus-Immobilien vor. Hamburgs Finanzsenator Andreas Dressel nennt die Idee „verfassungsrechtlich bedenklich“. Auch vom Deutschen Städte- und Gemeindebund kommt Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a4d0569886663123aa2df3/1a19bb278192bfbdf171e54862af37c4-master/ci23x11-w200/germany-baden-wurttemberg-stuttgart-clear-sky-over-wooded-residential-district-at-dusk",
      "image_title": "Deutschland, Baden-WÃ¼rttemberg, Stuttgart, Stadtbezirk Bopser, HalbhÃ¶henlage, sehr gute Wohnlage, Villenviertel, WohnhÃ¤user, Villen, Immobilie"
    },
    {
      "title": "„Woke ist am Ende“ – Trump erhöht Druck auf Museen",
      "teaser": "US-Präsident Donald Trump verschärft den Ton gegen führende Museen des Landes. In den Nationalmuseen in Washington werde „nur darüber gesprochen, wie schrecklich unser Land ist und wie schlimm die Sklaverei war“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4e7979886663123aa2ebc/9dace8bb78f661a99aa4953d65d44052/ci23x11-w200/file-photo-trump-escalates-attacks-against-the-smithsonian-institution",
      "image_title": "FILE PHOTO: The exterior of the Smithsonian's National Museum of American History in Washington, D.C., U.S., August 1, 2025. REUTERS/Annabelle Gordon/File Photo"
    },
    {
      "title": "Putin soll laut US-Regierung Treffen mit Selenskyj „versprochen“ haben",
      "teaser": "Die Pressesprecherin des Weißen Hauses teilt mit, dass Kremlchef Putin einem Treffen mit dem ukrainischen Präsidenten zugestimmt habe. Außerdem sprach Trump mit Ungarns Regierungschef über ein mögliches Gipfeltreffen in Budapest. Alle Entwicklungen im Ukraine-Ticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689ebd34f3b330071984240f/adbc342da75a4b2cf4ed90585675c205/ci23x11-w200/putin-in-genf",
      "image_title": "ARCHIV - 17.06.2025, Kanada, Kananaskis: Bundeskanzler Friedrich Merz (CDU) spricht mit Wolodymyr Selenskyj, Präsident der Ukraine, vor der Arbeitssitzung mit der Ukraine beim G7-Gipfel in Kanada. (zu dpa: «Merz und Selenskyj: Russland muss Krieg beenden») Foto: Michael Kappeler/dpa POOL/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "USA wollen bei Einwanderung Kandidaten auf „antiamerikanische“ Ansichten überprüfen",
      "teaser": "Die Trump-Regierung hat bereits Visaregeln verschärft. Nun überarbeitete die US-Einwanderungsbehörde USCIS die Richtlinien. Die Einwanderung in die Vereinigten Staaten sei „ein Privileg, kein Anrecht“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4cb349886663123aa2dbc/a5d70817d6386e4df996658e21e75ec0-master/ci23x11-w200/us-news-calif-immigrants-passports-2-fr",
      "image_title": "Some Californians are carrying their U.S. passports to avoid ICE profiling and reduce fear of deportation. Photographed Thursday, July 31, 2025, in downtown Fresno, California. (Eric Paul Zamora/The Fresno Bee/TNS/ABACAPRESS.COM - NO FILM, NO VIDEO, NO TV, NO DOCUMENTARY"
    },
    {
      "title": "Israelische Armee soll Entführer von Jarden Bibas getötet haben",
      "teaser": "Jarden Bibas, seine Frau und seine zwei kleinen Kinder wurden von der Hamas als Geiseln genommen. Er überlebte als Einziger. Jetzt hat die israelische Armee nach eigenen Angaben einen seiner Entführer getötet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4b824ce696d3881642861/ee5396412f61ad639b55f207272b61ce/ci23x11-w200/nahostkonflikt-geiseluebergabe",
      "image_title": "ARCHIV - 01.02.2025, Palästinensische Gebiete, Chan Junis: Der Israeli Jarden Bibas, der seit dem 7. Oktober 2023 von der Hamas im Gazastreifen als Geisel gehalten wurde, wird von Hamas-Kämpfern eskortiert, bevor er dem Roten Kreuz übergeben wird. (zu dpa: «Israels Armee: Entführer von Jarden Bibas getötet») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sinwar, Sinwar“-Rufe – Polizei löst Demo auf und nimmt rund 190 Personen fest",
      "teaser": "Am Montagabend versammelten sich radikale Aktivisten zu einer Demonstration in der Nähe des Bundeskanzleramts. Die Polizei greift ein. Insgesamt seien 183 Strafanzeigen verfasst worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a4b3909886663123aa2cbd/9c436194be7abc06420eac94d9931544-master/ci23x11-w200/propalaestinensische-demonstration-in-berlin",
      "image_title": "18.08.2025, Berlin: Demonstration gegen Gaza-Krieg protestieren vor dem Bundeskanzleramt in Berlin. Nahe dem Kanzleramt demonstrieren gut 100 Menschen unangemeldet gegen den Krieg im Gazastreifen. Die Polizei greift ein - nach eigenen Angaben aufgrund verbotener Parolen. Foto: Julius-Christian Schreiner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er will einen Deal für mich machen“ – Die vertraulichen Momente im Weißen Haus",
      "teaser": "Der historische Ukraine-Gipfel im Weißen Haus war streng choreografiert. Doch zweimal liefen Mikrofone noch mit, als sich die Politiker unter sich wähnten. Und dann gab es noch ein besonderes Geschenk von Selenskyj für Macron.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4a0b69886663123aa2c0f/610469323ca91dbdc5321deb210c9e2b-master/ci23x11-w200/this-handout-photograph-taken-and-r",
      "image_title": "This handout photograph taken and released by the Ukrainian Presidential Press Service on August 18, 2025 shows (L-R) NATO Secretary-General Mark Rutte, German Chancellor Friedrich Merz, US President Donald Trump, British Prime Minister Keir Starmer and French President Emmanuel Macron at the White House in Washington, DC. European leaders join Ukrainian President Volodymyr Zelensky in talks with US President Donald Trump on August 18, as they try to find a way to end Russia's offensive. The leaders heading to Washington on Monday to appear alongside Zelensky call themselves the \"coalition of the willing.\" (Photo by Handout / UKRAINIAN PRESIDENTIAL PRESS SERVICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / UKRAINIAN PRESIDENTIAL PRESS SERVICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Gift für die Konjunktur“ – Söder meldet sich im Streit um Steuererhöhungen zu Wort",
      "teaser": "In der schwarz-roten Koalition ist ein Konflikt um mögliche Steuererhöhungen für Spitzenverdiener ausgebrochen. SPD-Generalsekretär Klüssendorf verteidigt den Vorstoß der Sozialdemokraten. CSU-Chef Markus Söder erklärt: „Mit der CSU wird es Steuererhöhungen definitiv nicht geben.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a485bc9886663123aa2a01/67f00de8b3e3e39f05b0f6796a27901a/ci23x11-w200/kabinettssitzung",
      "image_title": "29.07.2025, Bayern, München: Markus Söder, (CSU) Ministerpräsident von Bayern, nimmt nach der bayerischen Kabinettssitzung an einer abschließenden Pressekonferenz teil. Rechts steht Ulrike Scharf, (CSU) Staatsministerin für Familie, Arbeit und Soziales. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die sechs wichtigsten Lehren für Europa aus dem Treffen mit Trump",
      "teaser": "Anders als im Februar ist Selenskyj bei seiner Visite im Weißen Haus auf einen betont freundlichen Trump getroffen. Doch hinter verschlossenen Türen äußern sich dessen Gefolgsleute auch skeptisch über die europäischen Verbündeten. Daraus lassen sich Rückschlüsse auf das weitere Vorgehen ziehen.",
      "url": "https://www.welt.de/politik/ausland/plus68a436e499ec9e2fe941d800/treffen-im-weissen-haus-die-sechs-wichtigsten-lehren-fuer-europa-aus-dem-treffen-mit-trump.html",
      "image_url": "https://images.welt.de/68a436e499ec9e2fe941d800/9781d50140b2653ca837bbe591e5c489-master/ci23x11-w200/u-s-president-trump-meets-with-ukrainian-president-zelenskiy-and-european-leaders-in-washington-d-c",
      "image_title": "U.S. President Donald Trump, Ukrainian President Volodymyr Zelenskiy and Finland's President Alexander Stubb walk during a meeting, amid negotiations to end the Russian war in Ukraine, at the White House in Washington, D.C., U.S., August 18, 2025. REUTERS/Alexander Drago",
      "author": "Dasha Burns"
    },
    {
      "title": "Deutsche Friedenstruppen in die Ukraine? In der Union tut sich ein Spalt auf",
      "teaser": "Im Ringen um die Zukunft der Ukraine rückt jetzt eine mögliche Entsendung von Bundeswehr-Soldaten nach einem Friedensschluss in den Fokus: Kanzler Merz erklärt „mandatspflichtige Beschlüsse“ für denkbar. Wie positioniert sich seine schwarz-rote Koalition dazu?",
      "url": "https://www.welt.de/politik/deutschland/plus68a421b2d4f55f5f8e0c2ce5/moegliche-bundeswehr-entsendung-deutsche-friedenstruppen-in-die-ukraine-in-der-union-tut-sich-ein-spalt-auf.html",
      "image_url": "https://images.welt.de/68a421b2d4f55f5f8e0c2ce5/0cd57ea1bdec73c00311c6801ddabbc9/ci23x11-w200/ukraine-konferenz-mecklenburg-vorpommern",
      "image_title": "DWOSB_IP_Merz_Ukrainekrieg_Friedenstruppen2_ks",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Offenlegen, was dieser Plan konkret bedeutet“ – BSW will Aufklärung zu Operationsplan Deutschland",
      "teaser": "Mit dem Operationsplan Deutschland soll die Bundeswehr auf eine Verteidigung Deutschlands eingestellt werden. Die BSW-Fraktion im Sächsischen Landtag hat dazu eine Große Anfrage über 170 Fragen eingereicht. Sie klagt, dass der Begriff „Kriegstüchtigkeit“ salonfähig gemacht werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a46e61ce696d388164236c/5313ace85fb2a45dfd881fe4bc84f873-master/ci23x11-w200/neuer-verteidigungsplan-fuer-deutschland",
      "image_title": "Generalleutnant Andre Bodemann, Befehlshaber Territoriales Führungskommando der Bundeswehr, ist für die Konzipierung des „Operationsplan Deutschland“ zuständig"
    },
    {
      "title": "Union verkürzt in Umfrage Rückstand zur AfD – Zwei Drittel unzufrieden mit Merz",
      "teaser": "Erneut liegt die AfD in einer Umfrage knapp vor der Union. Mehr als zwei Drittel der Bürger sind unzufrieden mit Friedrich Merz. Eine überwältigende Mehrheit wirft dem Kanzler vor, Ankündigungen aus dem Wahlkampf nicht einzuhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a471f3a44d271a77a5aaa7/c0cbb1e266d8510b3e7cf6774aea7913-master/ci23x11-w200/2-sitzung-des-deutschen-bundestages-in-berlin",
      "image_title": "Tino Chrupalla, Beatrix von Storch, Alice Weidel und Stephan Brandner in der 2. Sitzung des 21. Deutschen Bundestages mit der Wahl des neuen Bundeskanzlers im Reichstagsgebäude. Berlin, 06.05.2025"
    },
    {
      "title": "Auf diese sieben AfD-Politiker stützt sich die Partei-Einstufung als „Verdachtsfall“",
      "teaser": "Die AfD beklagt, ihre Einstufung als rechtsextremistischer „Verdachtsfall“ durch den Verfassungsschutz stütze sich auf V-Leute. Dies weist das Bundesverwaltungsgericht zurück: Sieben hochrangige und nicht staatlich beeinflusste Funktionäre seien zentral für die Einstufung.",
      "url": "https://www.welt.de/politik/deutschland/plus68a42d5df3b330071984603f/bundesverwaltungsgericht-auf-diese-sieben-afd-politiker-stuetzt-sich-die-partei-einstufung-als-verdachtsfall.html",
      "image_url": "https://images.welt.de/68a42d5df3b330071984603f/62c7aa08c285a5e8340fd5c58aad857f/ci23x11-w200/dwosb-ip-afd-einstufung-js",
      "image_title": "DWOSB_IP_AfD_Einstufung_js",
      "author": "Frederik Schindler"
    },
    {
      "title": "Anschlag auf Magdeburger Weihnachtsmarkt – Mordanklage gegen Taleb al-Abdulmohsen",
      "teaser": "Monatelang hat die Staatsanwaltschaft nach der Todesfahrt über den Magdeburger Weihnachtsmarkt gegen Taleb al-Abdulmohsen ermittelt. Sechs Menschen starben, mehr als 300 wurden verletzt. Nun hat die Generalstaatsanwaltschaft Anklage erhoben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a472b29886663123aa2828/a4e96cf6f107bc3f42b117c818ea8fb6-master/ci23x11-w200/auto-nach-dem-anschlag-auf-dem-magdeburger-weihnachtsmarkt",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren ist. (zu dpa: «Ermittlungen gegen Attentäter von Magdeburg abgeschlossen») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und dann fertigt Trump Merz mit einem kurzen Satz ab",
      "teaser": "Trump, Selenskyj und die Europäer handeln in Washington Voraussetzungen für weitere Friedensgespräche aus. Eine vage Zusage Trumps werten sie als Erfolg – doch es bleiben fundamentale Differenzen. Einen Einwand von Bundeskanzler Merz kontert Trump kühl.",
      "url": "https://www.welt.de/politik/ausland/plus68a43695bdc63e69381ba9bc/gipfel-der-guten-laune-und-dann-fertigt-trump-merz-mit-einem-kurzen-satz-ab.html",
      "image_url": "https://images.welt.de/68a43695bdc63e69381ba9bc/b645ee435bec90903116a6fb430fd13f-master/ci23x11-w200/european-leaders-attend-ukrainian-president-zelenskyy-s-meeting-with-trump-at-the-white-house",
      "image_title": "WASHINGTON, UNITED STATES - AUGUST 18: (----EDITORIAL USE ONLY - MANDATORY CREDIT - 'UKRAINIAN PRESIDENCY / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) Ursula von der Leyen, president of the European Commission (L), UK Prime Minister Keir Starmer, FinlandÄôs President Alexander Stubb, UkraineÄôs President Volodymyr Zelenskiy, US President Donald Trump, FranceÄôs President Emmanuel Macron, ItalyÄôs Prime Minister Giorgia Meloni, GermanyÄôs Chancellor Friedrich Merz, and NATO Secretary General Mark Rutte pose for a family photo in the Cross Hall of the White House in Washington, United States on August 18, 2025. Ukrainian Presidency / Handout / Anadolu",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Die Kreml-Reaktionen zeigen, wie wenig Russland sich tatsächlich bewegt hat",
      "teaser": "Die bisher bekannten Ergebnisse der Verhandlungen in Washington werfen Fragen auf. Obwohl Trump Zugeständnisse an Putin machte, beharrt der Kreml bei Kernpunkten auf seiner Linie. Selbst dort, wo Putin vermeintlich zu Kompromissen bereit wäre, ist Vorsicht geboten.",
      "url": "https://www.welt.de/politik/ausland/plus68a436c1d4f55f5f8e0c2e5b/russland-die-kreml-reaktionen-zeigen-wie-wenig-russland-sich-tatsaechlich-bewegt-hat.html",
      "image_url": "https://images.welt.de/68a436c1d4f55f5f8e0c2e5b/984147e0bb7f0efddce49b78244d28e3-master/ci23x11-w200/russia-putin",
      "image_title": "Russian President Vladimir Putin attends a meeting with acting governor of the Rostov region Yuri Slyusar at the Kremlin in Moscow, Russia, Monday, Aug. 18, 2025. (Vyacheslav Prokofyev, Sputnik, Kremlin Pool Photo via AP)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Linke-Politiker gibt Bundestagsmandat auf – Selbsternannte non-binäre Transperson rückt nach",
      "teaser": "Der Linke-Politiker Gerhard Trabert verzichtet wegen einer schweren Erkrankung auf sein Bundestagsmandat. An seiner Stelle rückt Lin Lindner nach. Als selbsternannte non-binäre Transperson stehe Lindner laut Parteichef van Aken „für den Teil der Bevölkerung, dem Julia Klöckner von der Fahne gehen möchte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a44a49f3b33007198462f7/5df5c0afe4b9c8dadd91ccbb2ce273ff-master/ci23x11-w200/campact",
      "image_title": "Regenbogenflaggen vor dem Reichstag",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Merz war bei Trump der Erste, der nicht auf diese Schleimspur gegangen ist“",
      "teaser": "Der zweite große Gipfel zum Ukraine-Krieg binnen weniger Tage ist nach Ansicht des Militärexperten Carlo Masala nicht so schlimm gelaufen, wie das von manchem erwartet worden war. Trotzdem blieben viele Fragen offen – teils mit Bezug zu Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a42ae7f3b330071984600a/3d9dcce97218ffb86b5647e911e2412e/ci23x11-w200/sir-keir-starmer-visit-to-washington-dc",
      "image_title": "Carlo Masala, Politikwissenschaftler und Militärexperte, sitzt im Rahmen des Internationales Philosophiefestivals Phil.Cologne im WDR Funkhaus auf der Bühne.",
      "author": "Marie Droste"
    },
    {
      "title": "Warum Rechtsextremist Marla-Svenja Liebich als Mann bezeichnet werden darf",
      "teaser": "Erfolg für Journalist Julian Reichelt: Das Landgericht Berlin bewertet dessen Aussage für zulässig, dass der in Marla-Svenja umbenannte Neonazi Sven Liebich „keine Frau“ sei. WELT liegt der Gerichtsbeschluss vor. Liebich erhält gleichwohl eine Ladung zum Haftantritt in einer Frauen-JVA.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a42380bdc63e69381ba800/fd0aafece69ab6eb3e90ac66485046c7/ci23x11-w200/liebich-legt-verfassungsbeschwerde-ein",
      "image_title": "Marla-Svenja Liebich, bekannte Rechtsextremistin, sitzt in einem Saal des Landgerichts. Anlass war ein Berufungsverfahren wegen gefährlicher Körperverletzung. (zu dpa: «Rechtsextremistin Liebich beschäftigt weiter die Justiz») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das Vertrauen ist weg“, sagt der oberste US-Gesundheitsbeamte über die Covid-Impfstoffe",
      "teaser": "22 Verträge über 500 Millionen US-Dollar für Forschung zu mRNA-Impfungen hat die Trump-Regierung gekündigt. Hinter der Entscheidung steht Jay Bhattacharya, der Chef des Nationalen US-Gesundheitsinstituts. Im Interview spricht er über den schwerwiegenden Beschluss.",
      "url": "https://www.welt.de/politik/ausland/plus68a35eeb74275a235fc40fce/interview-mit-bhattacharya-das-vertrauen-ist-weg-sagt-der-oberste-us-gesundheitsbeamte-ueber-die-covid-impfstoffe.html",
      "image_url": "https://images.welt.de/68a35eeb74275a235fc40fce/ce830be7861d2c36fee161e6de12d12f-master/ci23x11-w200/nih-director-jayanta-bhattacharya-testifies-during-senate-hearing-on-2026-budget",
      "image_title": "WASHINGTON, DC - JUNE 10: Director of the National Institutes of Health (NIH) Jayanta Bhattacharya arrives to testify before the Senate Appropriations Subcommittee on Departments of Labor, Health and Human Services, and Education, and Related Agencies in the Dirksen Senate Office Building on June 10, 2025 in Washington, DC. Bhattacharya testified on the proposed budget estimates for fiscal year 2026 for the National Institutes of Health. Win McNamee/Getty Images/AFP (Photo by WIN MCNAMEE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Tim Röhn"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/wissenschaft/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Was suchst du?“, fragt kurz hinterm Eingang des „Görli“ der erste Dealer",
      "teaser": "Vom Symbol für Politikversagen zum „Musterpark“? Berlins schwarz-rote Regierung will den Drogen-Hotspot Görlitzer Park in Kreuzberg nachts schließen, mit einem Zaun und Stahltoren. Die Bauarbeiten laufen. Besuch in einem politisch aufgeladenen Areal.",
      "url": "https://www.welt.de/politik/deutschland/plus6895af481174f91cb081e760/goerlitzer-park-in-berlin-was-suchst-du-fragt-kurz-hinterm-eingang-des-goerli-der-erste-dealer.html",
      "image_url": "https://images.welt.de/6895af481174f91cb081e760/5d57c29a5e18a45a11bb22c9c533be07/ci23x11-w200/polizei-im-goerlitzer-park",
      "image_title": "Demonstrierende gehen hinter einem Schild mit der Aufschrift „Görli bleibt auf!“ bei einer Demonstration gegen den geplanten Zaunbau um den Görlitzer Park durch den Park. Ab heute soll die Baustelle für den geplanten Zaun am Görlitzer Park eingerichtet werden. +++ dpa-Bildfunk +++",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Der Masterplan, mit dem China seine Macht im Ausland festigen will",
      "teaser": "China baut seinen Einfluss in der Welt längst nicht mehr nur durch Investitionen in Infrastruktur aus. Immer stärker nutzt Peking auch Kultur- und Bildungsprojekte, um sich als wohlwollende Großmacht zu inszenieren. Besonders deutlich zeigt sich das in Malaysia.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883369fa693874dc46f7271/84ef62faa54a8bb947259a5fd68aeeaf-master/ci23x11-w200/thean-hou-tempel-der-goettin-mazu-statue-kuala-lumpur-malaysia",
      "image_title": "Thean Hou Tempel der Göttin Mazu, Statue, Kuala Lumpur, Malaysia",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Warum Ausschlüsse von AfD-Politikern bei Wahlen sich mehren dürften",
      "teaser": "Ludwigshafen als „Präzedenzfall mit großer bundesweiter Aufmerksamkeit“: Juristen erklären die Signalwirkung des Ausschlusses von AfD-Politiker Joachim Paul von der Oberbürgermeister-Wahl. Und mahnen: Für Kandidaten anderer Parteien müssten die gleichen Maßstäbe gelten.",
      "url": "https://www.welt.de/politik/deutschland/plus689b422f3ff531065c336513/Fall-Joachim-Paul-Politisch-waere-mir-lieber-wir-wuerden-uns-einer-Auseinandersetzung-mit-der-AfD-stellen.html",
      "image_url": "https://images.welt.de/689b422f3ff531065c336513/af9e20a098529526159c12c89e68bd1f/ci23x11-w200/ludwigshafen-joachim-paul-haelt-im-rahmen-einer-kundgebung-eine-rede-im-stadtteil-maudach-der-wahlausschuss-der-stadt-ludwigshafen-unter-der-vorsitzenden-jutta-steinruck-laesst-seine-kandidatur-als-oberbuergermeister-nicht-zu",
      "image_title": "DWOSB_AfD_Justiz_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Bundeskanzler Friedrich Merz informiert über Treffen mit Trump und Selenskyj",
      "teaser": "Nach den Worten von Bundeskanzler Friedrich Merz soll es innerhalb der nächsten zwei Wochen ein Treffen von Kremlchef Wladimir Putin und dem ukrainischen Präsidenten Wolodymyr Selenskyj geben. Das sagte Merz nach dem Ukraine-Gipfel in Washington.",
      "url": "https://www.welt.de/politik/ausland/video68a3adf4f3b3300719845c43/Ukraine-Gipfel-in-Washington-Friedrich-Merz-informiert-ueber-Treffen-mit-Trump-und-Selenskyj.html",
      "image_url": "https://images.welt.de/68a3adf4f3b3300719845c43/b81c9c2ea14815b24df802af3bb33ffd-master/ci23x11-w200/welttv-merz",
      "image_title": "screenshot WELT Fernsehen",
      "author": "8 Min"
    },
    {
      "title": "Linke fordert Sondersteuer auf teure Immobilien, um „Wohnraum für alle“ zu finanzieren",
      "teaser": "Laut einem Konzeptpapier will die Linke eine Sondersteuer auf Luxusvillen – und nennt als Vorbild Los Angeles. Von den Einnahmen solle bezahlbarer Wohnraum finanziert werden. Parteichef Jan van Aken nennt ein konkretes Beispiel in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2fb0ef3b330071984525c/04fdc142893b1e7d518752d76b42dda2-master/ci23x11-w200/jan-van-aken",
      "image_title": "ARCHIV - 03.03.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, gibt nach der Präsidiumssitzung seiner Partei eine Pressekonferenz. (zu dpa: «Linken-Chef nach Alaska-Gipfel: Trump ist Ukraine egal») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BSW will Wagenknecht aus Namen streichen und fragt nach Vorschlägen",
      "teaser": "Das Bündnis Sahra Wagenknecht (BSW) will sich bald umbenennen und ruft zur Einreichung von Vorschlägen auf. „Auf dem bevorstehenden Bundesparteitag im Dezember wird es um einen neuen Namen für das BSW gehen“, heißt es in einem Partei-Newsletter.",
      "url": "https://www.welt.de/politik/deutschland/video68a43386bdc63e69381ba95d/umbenennung-bsw-will-wagenknecht-aus-namen-streichen-und-fragt-nach-vorschlaegen.html",
      "image_url": "https://images.welt.de/68a43386bdc63e69381ba95d/2b2b15ba67fe63b66489c838eed5beb0-master/ci23x11-w200/sahra-wagenknecht",
      "image_title": "ARCHIV - 29.06.2025, Berlin: Sahra Wagenknecht (BSW), Parteivorsitzende, gibt nach einer Klausurtagung von BSW-Parteivorstand und Berliner Landesvorsitzenden eine Pressekonferenz. (zu dpa: «Wagenknecht: Keine deutschen Soldaten in die Ukraine») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++",
      "author": "33 Sek"
    }
  ]
}