{
  "timestamp": "2025-02-22T09:08:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B5vu75uz.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D7tmAFEG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher Sprengstofffund in Potsdam nach mutmaßlichem Anschlagsplan auf israelische Botschaft",
      "teaser": "Nach einem mutmaßlichen Anschlagsplan auf die israelische Botschaft in Berlin hat die Polizei wegen eines möglichen Sprengstofffunds bei einer Wohnungsdurchsuchung ein Mehrfamilienhaus in Potsdam evakuiert.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Mann attackiert Spanier am Holocaust-Mahnmal mit Stichwaffe – mutmaßlicher Täter festgenommen",
      "teaser": "In Berlin hat ein Unbekannter einen 30-jährigen Spanier im Stelenfeld des Holocaust-Mahnmals mit einer Stichwaffe angegriffen. Das Opfer wurde schwer verletzt. Später nahm die Polizei einen Verdächtigen fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255506000/1507931777-ci23x11-w200/Mann-am-Holocaust-Denkmal-in-Berlin-schwer-verletzt.jpg",
      "image_title": "Berlin: Mann attackiert Spanier am Holocaust-Mahnmal mit Stichwaffe – mutmaßlicher Täter festgenommen"
    },
    {
      "title": "Drei Meinungsforscher erwarten Lindners Rückkehr in die Bundesregierung",
      "teaser": "Friedrich Merz kündigt an, einen Wirtschaftsminister zu nominieren, der „mehr als ein Vertreter für Wärmepumpen“ sei. Und drei Meinungsforscher rechnen mit dem Einzug der FDP in den Bundestag – und damit auch mit dem Christian Lindners ins Kabinett. Alle News zum Wahlkampf-Endspurt im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255483018/Bundestagswahl-2025-Drei-Meinungsforscher-erwarten-Lindners-Rueckkehr-in-die-Bundesregierung-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255506530/9117930907-ci23x11-w200/Wahlkampf-FDP-Nuernberg.jpg",
      "image_title": "18.02.2025, Niedersachsen, Emden: Bundeskanzler Olaf Scholz (SPD) besucht das VW-Werk Emden. In den vergangenen Jahren baute VW die Fabrik zu einem Werk ausschließlich für die E-Auto-Fertigung um. Im Endspurt für den Bundestagswahlkampf besucht Bundeskanzler Scholz den Nordwesten Niedersachsens. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von Maskierten vorgeführt – Hamas übergibt weitere Geiseln ans Rote Kreuz",
      "teaser": "Die Hamas hat dem Roten Kreuz am Samstag in Rafah zunächst zwei von sechs weiteren Geiseln übergeben. Vier weitere sollen später im Süden des Gazastreifens freigelassen werden. Im Gegenzug soll Israel über 602 inhaftierte Palästinenser freigeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255506436/1357938397-ci23x11-w200/Hostages-prisoners-swap-deal-between-Hamas-and-Israel.jpg",
      "image_title": "Tal Shoham, a hostage held in Gaza since the deadly October 7, 2023 attack, is released by Palestinian Hamas militants as part of a ceasefire and a hostages-prisoners swap deal between Hamas and Israel, in Rafah, in the southern Gaza Strip, February 22, 2025. REUTERS/Hatem Khaled"
    },
    {
      "title": "Bundesregierung nahm 140 Palästinenser aus dem Gazastreifen auf",
      "teaser": "Das Bundesinnenministerium erteilte Palästinensern, die für deutsche Einrichtungen arbeiteten, nach dem 7. Oktober eine Aufnahmezusage. Insgesamt wurden durch die Bundesregierung Hunderte Menschen aus dem Gazastreifen gebracht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504854/4107939687-ci23x11-w200/Nahostkonflikt-Gazastreifen.jpg",
      "image_title": "28.01.2025, Palästinensische Gebiete, Gaza: Vertriebene Palästinenser gehen auf einer Straße im nördlichen Gazastreifen. In endlosen Schlangen ziehen die vertriebenen Bewohner Gazas in ihre verwüsteten Wohngebiete im Norden zurück. Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Warum sich das deutsche Heer verdoppeln muss",
      "teaser": "Deutschland hat unter der Ampel wertvolle Zeit vergeudet, um wehrhaft zu werden, schreibt unser Gastautor, der Ex-Wehrbeauftragte. Umso dringender sei mit Blick auf Trump und Putin, dass die nächste Regierung sofort loslegt: Die Truppe müsse wiederbewaffnet werden, die Wehrpflicht „ohne Prüf-Klimbim“ zurückkehren.",
      "url": "https://www.welt.de/politik/deutschland/plus255493244/Aufruestung-der-Bundeswehr-Warum-sich-das-deutsche-Heer-verdoppeln-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493588/1787934027-ci23x11-w200/Quadriga-Exercise-Concludes-Steadfast-Defender-NATO-Military-Exercises.jpg",
      "image_title": "PABRADE, LITHUANIA - MAY 29: Troops of the Bundeswehr, the German armed forces, stand with their vehicles at the Quadriga military exercises involving German, French, Lithuanian and Dutch troops during a Distinguished Visitors' Day on May 29, 2024 near Pabrade, Lithuania. Quadriga is the final part of Steadfast Defender, a series of military exercises of the NATO alliance that has been taking place mostly in northern and eastern Europe and has involved 90,000 troops with thousands of vehicles. (Photo by Sean Gallup/Getty Images)",
      "author": "Hans-Peter Bartels"
    },
    {
      "title": "Wenn der Karneval wegen Terrorgefahr ausfällt",
      "teaser": "„Sicherheitslage nach den Taten radikalisierter Einzeltäter ist angespannter“: Die Angst vor Terroranschlägen erschwert die Planung des Karnevalsfests in vielen Kommunen. Einige Faschingsvereine finden kreative Lösungen – andere geben auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255497212/2867930617-ci23x11-w200/Traditioneller-Faschingsumzug-in-Thale.jpg",
      "image_title": "Einsatzkräfte der Polizei sichern einen Faschingsumzug in Thale. Zum 21. Mal veranstaltet der Thalenser Carneval Club e.V. seinen farbenfrohen Faschingsumzug. Gastvereine aus dem Harz nahmen mit mehreren Hundert Kostümierten Gästen und vielen Wagen am Umzug durch die Sagenstadt Thale teil.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„In dem Moment, in dem die CDU mit den Grünen koaliert, ist die AfD fünf Prozent stärker“",
      "teaser": "„Unser Projekt ist gescheitert“: Sie wollten den Bundestagswahlkampf auf Wirtschaftsthemen lenken. Doch am Ende beherrschten andere Themen die Debatte. Wie geht es nach der Wahl weiter? Darüber diskutieren WELT-Chefredakteur Ulf Poschardt und Ökonom Daniel Stelter.",
      "url": "https://www.welt.de/politik/deutschland/plus255494726/Make-Germany-Great-Again-In-dem-Moment-in-dem-die-CDU-mit-den-Gruenen-koaliert-ist-die-AfD-fuenf-Prozent-staerker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255494722/8467933787-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Herausgeber Ulf Poschardt und Ökonom Daniel Stelter (rechts)",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Dieser Krieg geht uns nichts an“, ruft Gauland",
      "teaser": "In Löbau treten der AfD-Chef Tino Chrupalla und Mitgründer Alexander Gauland gemeinsam mit zwei rechtsextremen Politikern aus Serbien und Bulgarien auf. Deutschland solle „wieder seinen rechtmäßigen Platz als Großmacht in der ganzen Welt einnehmen“, fordert der bulgarische Politiker Kostadinov.",
      "url": "https://www.welt.de/politik/deutschland/plus255438394/AfD-Wahlkampf-in-Sachsen-Selenskyj-soll-uns-nicht-das-Geld-aus-der-Tasche-ziehen-ruft-AfD-Chef-Chrupalla.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504966/7437936347-ci23x11-w200/Wahlkampfabschluss-der-AfD-Sachsen-zur-Bundestagswahl.jpg",
      "image_title": "21.02.2025, Sachsen, Löbau: Der AFD Bundesvorsitzender Tino Chrupalla (l) steht gemeinsam Milica Stamenkovski, Serbische Ministerin für Familie zum Wahlkampfabschluss der AfD Sachsen zur Bundestagswahl in der Messehalle Löbau. Foto: Jürgen Lösel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Werde in Zukunft immer klare Ansagen machen“ – das späte Eingeständnis des Olaf Scholz",
      "teaser": "Für die SPD sieht es in den Wahlumfragen schlecht aus. Beim Wahlkampfabschluss im Ruhrgebiet schafft es Olaf Scholz, zumindest bei den eigenen Anhängern Begeisterung auszulösen. Und überrascht sie mit einer selbstkritischen Aussage.",
      "url": "https://www.welt.de/politik/deutschland/plus255478446/SPD-Wahlkampfabschluss-Werde-in-Zukunft-immer-klare-Ansagen-machen-das-spaete-Eingestaendnis-des-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504566/1597937327-ci23x11-w200/Wahlkampfabschluss-der-SPD-in-Dortmund.jpg",
      "image_title": "21.02.2025, Nordrhein-Westfalen, Dortmund: Bundeskanzler Olaf Scholz (SPD) steht beim Wahlkampfabschluss der SPD in der Westfalenhallen auf der Bühne. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Dann schwärmt Habeck von einem „Lauf, wie ihn diese Partei lange nicht gesehen hat“",
      "teaser": "Für Robert Habeck steht am Sonntag die politische Karriere auf dem Spiel. Zum Wahlkampfabschluss in Hamburg attestiert der Grünen-Kanzlerkandidat seiner Partei einen neuen „Flow“. Nur deckt sich das nicht mit ihren Umfragewerten.",
      "url": "https://www.welt.de/politik/deutschland/plus255478362/Gruene-Robert-Habeck-schwaermt-von-einem-Lauf-wie-ihn-diese-Partei-lange-nicht-gesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504574/4617935377-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures as he speaks during the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Problem ist, wenn die Leute Erst- und Zweistimme unter falschen Annahmen splitten“",
      "teaser": "Das deutsche Wahlrecht ist komplex, durch die jüngste Reform wird es nicht leichter. Politikwissenschaftler Thomas Gschwend erklärt, warum manche Wähler unter falschen Annahmen wählen – und in welchen Fällen es strategisch Sinn ergibt, seine zwei beiden Stimmen auf unterschiedliche Parteien aufzuteilen.",
      "url": "https://www.welt.de/politik/deutschland/plus255478486/Bundestagswahl-Problem-ist-wenn-die-Leute-Erst-und-Zweistimme-unter-falschen-Annahmen-splitten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255496622/4577930777-ci23x11-w200/Image-67b7151b19756d1c4d18c6da.jpg",
      "image_title": "Bundestagswahl: „Problem ist, wenn die Leute Erst- und Zweistimme unter falschen Annahmen splitten“",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Verunreinigtes Trinkwasser? Behörden prüfen Sabotage-Verdacht an Fregatte Hessen",
      "teaser": "Mit etwa 50 Litern Altöl: Laut Medienberichten sollen Unbekannte versucht haben, das Trinkwasser der Fregatte Hessen zu verunreinigen. Es ist bereits der dritte Sabotage-Verdacht an deutschen Kriegsschiffen innerhalb kurzer Zeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504424/5377933197-ci23x11-w200/Bundesmarine-Hessen-frigate.jpg",
      "image_title": "©Arnaud BEINAT/Maxppp. 2024/08/10, Warnemünde, Germany. Bundesmarine frigate Hessen entering Warnemünde harbor."
    },
    {
      "title": "Diese Fehler Österreichs sollte Deutschland vermeiden",
      "teaser": "Auch in unserem Nachbarland stiert alles auf die Rechtspopulisten der FPÖ. Nur: Man kommt der Partei nicht bei, wenn man sie als rechts beschimpft, mahnt der Politikwissenschaftler Peter Filzmaier. Was man von Österreich für die Zukunft der AfD ableiten kann.",
      "url": "https://www.welt.de/politik/ausland/plus255491288/Aufstieg-der-FPOE-Diese-Fehler-Oesterreichs-sollte-Deutschland-vermeiden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255491514/4087936697-ci23x11-w200/.jpg",
      "image_title": "Anti-FPÖ-Demonstration in Wien",
      "author": "Peter Filzmaier"
    },
    {
      "title": "„Das ist komplett Sache der Europäer“ – Druck auf Friedensmission steigt",
      "teaser": "Sollte Europa Truppen in die Ukraine schicken, um einen möglichen Frieden zu sichern? Während deutsche Politiker die Debatte für „verfrüht“ halten, macht die EU Druck – und verschickt einen Fragebogen an die Länder. Mit einer anderen Option wollen sich die USA „auf keinen Fall“ zufriedengeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255506478/4877937847-ci23x11-w200/US-Sondergesandter-Kellogg-bei-Selenskyj.jpg",
      "image_title": "US-Sondergesandter Kellogg bei Selenskyj",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Frauenleiche ist die von Schiri Bibas, bestätigt ihre Familie",
      "teaser": "Die sterblichen Überreste der Geisel hätten Donnerstag nach Israel zurückkehren sollen – doch nach israelischen Angaben wurde eine andere Leiche übergeben. Nun will die Hamas dies korrigiert haben. Ihre Familie und der Kibbuz Nir Oz bestätigten nun den Tod von Schiri Babas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255506022/8257932967-ci23x11-w200/Nahostkonflikt-Geisel-Schiri-Bibas.jpg",
      "image_title": "Nahostkonflikt - Geisel Schiri Bibas"
    },
    {
      "title": "Richter lässt Zerschlagung von USAID voranschreiten",
      "teaser": "Gegen Donald Trumps Kahlschlag im US-Staatsapparat läuft eine Klagewelle. In einigen Fällen wird er zumindest vorübergehend gestoppt – in anderen bekommt er freie Fahrt gewährt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255505166/5497935327-ci23x11-w200/Recently-fired-USAID-staff-leave-the-office-in-Washington.jpg",
      "image_title": "Recently fired U.S. Agency for International Development (USAID) staff react as they leave work and are applauded by former USAID staffers and supporters during a sendoff outside USAID offices in Washington, D.C., U.S., February 21, 2025. REUTERS/Brian Snyder"
    },
    {
      "title": "Nachrichtenagentur AP reicht Klage gegen drei Trump-Mitarbeiter ein",
      "teaser": "Die Nachrichtenagentur AP erhebt nach ihrer Verbannung aus dem Weißen Haus Klage gegen den Stab von US-Präsident Donald Trump. Damit wolle sie ihr „Recht auf redaktionelle Unabhängigkeit verteidigen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255505160/7657930007-ci23x11-w200/Pressesprecherin-Karoline-Leavitt.jpg",
      "image_title": "21.02.2025, USA, Washington: Die Pressesprecherin des Weißen Hauses, Karoline Leavitt, trifft vor dem Weißen Haus ein, um mit Reportern zu sprechen. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA bringen UN-Gegenresolution zu Ukraine-Krieg ein – Russland wird nicht als ‚Aggressor‘ benannt",
      "teaser": "Donald Trump hat einmal mehr verbal gegen Wolodymyr Selenskyj ausgeteilt. In der Schweiz sollen seit Beginn des Ukraine-Kriegs regelmäßig Geheimtreffen zwischen Russen und US-Amerikanern stattfinden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255492544/Ukraine-Krieg-USA-bringen-UN-Gegenresolution-zu-Ukraine-Krieg-ein-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255505008/8607931747-ci23x11-w200/President-Donald-Trump-speaks-at-th.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahlkampf-Endspurt – „Jeder Fünfte weiß nicht, wo er sein Kreuz machen soll“",
      "url": "https://www.welt.de/politik/deutschland/video255506562/Bundestagswahl-2025-Wahlkampf-Endspurt-Jeder-Fuenfte-weiss-nicht-wo-er-sein-Kreuz-machen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255506564/3387934187-ci16x9-w200/Stimmzettel-zur-Bundestagswahl-Wuerfel-fuer-unentschiedene-Waehler-Muenchen-Februar-2025.jpg",
      "image_title": "Bundestagswahl 2025: Wahlkampf-Endspurt – „Jeder Fünfte weiß nicht, wo er sein Kreuz machen soll“",
      "author": "5 Min"
    },
    {
      "title": "USA legen UN-Resolution vor, wonach Russland nicht Aggressor genannt wird",
      "url": "https://www.welt.de/politik/ausland/video255505990/Ukraine-Krieg-USA-legen-UN-Resolution-vor-wonach-Russland-nicht-Aggressor-genannt-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255505988/7077932537-ci16x9-w200/Vereinte-Nationen.jpg",
      "image_title": "Ukraine-Krieg: USA legen UN-Resolution vor, wonach Russland nicht Aggressor genannt wird",
      "author": "5 Min"
    },
    {
      "title": "Blutige Attacke auf Touristen aus Spanien am Holocaust-Mahnmal in Berlin",
      "url": "https://www.welt.de/politik/deutschland/video255505854/Motiv-noch-unklar-Blutige-Attacke-auf-Touristen-aus-Spanien-am-Holocaust-Mahnmal-in-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255505876/7697930797-ci16x9-w200/Mann-am-Holocaust-Denkmal-in-Berlin-schwer-verletzt.jpg",
      "image_title": "Motiv noch unklar: Blutige Attacke auf Touristen aus Spanien am Holocaust-Mahnmal in Berlin",
      "author": "33 Sek"
    },
    {
      "title": "Familie bestätigt Identität – Bei toter Frau handelt es sich um Schiri Bibas",
      "url": "https://www.welt.de/politik/ausland/video255505926/Hamas-uebergibt-Leiche-Familie-bestaetigt-Identitaet-Bei-toter-Frau-handelt-es-sich-um-Schiri-Bibas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255505924/5187936867-ci16x9-w200/Nahostkonflikt-Geisel-Schiri-Bibas.jpg",
      "image_title": "Hamas übergibt Leiche: Familie bestätigt Identität – Bei toter Frau handelt es sich um Schiri Bibas",
      "author": "4 Min"
    },
    {
      "title": "„Alles, was wir jetzt hören, ist sehr nah an dem russischen Narrativ“",
      "url": "https://www.welt.de/politik/ausland/video255504740/Trump-und-der-Ukraine-Krieg-Alles-was-wir-jetzt-hoeren-ist-sehr-nah-an-dem-russischen-Narrativ.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255504736/4007935357-ci16x9-w200/Image-67b8d1935cbd13341d0e2b4d.jpg",
      "image_title": "Trump und der Ukraine-Krieg: „Alles, was wir jetzt hören, ist sehr nah an dem russischen Narrativ“",
      "author": "6 Min"
    },
    {
      "title": "Die Demontage des Westens – und das große Versäumnis der Europäer",
      "teaser": "Innerhalb weniger Tage hat die neue US-Regierung die Nachkriegsära beendet. Europa reagiert fassungslos und uneinig, während der Kreml sich die Hände reibt. Eine neue Bundesregierung wird sehr schnell Debatten führen müssen, die sich bis vor zwei Wochen noch niemand hätte vorstellen können.",
      "url": "https://www.welt.de/politik/ausland/plus255500660/Donald-Trump-Was-jetzt-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255502154/6467935127-ci23x11-w200/U-S-President-Trump-hosts-a-Republican-Governors-Association-dinner-in-Washington-D-C.jpg",
      "image_title": "U.S. President Donald Trump addresses a Republican Governors Association dinner at the National Building Museum in Washington, D.C., U.S., February 20, 2025. REUTERS/Kent Nishimura",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Trump rudert bei Gaza-Plan zurück und „empfiehlt“ Umsiedlung",
      "teaser": "Trump hält die Umsiedlung von Palästinensern aus Gaza nach wie vor für eine gute Idee – erzwingen will er sie aber nicht. „Ich werde mich einfach zurücklehnen und es empfehlen“, sagte der US-Präsident in einem Interview.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255504786/7517931077-ci23x11-w200/TOPSHOT-Palestinians-walk-past-te.jpg",
      "image_title": "TOPSHOT - Palestinians walk past tents lining the streets amid the rubble of destroyed buildings in Jabalia, in the northern Gaza Strip on February 18, 2025, as people return to northern parts of Gaza during a current ceasefire deal in the war between Israel and Hamas. Israeli Prime Minister Benjamin Netanyahu said on February 17, that he was \"committed\" to US President Donald Trump's plan for Gaza, which involves displacing more than two million inhabitants of the Palestinian territory. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Scholz muss vor der Wahl keine Auskunft über das Ampel-Aus geben",
      "teaser": "Das Verwaltungsgericht Berlin entschied, dass das Kanzleramt nicht mehr vor der Wahl mitteilen muss, wie sich Scholz auf den Koalitionsbruch vorbereitet hat. Andernfalls könnten Regierungsmitglieder künftig in ihrer Willensfreiheit eingeschränkt sein, so die Richter in ihrem Beschluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504000/4777935717-ci23x11-w200/Fruehere-Ampel-Partner.jpg",
      "image_title": "ARCHIV - 30.08.2023, Brandenburg, Meseberg: Christian Lindner (FDP, l), damals Bundesminister der Finanzen, Bundeskanzler Olaf Scholz (SPD, M) und Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verlassen zum Ende der Halbzeit-Klausur des Bundeskabinetts vor Schloss Meseberg die Pressekonferenz. (zu dpa: «Habeck warnt vor Ausschluss von Koalitionen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Donald Trumps Version der Realität – und die Reaktion der Ukraine",
      "teaser": "In diesen Tagen wird über die Zukunft der Ukraine verhandelt – doch das Land ist nicht dabei. Mehr noch: US-Präsident Donald Trump überzieht Präsident Wolodymyr Selenskyj mit absurden Vorwürfen. Auf die Ukraine hat das einen eindeutigen Effekt.",
      "url": "https://www.welt.de/politik/ausland/plus255491992/Land-im-Krieg-Donald-Trumps-Version-der-Realitaet-und-die-Reaktion-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255498978/0827936307-ci23x11-w200/bdt1802.jpg",
      "image_title": "17.02.2025, Ukraine, Kiew: Das Denkmal des Kiewer Großfürsten Wolodymyr des Großen aus dem 19. Jahrhundert überblickt im Winter bei Sonnenuntergang den Fluss Dnipro und das linke Ufer von Kiew. Foto: Danylo Antoniuk/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Rheinland-pfälzischer Justizminister Mertin gestorben",
      "teaser": "Trauer um Herbert Mertin: Der Justizminister von Rheinland-Pfalz starb am Freitag unerwartet im Alter von 66 Jahren. Der FDP-Politiker blickt auf eine lange Politkarriere zurück – und war bereits einmal Ende der 90er-Jahre Justizminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503422/3597932217-ci23x11-w200/Justizminister-Herbert-Mertin-FDP.jpg",
      "image_title": "ARCHIV - 28.08.2024, Rheinland-Pfalz, Wittlich: Der rheinland-pfälzische Justiminister Herbert Mertin (FDP) spricht in der Justizvollzugsanstalt Wittlich bei einem Deeskalations- und Einsatztraining gegen einen übergriffige Gefangene. (zu dpa: «Rheinland-pfälzischer Justizminister Mertin gestorben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "18-Jähriger soll Anschlag auf israelische Botschaft geplant haben",
      "teaser": "Ein 18-jähriger Tschetschene soll einen Anschlag auf die israelische Botschaft in Berlin geplant haben. Nach WELT-Informationen wurde er kurz vor seiner Ausreise am Flughafen Berlin-Brandenburg festgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503428/3287935087-ci23x11-w200/Isrealische-Botschaft.jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: ILLUSTRATION - Ein Polizist steht vor einem Einsatzfahrzeug der Polizei. (zu dpa: «Mordfall von 1996: Polizei durchsucht Wohnungen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Habe alle meine Traumata von dort“ – Deutschlands führender Problemkind-Erklärer vor Gericht",
      "teaser": "Psychiater Michael Winterhoff ist wegen seiner These bekannt, dass Kinder durch zu viel Aufmerksamkeit zu „Tyrannen“ würden. Nun steht er vor Gericht: Er soll 36 Kindern und Jugendlichen ein Medikament verabreicht haben, das sie traumatisiert habe. Eine 17-jährige Zeugin bricht weinend zusammen, als sie ihn sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus255502162/Prozess-in-Bonn-Habe-alle-meine-Traumata-von-dort-Deutschlands-fuehrender-Problemkind-Erklaerer-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255503078/9587933927-ci23x11-w200/Auftakt-Prozess-gegen-den-Kinder-und-Jugendpsychiater-Winterhoff.jpg",
      "image_title": "12.02.2025, Nordrhein-Westfalen, Bonn: Der angeklagte Kinder- und Jugendpsychiater Michael Winterhoff auf dem Weg in den Gerichtssaal. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Sehnsucht nach der Konsensrepublik in einem polarisierten Land",
      "teaser": "Die Unzufriedenheit ist groß, überhitzter Streit und Erfolge für Rechtsaußen deuten nicht darauf hin, dass es im Land noch ein Bedürfnis nach Konsens gibt. Doch Umfragen offenbaren etwas ganz anderes: Die meisten Menschen haben genug von Polarisierung. Nun ist es an der Politik, Lehren daraus zu ziehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255488422/Aufgabe-fuer-naechste-Regierung-Sehnsucht-nach-der-Konsensrepublik-in-einem-polarisierten-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255499248/8587935767-ci23x11-w200/Image-67b8756f5cbd13341d0e25e8.jpg",
      "image_title": "DWOSB_Merkel_Scholz_Merz_Weidel; Montage Infografik WELT",
      "author": "Hannah Bethke"
    },
    {
      "title": "Eingebürgert ohne Deutschkenntnisse – Scholz trifft 93-jährige SPD-Wählerin",
      "teaser": "Die Ampel-Koalition hat den Erwerb der deutschen Staatsbürgerschaft vereinfacht. Auch geringe Deutschkenntnisse reichen aus, wie Olaf Scholz selbst feststellen musste. Der Kanzler war im Wahlkampf mit einer 93-jährigen SPD-Wählerin auf einen Dolmetscher angewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493342/8347939897-ci23x11-w200/Image-67b78b268aa2ce4e8a23557a.jpg",
      "image_title": "Olaf Scholz (SPD) mit Fatma T. und Oktan Erdikmen auf einem Bildschirmfoto des Videos. WELT hat T. zum Schutz ihrer Persöhnlichkeit gepixelt"
    },
    {
      "title": "Hamas spricht von Irrtum bei Leichen-Übergabe – Bibas-Kinder „mit bloßen Händen getötet“",
      "teaser": "Die Terrororganisation Hamas hat eine andere Leiche übergeben als vereinbart. Die Islamisten sprechen von einem Irrtum. Unterdessen veröffentlicht die israelische Armee Erkenntnisse zum Tod der beiden Kinder Kfir und Ariel Bibas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255501220/4257937697-ci23x11-w200/Nahostkonflikt-Geisel-Schiri-Bibas.jpg",
      "image_title": "Geisel-Deal: Hamas spricht von Irrtum bei Leichen-Übergabe – Bibas-Kinder „mit bloßen Händen getötet“"
    },
    {
      "title": "Syrer werden per Brief über freiwillige Ausreise informiert – Kritik des Flüchtlingsrats",
      "teaser": "In Rostock und Schwerin wurde ein Musterschreiben des Innenministeriums an Syrer verschickt. In dem Brief wird auf finanzielle Unterstützung bei einer freiwilligen Rückkehr hingewiesen. Dass das Schreiben nicht nur an ausreisepflichtige Asylbewerber ging, sorgt für Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255498958/6777934787-ci23x11-w200/Neuer-Markt-Rostocker-Rathaus.jpg",
      "image_title": "Das Rostocker Rathaus"
    },
    {
      "title": "AfD will zweijährige Wehrpflicht für junge Menschen",
      "teaser": "Die Kanzlerkandidatin der AfD, Alice Weidel, forderte in der Sendung „Wahl 2025 Schlussrunde“ einen zweijährigen Wehrdienst in Deutschland. FDP-Chef Christian Lindner bezeichnete den Vorschlag als einen „gewaltigen Freiheitseingriff bei jungen Menschen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255498626/9617933207-ci23x11-w200/Alice-Weidel.jpg",
      "image_title": "ARCHIV - 11.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, spricht auf dem Bundesparteitag ihrer Partei nach ihrer Nominierung zur Kanzlerkandidatin für die bevorstehende Bundestagswahl. (zu dpa: «Amtsinhaber bis Waffeninspekteur: Die Spitzenkandidaten») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich weiß nicht, wie die Geiseln ums Leben gekommen sind“ – Empörung über Linken-Chef",
      "teaser": "Mit einem Beitrag zu den getöteten Hamas-Geiseln hat der Linken-Chef Ärger auf sich gezogen. Er wisse nicht, wie die Geiseln in Gefangenschaft ums Leben gekommen sein. Israels Botschafter widerspricht bei WELT: „Die Hamas hat ein Baby mit unvorstellbarer Grausamkeit hingerichtet.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255498324/4247939317-ci23x11-w200/ZDF-Morgenmagazin-mit-Interviews-Spitzenkandidaten.jpg",
      "image_title": "21.02.2025, Berlin: Jan van Aken, Spitzenkandidat Die Linke, spricht im Interview beim ZDF Morgenmagazin \"moma vor der Wahl\" mit dem Moderator Andreas Wunn. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Und dann wundern sich Politiker noch, wie fertig viele Leute mit Deutschland ‘25 sind“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl am Sonntag? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Die große Bilanz – wurde der Wahlkampf der Situation im Land gerecht? Hat sich die Demokratie besonders lebendig gezeigt? Und: Was wird aus dem Politiker-Typus Olaf Scholz?",
      "url": "https://www.welt.de/politik/deutschland/plus255499236/Stefan-Aust-Und-dann-wundern-sich-Politiker-noch-wie-fertig-viele-Leute-mit-Deutschland-25-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255499344/0577931907-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Union im „Trendbarometer“ unter 30 Prozent, AfD und Linke legen zu – alle Umfragen im Überblick",
      "teaser": "Schafft die Union bei der Wahl die 30-Prozent-Marke? Laut zwei Umfragen büßen CDU und CSU kurz vor der Abstimmung an Zuspruch ein. Im Forsa-„Trendbarometer“ kommt die FDP auf fünf Prozent – ein Ergebnis, das Auswirkungen auf die möglichen Regierungsmehrheiten hätte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255500070/6737931307-ci23x11-w200/ZDF-Morgenmagazin-mit-Interviews-Spitzenkandidaten.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 19: Friedrich Merz of the Christian Democratic Union (CDU) pictured in a WELT TV studio ahead of a TV debate, on February 19, 2025 in Berlin, Germany. (Photo by Fabrizio Bensch - Pool/Getty Images)"
    },
    {
      "title": "Afghane steht nicht auf Liste für Abschiebeflug – Rheinland-Pfalz verweist auf den Bund",
      "teaser": "Ein Mann aus Afghanistan sorgt in Rheinland-Pfalz immer wieder für Polizeieinsätze – sogar Ministerpräsident Alexander Schweitzer fordert seine Abschiebung. Dennoch steht der Afghane nicht auf der Liste für einen nächsten Abschiebeflug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255496868/2637935697-ci23x11-w200/Bundesrat.jpg",
      "image_title": "14.02.2025, Berlin: Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, gibt vor dem Beginn der Bundesrat-Sitzung ein Statement. Der Bundesrat entscheidet unter anderem über das Gewalthilfegesetz Foto: Sarah Knorr/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Friedenstruppen für die Ukraine? Das sagen Politiker",
      "teaser": "Sollte Deutschland Soldaten zur Absicherung eines möglichen Waffenstillstands in die Ukraine schicken? Viele Spitzenkandidaten äußern sich zurückhaltend. BSW und AfD lehnen eine Entsendung hingegen klar ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255497970/3707931077-ci23x11-w200/Flugabwehrsystem-Patriot.jpg",
      "image_title": "Deutsche Friedenstruppen für die Ukraine? Das sagen Politiker"
    },
    {
      "title": "Wenn jemand Europa wieder nach vorn bringen kann, dann Deutschland",
      "teaser": "Die Lage in Deutschland sei katastrophal, meint unser Gastautor, ein französischer Journalist. Und damit sei Berlin hauptverantwortlich für den Zusammenbruch und die Verwundbarkeit Europas. Anders als die Franzosen haben die Deutschen aber gute Voraussetzungen, das Ruder herumzureißen – wenn sie wollen.",
      "url": "https://www.welt.de/politik/ausland/plus255477578/Franzoesischer-Journalist-Wenn-jemand-Europa-wieder-nach-vorn-bringen-kann-dann-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255477586/7707931567-ci23x11-w200/Image-67b5d3ad6619cc7ae2432cf5.jpg",
      "image_title": "Lawyer and economist Nicolas Baverez poses on November 8, 2014 in Paris at the Cite de la Reussite, where political, economic, cultural and scientific debates are taking place over the weekend. AFP PHOTO / LIONEL BONAVENTURE (Photo by LIONEL BONAVENTURE / AFP)",
      "author": "Nicolas Baverez"
    },
    {
      "title": "„Und dann hat Putin gewonnen“, warnt Deutschlands oberster Geheimdienstler",
      "teaser": "Die meisten Deutschen glauben, russische Propaganda zu erkennen und ihr nicht auf den Leim zu gehen. Aber Experten warnen, dass die Gefahr stark unterschätzt wird – und nennen erstaunliche Beispiele.",
      "url": "https://www.welt.de/politik/ausland/plus254908242/Russlands-Propaganda-Und-dann-hat-Putin-gewonnen-warnt-Deutschlands-oberster-Geheimdienstler.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255495132/7097932857-ci23x11-w200/Russian-President-Vladimir-Putin-Visits-Saint-Petersburg.jpg",
      "image_title": "SAINT PETERSBURG, RUSSIA - FEBRUARY 19: (RUSSIA OUT) Russian President Vladimir Putin gestures during the concert, marking the anniversary of his former chief Anatoly Sobchak, February 19, 2025, in Saint Petersburg, Russia. Putin is having a one-day trip to Saint Petersburg to visit a plant of drones and to attend the events, marking the anniversary of first Saint Petersburg's Mayor Anatoly Sobchak TR. (Photo by Contributor/Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "„Hat sich als falsch erwiesen“ – CDU will Selbstbestimmungsgesetz nach der Wahl ändern",
      "teaser": "Im Falle eines Wahlsiegs will die CDU das Selbstbestimmungsgesetz ändern. Zudem spricht sich die Partei gegen die Behandlung von Kindern mit Pubertätsblockern und Hormonen aus. Eine ärztliche Leitlinie, welche diese erleichtert, soll jedoch direkt nach der Wahl erscheinen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255494442/0137935967-ci23x11-w200/Protest-gegen-Selbstbestimmungsgesetz.jpg",
      "image_title": "Eine Teilnehmerin steht bei einer Protestveranstaltung gegen das Selbstbestimmungsgesetz von Frauengruppen mit einer Transgender-Pride-Flagge vor dem Bundestag. Die Teilnehmer des Protests kritisieren den Teil des Gesetzes, in dem es um die Selbstbestimmung in Bezug auf den Geschlechtseintrag (SBGG) aus Perspektive von trans*, inter* und nicht-binären Menschen sowie UnterstützerInnen geht. +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "„Russland sendet positive Signale, damit Trump nicht zu früh aufgibt“",
      "teaser": "Der russische Ex-Diplomat Boris Bondarew kennt das System des Kremls von Innen. Aus Protest gegen den Angriffskrieg gegen die Ukraine trat er zurück. Im Interview bewertet der Trumps Strategie – und die Erfolgsaussichten für einen Deal zur Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus255486958/Ex-Diplomat-Boris-Bondarew-Russland-sendet-positive-Signale-damit-Trump-nicht-zu-frueh-aufgibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255495522/6447935617-ci23x11-w200/Russian-diplomats-including-Boris-B.jpg",
      "image_title": "€€€ nur online €15,- für 5 Jahre ; Print und Online € 62+15,- ### Russian diplomats including Boris Bondarev (right with glasses), Russia's counsellor to the United Nations in Geneva, photographed at open-ended Working Group on Reducing Space Threats on 11th May 2022. Bondarev resigned his post citing his opposition to Russia's war in Ukraine on 23 May 2022. Creation Date:",
      "author": "Artur Weigandt"
    },
    {
      "title": "Niederlande streichen Entwicklungshilfe drastisch zusammen",
      "teaser": "Die niederländische Regierung will die Entwicklungshilfe nur noch eigenen Interessen folgend vergeben. Projekte für Frauenrechte oder für die Gleichstellung der Geschlechter sollen nicht mehr gefördert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255495016/6807938317-ci23x11-w200/Premierminister-Schoof-verteidigt-das-neue-Kabinett-in-seiner-ersten-Parlamentsdebatte.jpg",
      "image_title": "2024-07-04 11:45:34 DEN HAAG Geert Wilders (PVV) im Gespräch mit Premierminister Dick Schoof während der Regierungserklärung im Plenarsaal des Repräsentantenhauses. Das Kabinett Schoof wird mit dem Parlament über seine Politik für die kommende Kabinettsperiode debattieren. ANP REMKO DE WAAL"
    },
    {
      "title": "Neuer Vorfall in der Ostsee – Schweden prüft möglichen Schaden an Unterseekabel",
      "teaser": "Nahe der Insel Gotland ist es möglicherweise zu einem erneuten Schaden an einem Unterseekabel gekommen. In der Vergangenheit wurden immer wieder Kabel durch vorbeifahrende Schiffe beschädigt – nicht selten stand dabei der Verdacht der Sabotage im Raum.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255495260/2197934097-ci23x11-w200/The-cargo-ship-Vezhen-is-anchored-for-examination-by-Swedish-authorities-outside-Karlskrona.jpg",
      "image_title": "The cargo ship Vezhen is anchored for examination by Swedish authorities outside Karlskrona, Sweden, January 27, 2025. According to tracking sites, the ship passed the area of the Latvian fiber cable that was damaged in the Swedish economic zone off Gotland on Sunday. TT News Agency/Johan Nilsson via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. SWEDEN OUT. NO COMMERCIAL OR EDITORIAL SALES IN SWEDEN."
    },
    {
      "title": "Lauterbachs Torschlusspläne und eine schwere betriebsinterne Erschütterung",
      "teaser": "Eines will der Minister in seiner Amtszeit noch hinter sich bringen. Es geht um den krassen Ärztemangel in Deutschland. Karl Lauterbach will die Zulassung ausländischer Mediziner beschleunigen, doch der Fall des Attentäters von Magdeburg kommt ihm in die Quere.",
      "url": "https://www.welt.de/politik/deutschland/plus255493690/Zulassung-auslaendischer-Aerzte-Lauterbachs-Torschlussplaene-und-eine-schwere-betriebsinterne-Erschuetterung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255493626/1567930857-ci23x11-w200/Aerzte-fordern-Hitzeschutzplaene.jpg",
      "image_title": "2023-06-13 - Deutschland, Berlin - Bundespressekonferenz zur Forderung der Ärzteschaft für Hitzeschutzpläne und zum gesundheitsbezogenen Klimaschutz an die Politik. Im Bild Bundesgesundheitsminister Prof.Dr. Karl Lauterbach.",
      "author": "Elke Bodderas"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Was hinter Trumps Attacke gegen Selenskyj steckt – und warum der relativ gelassen bleiben kann",
      "teaser": "Der US-Präsident hat der Ukraine einen Knebelvertrag über den Abbau Seltener Erden vorgelegt – den Selenskyj ablehnte. Seitdem hagelt es Beleidigungen aus Washington. Aber die USA haben weniger Druckmittel als gedacht.",
      "url": "https://www.welt.de/politik/ausland/plus255480320/Ukraine-Krieg-Was-hinter-Trumps-Attacke-gegen-Selenskyj-steckt-und-warum-der-relativ-gelassen-bleiben-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255485834/5737935957-ci23x11-w200/U-S-President-Donald-Trump-returns-to-the-White-House.jpg",
      "image_title": "US-Präsident Donald Trump",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Lauter Riesenzwerge, die im Halbschlaf vor sich hindämmern“",
      "teaser": "Die Ukraine kämpft seit 2022 mit Unterstützung Europas und der ehemaligen US-Regierung gegen eine russische Invasion. In einem abrupten Politikwechsel hat Trump nun Gespräche mit Moskau aufgenommen. Die aktuelle geopolitische Lage und die Rolle Europas erklärt Henryk M. Broder.",
      "url": "https://www.welt.de/politik/ausland/video255492810/Kolumnist-Henryk-M-Broder-Lauter-Riesenzwerge-die-im-Halbschlaf-vor-sich-hindaemmern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255492832/0277932007-ci23x11-w200/Image-67b775d519756d1c4d18ccb2.jpg",
      "image_title": "Kolumnist Henryk M. Broder: „Lauter Riesenzwerge, die im Halbschlaf vor sich hindämmern“",
      "author": "3 Min"
    },
    {
      "title": "„Dann wählen sie uns, wo feministische Außenpolitik in die Welt getragen wird“",
      "teaser": "In Hamburg hält Grünen-Kanzlerkandidat Robert Habeck seine Wahlkampf-Abschlussrede. Er dankte Annalena Baerbock für ihre Arbeit: „Ein klarer Kompass, der Werteorientierung und diplomatisches Geschick zusammenbringt.“ Isabell Finzel ordnet die Rede ein.",
      "url": "https://www.welt.de/politik/deutschland/video255504482/Wahlkampf-Abschlussrede-Dann-waehlen-sie-uns-wo-feministische-Aussenpolitik-in-die-Welt-getragen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255504550/8617931237-ci23x11-w200/TOPSHOT-Green-Party-s-main-candid.jpg",
      "image_title": "Wahlkampf-Abschlussrede : „Dann wählen sie uns, wo feministische Außenpolitik in die Welt getragen wird“",
      "author": "10 Min"
    },
    {
      "title": "Wahlwochenende in Deutschland – Wer wird am Sonntag gewinnen?",
      "teaser": "Die Kandidaten sind im Wahlkampf-Endspurt und kämpfen um jede Stimme – noch immer sind Umfragen zufolge viele Wähler unentschlossen. Gleichzeitig gibt es in ganz Deutschland erneut Demonstrationen gegen Rechtsextremismus. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video255483060/Jetzt-live-Wahlwochenende-in-Deutschland-Wer-wird-am-Sonntag-gewinnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255505780/1847938477-ci16x9-w1000/Wahlplakate-in-Thueringen.jpg"
    },
    {
      "title": "Hunderte Millionen deutsches Steuergeld für Palästinenser – Nur eine Partei fordert den Stopp",
      "teaser": "913 Millionen Euro flossen in den vergangenen zwei Jahren aus Deutschland an die Palästinenser. Ein großer Teil davon ging an das Hilfswerk UNRWA, das viele Verbindungen zu den Hamas-Terroristen hat. Dennoch sind im Bundestag fast alle Parteien dafür, die Finanzhilfe fortzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255484706/Foerderung-fuer-Hilfswerk-UNRWA-Hunderte-Millionen-deutsches-Steuergeld-fuer-Palaestinenser-Nur-eine-Partei-fordert-den-Stopp.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255486834/3167932217-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "05.02.2025, Palästinensische Gebiete, Chan Junis: Palästinenser erhalten humanitäre Hilfe vom Hilfswerk der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten (UNRWA) in Khan Younis. Am Dienstag ordnete US-Präsident Donald Trump eine Überprüfung des Engagements und der Finanzierung des Landes bei den Vereinten Nationen an. Als Teil der Anordnung werden sich die USA sowohl aus dem UN-Menschenrechtsrat als auch aus dem UNRWA zurückziehen. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Im Leben Oran Almogs spiegelt sich die ganze Tragödie Israels wider",
      "teaser": "Oran Almog verliert bei einem Attentat in Israel mehrere Familienmitglieder und sein Augenlicht. Dann entführen am 7. Oktober 2023 Terroristen mehrere Angehörige. Nun befürwortet der Israeli die Freilassung jenes Palästinensers, der hinter dem Anschlag auf ihn steckte. Was erhofft er sich?",
      "url": "https://www.welt.de/politik/ausland/plus255427556/Oran-Almog-Vom-Versuch-den-Teufelskreis-der-Gewalt-zu-durchbrechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255461344/2177936877-ci23x11-w200/Oran-Almog.jpg",
      "image_title": "Oran Almog ist seit einem Terroranschlag blind",
      "author": "Antonio Pita"
    }
  ]
}