{
  "timestamp": "2025-02-01T21:08:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpG6-79N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iZVRS1p0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz hält in „Sofortprogramm“ an Begrenzung der Migration fest",
      "teaser": "Grenzkontrollen, Zurückweisungen, mehr Befugnisse für die Bundespolizei – in einem „Sofortprogramm“ für die ersten 100 Tage im Kanzleramt bekräftigt Friedrich Merz seine Asylpolitik. Das Papier soll am Montag auf dem CDU-Parteitag verabschiedet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255317110/8247934317-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wir werden euch finden und wir werden euch töten“ – USA bombardieren IS-Terroristen",
      "teaser": "Der US-Präsident hat einen Luftschlag gegen Terroristen in Somalia angeordnet. Mehrere seien getötet worden, so Donald Trump. In der Region tobt ein Kampf um die Vorherrschaft zwischen verschiedenen Islamistengruppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255317030/8347932247-ci23x11-w200/Trump-Luftschlag-gegen-IS-Terroristen-in-Somalia.jpg",
      "image_title": "HANDOUT - 01.02.2025, ---, --: Auf diesem vom U.S. Africa Command zur Verfügung gestellten Foto führt das US-Militär koordinierte Luftangriffe gegen Aktivisten des Islamischen Staates in Somalia durch. Foto: Uncredited/U.S. Africa Command/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die allgemeine Stimmung ist aufgeheizt, mitunter feindselig",
      "teaser": "Am Tag nach der hitzigen Debatte zum Migrationsgesetz im Bundestag zeigt sich bei einem Wahlkampfauftritt von Christian Lindner, wie aufgeladen die Stimmung ist. Der FDP-Chef geißelt die politischen „Lebenslügen“ der Linken – und der Rechten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316736/9727937547-ci23x11-w200/Wahlkampf-FDP-Koeln.jpg",
      "image_title": "01.02.2025, Nordrhein-Westfalen, Köln: Christian Lindner, Bundesvorsitzender der FDP, spricht auf einer Wahlkampfverstaltung auf dem Rudolfplatz. Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD-Jugendorganisation löst sich auf und kommt damit möglichem Verbot zuvor",
      "teaser": "Der AfD-Nachwuchs soll an die kurze Leine, die Partei will ihn enger an sich binden. Die Junge Alternative löst sich deshalb auf und wird durch eine neue Organisation ersetzt. Vor dem Tagungsort der JA kommt es zu Protesten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255315638/9257930707-ci23x11-w200/Junge-Alternative-Archivbild.jpg",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Riesa: Eine Teilnehmerin des AfD-Bundesparteitags trägt einen Pullover mit dem Logo der AfD-Jugendorganisation «Junge Alternative» (JA). In Riesa will die AfD ihr Wahlprogramm beschließen. (zu dpa: «Junge Alternative löst sich auf») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fritz, hör auf Mutti“ – Zehntausende bei bundesweiten Demos gegen Merz und AfD",
      "teaser": "Die AfD verhalf einem Unionsantrag zur Migrationspolitik im Bundestag zur Mehrheit, ein anderer scheiterte. Bei bundesweiten Demos schlagen Friedrich Merz und der AfD deshalb heftige Kritik und beißender Spott entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316964/5937936367-ci23x11-w200/Demonstration-zur-Migrationspolitik-Koeln.jpg",
      "image_title": "Migrationspolitik: „Fritz, hör auf Mutti“ – Zehntausende bei bundesweiten Demos gegen Merz und AfD"
    },
    {
      "title": "Nach ihrer Fehlgeburt erkämpft sie besseren Mutterschutz für alle Betroffenen",
      "teaser": "Natascha Sagorski erleidet eine Fehlgeburt. Doch trotz des Verlustes und großer Schmerzen verweigert die Ärztin ihr eine Krankschreibung. Das Erlebte lässt sie nicht los, sie wird politisch aktiv. Nach mehreren Jahren endet ihr Engagement mit einem Erfolg im Bundestag.",
      "url": "https://www.welt.de/politik/deutschland/plus255294894/Neuer-Rechtsanspruch-Nach-ihrer-Fehlgeburt-erkaempft-sie-besseren-Mutterschutz-fuer-alle-Betroffenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255308816/7847933197-ci23x11-w200/Natascha-Sagorski.jpg",
      "image_title": "Die Kolumnistin und Autorin Natascha Sagorski kämpt für ein Gesetz das Frauen nach Fehlgeburten auch ein Recht auf Mutterschutz haben.",
      "author": "Freia Peters"
    },
    {
      "title": "„Ein Vordenker, der klare Worte nicht scheute“",
      "teaser": "Der Tod von Altbundespräsident Horst Köhler sorgt für Trauer. Politiker aus der Bundesregierung und der Opposition haben ihn nun mit bewegenden Worten gewürdigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255315652/0887935997-ci23x11-w200/Horst-Koehler-gestorben.jpg",
      "image_title": "Horst Köhler: „Ein Vordenker, der klare Worte nicht scheute“"
    },
    {
      "title": "Ein Politiker, der sich schwertat, eine Rolle zu spielen, lieber hoffnungsvoll als zynisch war",
      "teaser": "Als Bundespräsident hatte Horst Köhler Beliebtheitswerte wie kaum ein anderer Politiker. Er begriff sein Amt als eine Ehre, der er gerecht werden wollte – bis zu seinem plötzlichen Rücktritt. Einer besonderen Leidenschaft blieb er bis zuletzt treu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316942/1457935407-ci23x11-w200/Horst-Koehler-gestorben.jpg",
      "image_title": "Horst Köhler gestorben",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Wenn die rot-grünen Heuchler Merz die Nazi-Kappe aufsetzen wollen",
      "teaser": "Dass Merz eine Asylwende notfalls mithilfe der AfD durchsetzen will, sehen SPD und Grüne als Wahlkampf-Geschenk: Jetzt richten sie den antifaschistischen Finger auf die Union. Mit dieser Taktik wollen sie das Versagen ihrer völlig fehlgeleiteten Migrationspolitik verschleiern. Geht ihre Rechnung auf?",
      "url": "https://www.welt.de/politik/deutschland/plus255294946/Migrationskrise-Wenn-die-rot-gruenen-Heuchler-Merz-die-Nazi-Kappe-aufsetzen-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255298924/1277934007-ci23x11-w200/Image-679ca3d0069f842bd0e0934d.jpg",
      "image_title": "DWOSB_IP_Habeck_Scholz_js",
      "author": "Thomas Schmid"
    },
    {
      "title": "Alle Indizien deuten darauf hin, dass der Täter „steuerungsfähig“ war",
      "teaser": "Ein Untersuchungsausschuss im Landtag soll den Anschlag auf dem Magdeburger Weihnachtsmarkt aufklären. Die bisherigen Erkenntnisse deuten auf fatale Fehler der Behörden hin – und darauf, dass Taleb al-Abdulmohsen „steuerungsfähig“ war.",
      "url": "https://www.welt.de/politik/deutschland/plus255299616/Anschlag-von-Magdeburg-Alle-Indizien-deuten-darauf-hin-dass-der-Taeter-steuerungsfaehig-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255299614/8347934827-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. (zu dpa: «Magdeburg-Attentäter lebte nach Einreise in Hamburg») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„SPD und Grüne haben sich als Taktierer entblößt“ – So sieht das Ausland Merz‘ Scheitern",
      "teaser": "Die Debatte um eine Verschärfung der Migrationspolitik und das gescheiterte Asylgesetz von Unions-Kanzlerkandidat Merz wird auch im Ausland beobachtet. So sehen die Kommentatoren die Ereignisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255314108/7927930287-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "Wahlkampf CDU - Erfurt"
    },
    {
      "title": "Früherer Bundespräsident Horst Köhler ist tot",
      "teaser": "Von 2004 bis 2010 war er der neunte Bundespräsident Deutschlands. Nun ist Horst Köhler im Alter von 81 Jahren gestorben. Bundespräsident Steinmeier würdigte Köhler in einem Kondolenzschreiben als „einen Glücksfall für unser Land“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255312154/1107939467-ci23x11-w200/Horst-Koehler-gestorben.jpg",
      "image_title": "Nach kurzer schwerer Krankheit: Früherer Bundespräsident Horst Köhler ist tot"
    },
    {
      "title": "„Schon mal erwogen, dass grüne Politik die AfD erst groß gemacht hat?“",
      "teaser": "Im Bundestag ist Friedrich Merz mit seinem Zustrombegrenzungsgesetz gescheitert. Der Kampf um die Deutungshoheit über das Zustandekommen der Abstimmung geht derweil weiter. Alle Entwicklungen im Live-Ticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255317124/2037933877-ci23x11-w200/Wahlkampf-FDP-Lindner-in-Hagen.jpg",
      "image_title": "ARCHIV - 12.01.2025, Nordrhein-Westfalen, Hagen: Christian Lindner, Bundesvorsitzender der FDP, spricht auf einer Wahlkampfverstaltung in der Dogan Arena. (zu dpa: «FDP-Chef Lindner würdigt Köhler») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland wird an Anziehungskraft verlieren“",
      "teaser": "Griechenland sieht Migration als Sicherheitsfrage – und setzt auf Abschreckung. Migrationsminister Panagiotopoulos hofft dabei auf eine ähnliche Entwicklung in Deutschland und mehr Akzeptanz innerhalb der EU. Ansonsten, warnt Panagiotopoulos, drohe eine gefährliche Entwicklung.",
      "url": "https://www.welt.de/politik/ausland/plus255288232/Migrationspolitik-Deutschland-wird-an-Anziehungskraft-verlieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255289602/8967937197-ci23x11-w200/Panagiotopoulos-trifft-Lecornu.jpg",
      "image_title": "Griechenland - Athen, Griechenland s Verteidigungsminister Nikolaos Panagiotopoulos (im Bild) trifft seinen französischen Amtskollegen Sebastien Lecornu am 24.02.2023.",
      "author": "Carolina Drüten"
    },
    {
      "title": "Dritte juristische Niederlage für Meloni und ihr „Albanien-Modell“",
      "teaser": "Die Idee, über Asylanträge außerhalb der EU zu entscheiden, ist erneut an einem Gerichtsurteil gescheitert. Deshalb muss Italien nun mehr als 40 in Albanien untergebrachte Flüchtlinge wieder zurückholen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255315082/4627936527-ci23x11-w200/Italienische-Justiz-stoppt-Albanien-Modell-wieder.jpg",
      "image_title": "01.02.2025, Albanien, Shengjin: Migranten besteigen im Hafen von Shengjin im Nordwesten Albaniens ein Schiff der italienischen Küstenwache, das sie nach einer Gerichtsentscheidung in Rom von den Asylbewerberzentren in Albanien zurück nach Italien bringen soll. Die italienische Rechtsregierung hat auch im dritten Versuch, eine Gruppe von Mittelmeer-Flüchtlingen noch vor der Ankunft in Italien wieder zurückzuschicken, eine juristische Niederlage erlitten. Ein Berufungsgericht in Rom entschied, dass die Männer freigelassen und aus Albanien nach Italien gebracht werden müssen. Foto: Vlasov Sulaj/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pushbacks, Grenzkontrollen, Abschiebungen – so hart sind die Asylregeln in anderen EU-Ländern",
      "teaser": "In der EU verfolgen viele Mitgliedstaaten einen eigenen Ansatz in der Migrationspolitik. Politiker der Union ziehen einige Länder im Wahlkampf immer wieder als Vorbild für Deutschland heran. Aber taugen sie dafür wirklich?",
      "url": "https://www.welt.de/politik/ausland/plus255290386/Migration-So-hart-sind-die-Asylregeln-in-anderen-EU-Laendern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255307816/2827939317-ci23x11-w200/Image-679ccc1e103e042fb1b7ee85.jpg",
      "image_title": "Migration: So hart sind die Asylregeln in anderen EU-Ländern",
      "author": "Carolina Drüten"
    },
    {
      "title": "Arabische Länder lehnen Umsiedlungsvorschlag von Donald Trump ab",
      "teaser": "Donald Trump will, dass die Palästinenser von den umliegenden arabischen Ländern aufgenommen werden. Gleichzeitig schreitet sein Umbau des Behördenapparats voran. Die jüngste Maßnahme betrifft nun die oberste Strafverfolgungsbehörde des Landes. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255314950/Gaza-Arabische-Laender-lehnen-Umsiedlungsvorschlag-von-Donald-Trump-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255316696/4627938117-ci23x11-w200/US-President-Donald-Trump-arrives-a.jpg",
      "image_title": "US President Donald Trump arrives at Palm Beach International Airport in West Palm Beach Florida on January 31, 2025, as he travels to the Mar-a-Lago resort in Florida. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Historisches Zentrum von Odessa bei russischem Raketenangriff beschädigt",
      "teaser": "Die südukrainische Hafenstadt Odessa ist erneut Ziel eines russischen Raketenangriffs geworden. Sieben Menschen wurden dabei verletzt. Zudem sind mehrere historische Gebäude zerstört worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255312170/8987930747-ci23x11-w200/Ukraine-Krieg-Odessa.jpg",
      "image_title": "Ukraine-Krieg - Odessa"
    },
    {
      "title": "Wenn Aktivismus den Wunsch nach Wahrhaftigkeit verdrängt",
      "teaser": "Experten gecancelt, Nachrichten über islamistische Anschläge oder Fehler grüner Politiker kleingeredet und ostdeutsche Themen ignoriert: Der Journalist Alexander Teske hat sechs Jahre lang für die „Tagesschau“ gearbeitet. Hier gibt er einen Einblick in ein bedenkliches System.",
      "url": "https://www.welt.de/politik/ausland/plus255278088/Tagesschau-Wenn-Aktivismus-den-Wunsch-nach-Wahrhaftigkeit-verdraengt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255286710/0077930947-ci23x11-w200/Image-679a4c20fa0579754420989a.jpg",
      "image_title": "DWOSB_AP_TRagesschau_Nahost_ks",
      "author": "Alexander Teske"
    },
    {
      "title": "Zehntausende bei bundesweiten Demos gegen Merz und AfD",
      "url": "https://www.welt.de/politik/deutschland/video255316946/Nach-Asyl-Abstimmungen-Zehntausende-bei-bundesweiten-Demos-gegen-Merz-und-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255316958/8957936037-ci16x9-w200/Demonstration-zur-Migrationspolitik-Hamburg.jpg",
      "image_title": "Nach Asyl-Abstimmungen: Zehntausende bei bundesweiten Demos gegen Merz und AfD",
      "author": "4 Min"
    },
    {
      "title": "US-Außenminister Rubio reist nach Panama – „Ein Besuch, um maximalen Druck zu machen“",
      "url": "https://www.welt.de/politik/ausland/video255314928/Streit-um-den-Panama-Kanal-US-Aussenminister-Rubio-reist-nach-Panama-Ein-Besuch-um-maximalen-Druck-zu-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255314900/5587935877-ci16x9-w200/FILE-PHOTO-U-S-Secretary-of-State-Rubio.jpg",
      "image_title": "Streit um den Panama-Kanal: US-Außenminister Rubio reist nach Panama – „Ein Besuch, um maximalen Druck zu machen“",
      "author": "3 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 01.02.2025",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile255315076/4707937087-ci16x9-w200/welttv-sendung-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "16 Min"
    },
    {
      "title": "Früherer Bundespräsident Horst Köhler ist tot",
      "url": "https://www.welt.de/politik/deutschland/video255312062/Im-Alter-von-81-Jahren-Frueherer-Bundespraesident-Horst-Koehler-ist-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255312060/0227938457-ci16x9-w200/Frueherer-Bundespraesident-Horst-Koehler.jpg",
      "image_title": "Im Alter von 81 Jahren: Früherer Bundespräsident Horst Köhler ist tot",
      "author": "2 Min"
    },
    {
      "title": "Historisches Zentrum von Odessa bei russischem Raketenangriff beschädigt",
      "url": "https://www.welt.de/politik/ausland/video255312136/Krieg-in-der-Ukraine-Historisches-Zentrum-von-Odessa-bei-russischem-Raketenangriff-beschaedigt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255312132/8187938907-ci16x9-w200/Ukraine-Krieg-Odessa.jpg",
      "image_title": "Krieg in der Ukraine: Historisches Zentrum von Odessa bei russischem Raketenangriff beschädigt",
      "author": "2 Min"
    },
    {
      "title": "Hamas lässt drei weitere Geiseln frei – darunter Vater von entführtem Baby",
      "teaser": "Die Hamas hat im Gaza-Streifen mit der Freilassung weiterer Geiseln begonnen. Drei Männer wurden ans Rote Kreuz übergeben und befinden sich mittlerweile wieder in Israel. Unter ihnen ist auch Jarden Bibas, der mit seiner Frau und zwei kleinen Kindern entführt wurde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255311060/9747930977-ci23x11-w200/Hostages-prisoners-swap-deal-between-Hamas-and-Israel-in-Gaza.jpg",
      "image_title": "Gaza-Deal: Hamas lässt drei weitere Geiseln frei – darunter Vater von entführtem Baby"
    },
    {
      "title": "„Überhaupt empfinde ich die AfD jeden Tag als widerlich im Bundestag“",
      "teaser": "CSU-Landesgruppenchef Dobrindt wirft Rot-Grün im Ringen um eine härtere Migrationspolitik vor, sich aus Wahlkampf-taktischen Gründen zu empören. Er attestiert der AfD „widerliches“ Gebaren und warnt: Die Gesellschaft sei so viel in Bewegung, dass man nicht messen könne, wo sie sich politisch sortiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255296432/Alexander-Dobrindt-Ueberhaupt-empfinde-ich-die-AfD-jeden-Tag-als-widerlich-im-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255308826/9737939627-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Der Vorsitzende der CSU- Ländergruppe Alexander Dobrindt im Interview.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Wer einmal sein Wort bricht, dem ist nur noch schwer zu glauben“",
      "teaser": "Eine Koalition der Union mit der AfD? Die Grünen halten das nicht mehr für ausgeschlossen. Die gemeinsame Abstimmung mit der AfD im Bundestag sei ein Wortbruch, der „viel über die Verlässlichkeit“ des Unions-Kanzlerkandidaten aussage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310880/9227932927-ci23x11-w200/Bundestag.jpg",
      "image_title": "31.01.2025, Berlin: Katharina Dröge (l), Bundestagsfraktionsvorsitzende von Bündnis 90/Die Grünen, und Britta Haßelmann, Bundestagsfraktionsvorsitzende von Bündnis 90/Die Grünen, verlassen das Fraktionsbüro von dem CDU/CSU Fraktionsvorsitzenden im Bundestag, Merz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Venezuela lässt inhaftierte US-Bürger frei",
      "teaser": "Trotz eines Kopfgelds auf den venezolanischen Präsidenten verhandeln die USA mit Maduro. Offensichtlich mit Erfolg. Nach Gesprächen mit dem US-Sondergesandten Richard Grenell werden sechs inhaftierte Amerikaner freigelassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310848/4127938167-ci23x11-w200/This-picture-posted-on-X-by-Richard.jpg",
      "image_title": "This picture posted on X by Richard Grenell on January 31, 2025 shows US President Donald Trump's Special Missions Envoy Richard Grenell (3rd R) posing on board a plane alongside six US citizens released from detention in Venezuela. US President Donald Trump's special envoy said January 31, 2025 after meeting with Venezuela's leader Nicolas Maduro that he was returning to the United States with six Americans released from detention by Caracas. US President Donald Trump sent an envoy to Venezuela January 31, 2025 to warn leftist leader Nicolas Maduro to accept the unconditional return of deported Venezuelans or face consequences. (Photo by @Richard Grenell / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / @Richard Grenell\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Wir werden so schlecht behandelt“ – Trump stellt Strafzölle gegen EU in Aussicht",
      "teaser": "Bei einer Pressekonferenz im Weißen Haus kündigt US-Präsident erneut Strafzölle gegen EU-Waren an. „Absolut“ werde man solche Zölle einführen, sagt Trump. Details bleibt er erneut schuldig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310526/4337932457-ci23x11-w200/U-S-President-Donald-Trump-signs-an-executive-order-in-the-Oval-Office-at-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump looks on, on the day he signs an executive order in the Oval Office at the White House in Washington, U.S., January 31, 2025. REUTERS/Carlos Barria"
    },
    {
      "title": "„Erlebnis der besonderen Art“ – wie Friedrich Merz seine Niederlage kleinredet",
      "teaser": "Nach der Abstimmungs-Pleite der Union in Bundestag absolviert Friedrich Merz einen betont gut gelaunten Wahlkampf-Auftritt in Erfurt. Es sei gut gewesen, das Thema Migration so deutlich angesprochen zu haben, findet der Kanzlerkandidat. Deutschlands Wahlforscher sind sich da allerdings nicht so sicher.",
      "url": "https://www.welt.de/politik/deutschland/plus255296476/Kanzlerkandidat-in-Erfurt-Erlebnis-der-besonderen-Art-wie-Friedrich-Merz-seine-Niederlage-kleinredet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310502/3247930887-ci23x11-w200/Wahlkampf-CDU-Erfurt.jpg",
      "image_title": "31.01.2025, Thüringen, Erfurt: Friedrich Merz, CDU-Bundesvorsitzender und Spitzenkandidat, spricht bei einer Wahlkampfveranstaltung der CDU im Congress Center der Messe Erfurt. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Abgestürzter Learjet sollte junges Mädchen aus Kinderklinik nach Hause bringen",
      "teaser": "Ein Knall, ein riesiger Feuerball: In Philadelphia ist ein medizinisches Transportflugzeug abgestürzt und explodiert. Mehrere Feuer sind ausgebrochen. Vier Crew-Mitglieder waren an Bord – und als Patient ein Kind mit seiner Mutter als Begleitung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310988/3327936237-ci23x11-w200/First-responders-work-the-scene-aft.jpg",
      "image_title": "Flugzeugunglück in Philadelphia: Abgestürzter Learjet sollte Patientin aus Kinderklinik nach Hause bringen"
    },
    {
      "title": "Belgien wird künftig von einer „Arizona-Koalition“ regiert – unter Führung der rechten N-VA",
      "teaser": "Monatelang hatten die Parteien in Belgien um die Bildung einer neuen Regierung gerungen. Jetzt steht das Bündnis. Angeführt wird es erstmals von der rechtsgerichteten Neu-Flämischen Allianz von Bart de Wever.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255310450/4517939127-ci23x11-w200/Verhandlungen-fuer-Regierungskoalition-in-Belgien.jpg",
      "image_title": "31.01.2025, Belgien, Brüssel: N-VA-Vorsitzender Bart De Wever und König Philippe von Belgien geben sich die Hand vor einem Treffen im Königlichen Palast um die Verhandlungen über eine föderale Regierung zu besprechen. Der König hat De Wever mit der Bildung einer Regierung nach den Wahlen vom 9. Juni beauftragt. Die Unterhändler der fünf Parteien, die die \"Arizona\"-Koalition bilden - N-VA, MR, Engagés, Vooruit und CD&V - haben am Freitagabend eine Regierungsvereinbarung erzielt. Foto: Dirk Waem/Belga/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kubicki „fassungslos“ wegen Stimmverhalten von Teilen seiner Fraktion",
      "teaser": "Der Bundestag hat das Unionsgesetz zur Begrenzung der Migration abgelehnt. Die ersten Reaktionen folgen prompt, Gesundheitsminister Karl Lauterbach (SPD) sieht die Union blamiert, auch Unions-Kanzlerkandidat Friedrich Merz äußert sich. Der Tag im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255310230/6867938267-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Vorwürfe, Pfiffe, „Lügengeschichten“ – und eine ungute Botschaft an die Wähler",
      "teaser": "Das Unions-Gesetz zur Begrenzung der Migration scheitert im Bundestag. Den Bürgern präsentiert sich ein Parlament, das aktuell unfähig zu Kompromissen scheint – bei einem Thema, das einen großen Teil der Bevölkerung umtreibt. Dennoch reklamieren am Ende alle Parteien Erfolge für sich.",
      "url": "https://www.welt.de/politik/deutschland/plus255293786/Bundestag-Vorwuerfe-Pfiffe-Luegengeschichten-und-eine-ungute-Botschaft-an-die-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309648/5187935737-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Christian Democratic Party (CDU) party leader Friedrich Merz walks following a statement to the media after the German parliament voted against an opposition draft law on tightening immigration policy, in Berlin, Germany, January 31, 2025. REUTERS/Nadja Wohlleben",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Rot-Grün hat keine Bereitschaft gezeigt zur Begrenzung der Migration“",
      "teaser": "Für CSU-Landesgruppenchef Alexander Dobrindt zementiert das Scheitern des Unions-Gesetzes zur Begrenzung des Familiennachzugs: SPD und Grüne seien unwillig, die bisherige Asylpolitik grundsätzlich zu ändern. Nach dieser Abstimmung sei aber zumindest eines im Bundestagswahlkampf klar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309678/0767930627-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "Der Vorsitzende der CSU- Ländergruppe Alexander Dobrindt im Interview.",
      "author": "Jacques Schuster"
    },
    {
      "title": "16 FDP- und zwölf Unions-Abgeordnete haben nicht mit abgestimmt",
      "teaser": "Das Zustrombegrenzungsgesetz hat eine Mehrheit im Bundestag verfehlt und ist damit gestoppt. Viele Unions- und FDP-Parlamentarier gaben keine Stimme ab, darunter Helge Braun und Marco Buschmann. Letzterer lieferte prompt die Erklärung nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255309326/6437937507-ci23x11-w200/Marco-Buschmann.jpg",
      "image_title": "Zustrombegrenzungsgesetz: So sieht die Stimmenverteilung im Bundestag aus"
    },
    {
      "title": "Nordkoreanische Soldaten laut Ukraine von Front in Kursk abgezogen",
      "teaser": "Die Entsendung nordkoreanischer Soldaten an die Front in der russischen Region Kursk hatte zuletzt für viel Wirbel gesorgt. Nun seien die von Diktator Kim Jong-un entsandten Kämpfer abgezogen worden, heißt es aus Kiew. Grund seien schwere Verluste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255308002/8997939587-ci23x11-w200/FILE-PHOTO-A-Ukrainian-serviceman-patrols-a-street-next-to-damaged-buildings-in-the-town-of-Sudzha.jpg",
      "image_title": "FILE PHOTO: A Ukrainian serviceman patrols a street next to buildings, damaged during recent fighting between Ukrainian and Russian forces in controlled by Ukrainian army the town of Sudzha, Kursk region, Russia August 16, 2024. REUTERS/Yan Dobronosov/File Photo"
    },
    {
      "title": "„Als ich auf ihr lag, versuchte er mir zu erklären, warum die Frau sterben muss“",
      "teaser": "Im Berliner Prozess gegen Yasser B., der die Tötung seiner Ex-Frau mit seiner „Ehre“ begründete, sagen zwei Zeugen aus, die das Opfer retten wollten. B. habe Norhan A. noch während der Tat beschimpft und nach dem Messerangriff auf sie eingetreten. Danach habe er zufrieden gewirkt und geraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255286426/Ehrenmord-Prozess-in-Berlin-Als-ich-auf-ihr-lag-versuchte-er-mir-zu-erklaeren-warum-die-Frau-sterben-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307884/1917939967-ci23x11-w200/Image-679cf2c808bc756e749d35e4.jpg",
      "image_title": "Rechte liegen bei Frederik Schindler. Schlagworte sind: Ehrenmord, Berlin, Yasser B. Achtung! Der Nachname des mutmaßlichen Täters muss unbedingt vorher gepixelt werden!",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das verzweifelte iranische Regime beschleunigt die Entwicklung von Nuklearwaffen“",
      "teaser": "In zwei Raketenzentren im Iran soll intensiv an Nuklearsprengköpfen gearbeitet werden, zeigt ein neuer Bericht. Auch die Anreicherung von Uran schreitet offenbar schnell voran. Der Iran reagiert damit auf seine erodierende Machtposition, vermuten Experten. Doch der Kurs birgt ein großes Risiko.",
      "url": "https://www.welt.de/politik/ausland/plus255303320/Jetzt-beschleunigt-der-Iran-sein-Atomprogramm.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255304850/6017933277-ci23x11-w200/A-handout-picture-made-available-by.jpg",
      "image_title": "A handout picture made available by the Iranian IRGC office on January 11, 2025, shows Hossein Salami (L), head of Iran's Revolutionary Guards and Amir Ali Hajizadeh, head of the Guard's airforce, touring an underground missile base in an undisclosed location in Iran. Iranian state TV on January 10 showed the commander of the Islamic Revolutionary Guard Corps touring an underground missile base used in an attack against Israel, hours after fighters marched through Tehran. (Photo by IRAN'S REVOLUTIONARY GUARDS WEBSITE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Iran's Revolutionary Guard via SEPAH NEWS\" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Clemens Wergin"
    },
    {
      "title": "Union scheitert mit Migrationsgesetz im Bundestag",
      "teaser": "Nach einer stundenlangen Unterbrechung der Parlamentssitzung und einer anschließend heftig geführten Debatte lehnt der Bundestag ein Gesetz der Union zur Migrationsbegrenzung ab. In der namentlichen Abstimmung fand der Entwurf keine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307910/0237939567-ci23x11-w200/Bundestag-Votes-On-CDU-Sponsored-Bill-On-Immigration-And-Border-Security.jpg",
      "image_title": "Keine Mehrheit: CDU/CSU scheitert mit Migrationsgesetz im Bundestag",
      "author": "Sebastian Beug"
    },
    {
      "title": "Syriens Charmeoffensive kann nicht über die düsteren Anzeichen hinwegtäuschen",
      "teaser": "Zwei Monate nach dem Sturz Assads hat Syrien einen neuen Präsidenten. Rebellen-Chef Ahmed al-Scharaa versichert, er wolle das Land „inklusiv“ gestalten. In der politischen Realität ist davon aber wenig zu sehen. Vor allem für Minderheiten verheißen die ersten Schritte nichts Gutes.",
      "url": "https://www.welt.de/politik/ausland/plus255293014/Islamistische-Regierung-Syriens-Charmeoffensive-kann-nicht-ueber-die-duesteren-Anzeichen-hinwegtaeuschen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255293784/2387938157-ci23x11-w200/FILES-Ahmed-al-Sharaa-then-leade.jpg",
      "image_title": "(FILES) Ahmed al-Sharaa, then leader of Syria's Islamist Hayat Tahrir al-Sham (HTS) group that headed a lightning rebel offensive snatching Damascus from government control, address a crowd at Damascus' landmark Umayyad Mosque on December 8, 2024. Syria's new authorities announced on January 29, 2025, that Ahmed al-Sharaa, who took the helm after longtime ruler Bashar al-Assad's ouster last month, was appointed interim president and tasked with forming a transitional legislature, state media reported. (Photo by Aref TAMMAWI / AFP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Norwegen setzt Schiff mit russischer Besatzung nach Kabelschaden fest",
      "teaser": "Die „Silver Dania“ war von St. Petersburg in Richtung Murmansk im Norden Russlands unterwegs. Doch dann wurde das Schiff gestoppt: Es besteht Sabotageverdacht. Die Ermittlungen zum Schaden an einem Unterseekabel zwischen Lettland und Schweden laufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255304472/8527939907-ci23x11-w200/The-Norwegian-owned-ship-Silver-Dan.jpg",
      "image_title": "The Norwegian-owned ship Silver Dania, suspected of cable sabotage in the Baltic Sea, has been brought into the port of Tromsø, Norway, for investigation, on January 31, 2025. Norwegian police said they had seized the Norwegian-owned ship at Latvia's request over its suspected involvement in damage done to a Baltic Sea cable, but the vessel's owner rejected any wrongdoing. Nations around the Baltic Sea have scrambled to bolster their defences after the suspected sabotage of undersea cables in recent months, with some observers blaming Russia. (Photo by Rune Stoltz Bertinussen / NTB / AFP) / Norway OUT"
    },
    {
      "title": "„Für keine der Maßnahmen ergeben sich belastbare Effekte“",
      "teaser": "Gesundheitsminister Lauterbach nennt gerne die „StopptCovid“-Studie des RKI als Beleg für die Wirksamkeit der Corona-Maßnahmen. Nun kommt ein achtköpfiges Forscherteam zu einem anderen Ergebnis: Das Resümee „Wir sind gut durch die Pandemie gekommen“ entbehre der sachlichen Grundlage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255304244/3807934017-ci23x11-w200/Image-679ccfe4103e042fb1b7eefb.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Sie erzählen Lügengeschichten“ – CDU-Politiker Frei und Baerbock geraten aneinander",
      "teaser": "Die Bundestagsabgeordneten diskutieren mit scharfen Worten über den Gesetzentwurf zur Asylpolitik. Außenministerin Baerbock erinnert Unionspolitiker Frei an frühere Beratungen. Der wiederum wirft der Grünen vor, Lügen zu verbreiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255306324/9677936047-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Annalena Baerbock und Thorsten Frei geraten im Bundestag aneinander: „Sie erzählen Lügengeschichten“",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Ab 3000 Euro verkaufte Staatsanwalt Yashar G. Ermittlungsergebnisse, heißt es",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Drogenkriminalitaet-Ab-3000-Euro-verkaufte-Staatsanwalt-Yashar-G-Ermittlungsergebnisse-heisst-es.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307882/3537930187-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Angriff auf CDU-Büro – „Mitarbeiter sollten sich dazu bekennen, dass sie Faschisten wären“",
      "teaser": "Dutzende Vermummte dringen in ein Berliner CDU-Büro ein, drangsalieren Mitarbeiter, begehen Sachschädigungen. Bundestagskandidat Krieger sagt, welche Konsequenzen er zieht. Enttäuscht zeigt er sich, dass die Gegenkandidaten von SPD und Grünen, Michael Müller und Lisa Paus, keinerlei Anteilnahme zeigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307314/8147932857-ci23x11-w200/Image-679cb7e9069f842bd0e09516.jpg",
      "image_title": "Berlin: Angriff auf CDU-Büro – „Mitarbeiter sollten sich dazu bekennen, dass sie Faschisten wären“",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Angriff auf die Demokratie durch Akteure aus dem linken und grünen Spektrum“",
      "teaser": "Sie war ihre Bildungsministerin, galt als langjährige Unterstützerin Angela Merkels: In der immer härter werdenden Debatte um Friedrich Merz‘ Migrationspolitik schlägt sich Johanna Wanka (CDU) nun mit deutlichen Worten auf die Seite des Unions-Kanzlerkandidaten.",
      "url": "https://www.welt.de/politik/deutschland/plus255294910/Johanna-Wanka-Einstige-Merkel-Unterstuetzerin-stellt-sich-hinter-Merz.html",
      "image_url": "https://img.welt.de/img/politik/mobile255294908/9627933107-ci23x11-w200/Merkel-erhaelt-Gutachten-zu-Forschung-und-Innovation.jpg",
      "image_title": "Bundeskanzlerin Angela Merkel (4vl, CDU) nimmt von den Mitgliedern der Expertenkommission Forschung und Innovation (l-r, EFI), Prof. Dr. Christoph Böhringer, Carl von Ossietzky Universität Oldenburg, Prof. Dr. Uschi Backes-Gellner, Universität Zürich, dem Vorsitzenden Prof. Dietmar Harhoff, Max-Planck-Institut für Innovation und Wettbewerb, Prof. Dr. Monika Schnitzer, Ludwig-Maximilians-Universität München, Prof. Dr. Ingrid Ott, Karlsruher Institut für Technologie, und Prof. Dr. Uwe Cantner, Friedrich-Schiller-Universität Jena, in Anwesenheit von Bundesbildungsministerin Johanna Wanka (3vl, CDU) am 15.02.2017 im Bundeskanzleramt in Berlin das Jahresgutachten 2017 zu Forschung, Innovation und technologischer Leistungsfähigkeit Deutschlands entgegen. Foto: Bernd von Jutrczenka/dpa ++",
      "author": "Florian Sädler"
    },
    {
      "title": "Merkels Zuspruch für Rot-Grün überschreitet die Grenze zur Parteischädigung",
      "teaser": "Unions-Kanzlerkandidat Merz emanzipiert die CDU inhaltlich wie taktisch von Merkel. Die reagiert jetzt darauf, indem sie offen Partei für SPD und Grüne ergreift. Das ist nicht nur angesichts der migrationspolitischen Lage des Landes verantwortungslos.",
      "url": "https://www.welt.de/politik/deutschland/plus255296460/Attacke-gegen-Merz-Merkels-Zuspruch-fuer-Rot-Gruen-ueberschreitet-die-Grenze-zur-Parteischaedigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255301422/7997931897-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nato arbeitet an Grönland-Deal mit Trump",
      "teaser": "Der US-Präsident will die größte Insel der Erde unter Kontrolle der USA bringen. Nato-Partner sind zutiefst besorgt – und möchten Donald Trump mit einem Vorschlag entgegenkommen. US-Außenminister Rubio betont unterdessen: Trump meint es ernst.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255296906/9147938197-ci23x11-w200/Groenland.jpg",
      "image_title": "ARCHIV - 05.08.2022, Berlin: Eisbedeckte Fjorde und Berglandschaften auf Grönland. (zu dpa: «Sorge um Grönland: Nato-Vertreter planen Angebot an Trump») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In diesem Ausmaß würde der Unions-Plan Familiennachzug begrenzen",
      "teaser": "Mit dem „Zustrombegrenzungsgesetz“ wollen CDU und CSU den Familiennachzug zu einer bestimmten Migrantengruppe stoppen. Den entsprechenden Rechtsanspruch führte die Regierung Merkel 2015 ein. WELT erklärt, wie viele Menschen per Nachzug nach Deutschland kommen – und welchen Effekt der Merz-Plan hätte.",
      "url": "https://www.welt.de/politik/deutschland/plus255285964/Migration-In-diesem-Ausmass-wuerde-der-Unions-Plan-Familiennachzug-begrenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287082/3077933137-ci23x11-w200/Fluechtlinge-in-der-Erstaufnahmeeinrichtung-HEAE-in-Giessen.jpg",
      "image_title": "In Plastiksäcken tragen neu angekommene Flüchtlinge ihre persönlichen Habseligkeiten zu ihrer Unterkunft in der Erstaufnahmeeinrichtung (HEAE) in Gießen. (zu dpa „Dach überm Kopf auf Zeit – Hessen erwartet weiter viele Flüchtlinge“) +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "teaser": "Laut dem Altersbericht der Bundesregierung werden Senioren mit Formulierungen wie „süße Omi“ diskriminiert. Die Antidiskriminierungsbeauftragte Ferda Ataman betont, dass solche Aussagen als respektlos empfunden werden könnten.",
      "url": "https://www.welt.de/politik/deutschland/video255275880/Bundesregierung-warnt-Suesse-Omi-ist-laut-Ataman-eine-Diskriminierung-von-aelteren-Menschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255275876/6207932497-ci23x11-w200/Image-66597e2b752030626bbe2c6c.jpg",
      "image_title": "Bundesregierung warnt: „Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "author": "33 Sek"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Der Ex-Kanzlerin, der Schöpferin des Asyl-Wahnsinns, passt das ganz und gar nicht“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Was hat die Migrationsdebatte in dieser Woche offenbart? Und droht Deutschland jetzt eine Polarisierung wie in den USA?",
      "url": "https://www.welt.de/politik/deutschland/plus255225296/Stefan-Aust-Der-Ex-Kanzlerin-der-Schoepferin-des-Asyl-Wahnsinns-passt-das-ganz-und-gar-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297344/9387934517-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Wir warten immer noch auf den großen Mann“ – Brüssels Ungeduld mit Deutschland",
      "teaser": "Eine Allianz „sparsamer“ Länder wehrte sich jahrelang vehement gegen gemeinsame Schulden innerhalb der EU. Doch die Front hat Risse bekommen – Putins Angriffskrieg in der Ukraine hat selbst in Ländern wie Dänemark ein Umdenken ausgelöst. Deutschland kommt jetzt eine Schlüsselrolle zu.",
      "url": "https://www.welt.de/politik/ausland/plus255268378/Verteidigung-Wir-warten-immer-noch-auf-den-grossen-Mann-Bruessels-Ungeduld-mit-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255268446/7187934227-ci23x11-w200/Baltic-Sea-NATO-Allies-Summit.jpg",
      "image_title": "HELSINKI, FINLAND - JANUARY 14: (EDITOR’S NOTE: This Handout image was provided by a third-party organization and may not adhere to Getty Images’ editorial policy.) In this handout image provided by the German Government Press Office (BPA), Chancellor of Germany Olaf Scholz (R) talks with (L-R) Prime Minister of Poland Donald Tusk, Prime Minister of Sweden Ulf Kristersson and Danish Prime Minister Mette Frederiksen at the Presidential Palace during the Baltic Sea NATO Allies Summit on January 14, 2025 in Helsinki, Finland. NATO members meet in Helsinki to discuss increasing security in the Baltic Sea region following the suspected sabotage of several undersea cables. (Photo by Steffen Kugler/Bundesregierung via Getty Images)",
      "author": "Gregorio Sorgi"
    }
  ]
}