{
  "timestamp": "2025-07-17T08:15:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CqpHhS9N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C4gtVDZI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geburtenrate sinkt weiter – Tiefstand bei Frauen mit deutscher Staatsangehörigkeit",
      "teaser": "Die ohnehin niedrige Geburtenrate in Deutschland sinkt weiter ab. Am besten steht unter den einzelnen Bundesländern noch Niedersachsen da, am schlechtesten Berlin. Auch ausländische Frauen bekommen weniger Kinder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687899996b4719369aa5dc45/9bf54e8d1ab31642a154c7241d168951/ci23x11-w200/illustration-geburten",
      "image_title": "ARCHIV - 21.08.2016, Sachsen, Dresden: Ein Säugling liegt in einem Bett auf der Wochenstation. (zu dpa: «Noch weniger Babys in Bayern») Foto: Arno Burgi/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich nehme sie als Aktivistin wahr“ – Jurist bearbeitet Wikipedia-Eintrag von Brosius-Gersdorf",
      "teaser": "Die Vorgänge rund um die gescheiterte Wahl der Professorin Frauke Brosius-Gersdorf zur Richterin am Bundesverfassungsgericht halten das politische Berlin in Atem. Ein Rechtswissenschaftler kritisiert ihre Haltung zu Abtreibungen – und greift dafür auch bei Wikipedia ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68788b286ea2c1003f007691/c51c821fe1d5932f3f7d14c019a8fae4/ci23x11-w200/frauke-brosius-gersdorf",
      "image_title": "ARCHIV - 15.04.2024, Berlin: Frauke Brosius-Gersdorf, Juristin, stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor. (zu dpa: «Predigt «instrumentalisiert»? Erzbischof bedauert») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Christine Lambrecht hat ein Buch geschrieben – es offenbart, warum sie gescheitert ist",
      "teaser": "Christine Lambrecht hat offenbar keinen Frieden geschlossen mit der Art ihres Abgangs von der politischen Bühne. Jetzt hat sie ein Buch veröffentlicht. Der Erkenntnisgewinn ist gering – obwohl die frühere Verteidigungsministerin einen wichtigen Punkt aufwirft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687297fc04bf926a676685a4/df999d0f6a67a29d2efeccd0cfd804ca-master/ci23x11-w200/former-defense-minister-kramp-karrenbauer-honoured-with-military-tattoo-ceremony",
      "image_title": "BERLIN, GERMANY - DECEMBER 15: New German Defense Minister Christine Lambrecht observes the military tattoo farewell ceremony for former Defense Minister Annegret Kramp-Karrenbauer on December 15, 2021 in Berlin, Germany. The tattoo ceremony, which has its origins in the German military of the 19th century, is the most hallowed ceremony of the Bundeswehr. (Photo by Sean Gallup/Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/plus256407088/bulgarien-offenbart-das-versagen-europas-wie-ein-oligarch-seine-macht-im-euro-beitrittsland-ausbaut.html",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Frauenrenten im Osten 357 Euro höher als im Westen",
      "teaser": "Westdeutsche Frauen erhalten im Schnitt 357 Euro weniger Rente als ostdeutsche Frauen. Hauptgrund ist die unterschiedliche Erwerbsbeteiligung in Ost und West, ein Erbe vergangener DDR-Zeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687868560d28e0459fe53861/9311c78990b4565cd20e3ea48d0a360a-master/ci23x11-w200/rente-steuern-pflege-was-sich-im-juli-aendert",
      "image_title": "SYMBOLBILD - 24.04.2024, Berlin: Münzen liegen auf einer Renteninformation der Deutschen Rentenversicherung. (zu dpa: «Rente in Brandenburg deutlich unter dem Durchschnitt») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mäßige Bilanz für den Kanzler – nur jeder Fünfte spürt unter Merz eine Verbesserung",
      "teaser": "Der neue Bundeskanzler versucht positive Botschaften zu setzen und hofft auf einen Stimmungsumschwung im Land. Der zeigt sich einer Umfrage zufolge aber bisher nicht. Besonders einer Aussage von Merz wird widersprochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68785ec10d28e0459fe53810/50bb140414e7841767b8f06f4858aaa8/ci23x11-w200/bundeskanzler-friedrich-merz",
      "image_title": "Bundeskanzler Friedrich Merz beim ARD-Sommerinterview."
    },
    {
      "title": "Nach USAID-Ende – 500 Tonnen Notfallnahrung für hungernde Kinder werden vernichtet",
      "teaser": "Nach der Schließung der Entwicklungsbehörde USAID durch die Trump-Regierung werden nun riesige Lagerbestände vernichtet – darunter 500 Tonnen Notfallnahrung, die für Kinder in Afghanistan und Pakistan gedacht waren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687859b40d28e0459fe537f4/e18003c8ac83badb2af69529e65048b5-master/ci23x11-w200/file-photo-illustration-shows-3d-printed-miniature-model-of-u-s-president-trump-and-usaid-logo",
      "image_title": "FILE PHOTO: A 3D-printed miniature model of U.S. President Donald Trump with the USAID logo in the background is seen in this illustration taken April 23, 2025. REUTERS/Dado Ruvic/Illustration/File Photo"
    },
    {
      "title": "Wenn Migranten zur „Erstbelegung“ ankommen, während über die Unterkunft Rechtsstreit herrscht",
      "teaser": "Zwischen der Gemeinde Rott am Inn und dem Landkreis herrscht heftiger Streit über eine neue Asylunterkunft, inzwischen auch vor Gericht. Umso überraschender: Am Mittwoch kommt ein Bus vorbei – und liefert ein paar Dutzend Asylbewerber dort ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687769ee75e6eb6eedf7ef25/b61c5c4e99c4f4a1374326e443376b0f/ci23x11-w200/dscf2232",
      "image_title": "Fotos aus Rott am Inn in Bayern senden, wo Streit über die Aufnahme von Asylbewerbern/Flüchtlingen tobt ++ Bezug der neuen Unterkunft abgebrochen: Die Zuwanderer waren erst aufs Gelände gebracht worde, dann holte ein Bus.sie wieder ab Foto: Christoph Lemmer++ Quelle: christoph.lemmer-extern@welt.de DSCF2232 ++ Rott am Inn , Asylbewerber , Flüchtlinge ++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Uni Kiel entzieht Islamischer Hochschulgruppe sämtliche Rechte",
      "teaser": "Wegen mutmaßlich antisemitischer, islamistischer und frauenfeindlicher Vorfälle entzieht die Uni Kiel der Islamischen Hochschulgruppe ihre Rechte. Die Vorfälle sollen sich bei der Islamwoche Anfang Mai ereignet haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6877d15c6f531b6340097195/52f6f6e1b2e9846f0a7646b4260ea192/ci23x11-w200/universitaet-kiel",
      "image_title": "ARCHIV - 08.12.2013, Schleswig-Holstein, Kiel: Blick auf ein Gebäude der Christian-Albrechts-Universität. (zu dpa: «Islamische Hochschulgruppe vor Uni-Präsidium einbestellt») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwere IT-Panne – 1440 unbesetzte Lehrerstellen entdeckt",
      "teaser": "Lehrer sind Mangelware im Südwesten. Jetzt wird klar: Es sind noch viel mehr Stellen unbesetzt als gedacht. 1.440 Stellen gab es nur auf dem Papier – und jahrelang hat es niemand gemerkt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6877aadb75e6eb6eedf7f56e/2fb7a74ab2fa7d3bbae26469ef085bfb-master/ci23x11-w200/verzweifelt-gesucht-lehrerinnen-und-lehrer",
      "image_title": "ARCHIV - 27.01.2020, Nordrhein-Westfalen, Gelsenkirchen: ILLUSTRATION Auf einem Smartboard, auch Whiteboard genannt, in einer Grundschule steht, dass die fünfte und sechste Stunde ausfällt. Wenn Schulstunden ausfallen, kann der Grund Lehrermangel sein. (zu dpa: «360 Bewerber wollen pädagogische Unterrichtshilfe werden») Foto: Caroline SeidSeidel-Dißmannel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wahrheit verdreht“ – Thüringer Regierung verklagt AfD-Fraktion",
      "teaser": "Im Streit über AfD-Aussagen zur Bilanz der Brombeer-Koalition zieht die Landesregierung in Thüringen vor Gericht. In der Zeitung von Höckes Fraktion war von „leeren Versprechungen“ die Rede. „Politico“ liegt die Klageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6877ab4675e6eb6eedf7f583/74430754f0d8161cc8680fc926b5a727/ci23x11-w200/bjoern-hoecke-fraktions-und-landesvorsitzender-afd-thueringen",
      "image_title": "Björn Höcke, Fraktions- und Landesvorsitzender AfD Thüringen, Deutschland, Berlin, Pressekonferenz: AfD-Fraktion im Thüringer Landtag, Verfassungswidrige Beobachtung von Landtagsabgeordneten durch die Verfassungsschutzbehörden der Länder. Wie der Verfassungsschutz gegen den Indemnitätsschutz von Abgeordneten verstößt.",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Der „Boomer-Soli“ – „Brandgefährlicher Murks“ oder gerechte Umverteilung?",
      "teaser": "Mit diesem Vorstoß treten Wirtschaftsforscher einen heftigen Streit los: Wohlhabende Rentner sollten die Alterssicherung von schlechter gestellten Senioren mitfinanzieren. Fundamentaler Dissens besteht in der Frage, ob eine solche Abgabe mehr Gerechtigkeit schaffe – oder das Gegenteil.",
      "url": "https://www.welt.de/politik/deutschland/plus256408262/rentenpolitik-der-boomer-soli-brandgefaehrlicher-murks-oder-gerechte-umverteilung.html",
      "image_url": "https://images.welt.de/68775a0d7310134cfb62b80d/85717873ae10da491bc8ae19fa4d073c/ci23x11-w200/mature-man-and-woman-standing-in-front-of-window-at-home",
      "image_title": "Mature man and woman standing in front of window at home Getty ImagesGetty Images",
      "author": "Daniel Zwick"
    },
    {
      "title": "Polizeiautos, Schüler-Tablets, Flugtaxis – Was die Länder aus den Merz-Milliarden machen wollen",
      "teaser": "Die Summen sind enorm – wer profitiert von dem Geld? Mancherorts zeichnet sich bereits ab, wie die Länder die 100 Milliarden Euro aus dem schuldenfinanzierten „Sondervermögen“ verwenden. Sogar neue Verschuldungsmöglichkeiten werden zusätzlich genutzt.",
      "url": "https://www.welt.de/politik/deutschland/plus256408302/infrastruktur-sondervermoegen-polizeiautos-schueler-tablets-flugtaxis-was-die-laender-aus-den-merz-milliarden-machen-wollen.html",
      "image_url": "https://images.welt.de/68775b9e7310134cfb62b82c/27acabb661e5121a0d4c1e5faf38c2ee/ci23x11-w200/dwosb-tschentscher-merz-soeder-jb-2",
      "image_title": "DWOSB_Tschentscher_Merz_Soeder_jb_2",
      "author": "Ulrich Exner"
    },
    {
      "title": "LSD und MDMA in Therapien – Trumps Gesundheitsminister will Tabu brechen",
      "teaser": "Lange galt die therapeutische Nutzung von Psychedelika in US-Regierungen als umstritten. Donald Trumps Gesundheitsminister Robert F. Kennedy Jr. will dieses Tabu nun innerhalb von zwölf Monaten kippen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687833800d28e0459fe537a2/664392596fd4284a351f05c849c5f613/ci23x11-w200/file-photo-hhs-sec-kennedy-and-agriculture-sec-rollins-meet-with-sen-roger-marshall",
      "image_title": "US-Gesundheitsminister Robert F. Kennedy Jr."
    },
    {
      "title": "„Schwächlinge“ und „törichte Republikaner“ – Trump wütet gegen eigenes Lager",
      "teaser": "Wegen wachsender Kritik am Epstein-Skandal geht Donald Trump auf Distanz zu seinen Anhängern. Sie seien auf einen „Schwindel“ der Demokraten hereingefallen, so der US-Präsident – und erklärte, er wolle ihre Unterstützung nicht mehr. Zeitgleich wurde eine zuständige Staatsanwältin entlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6878256c0d28e0459fe5378e/b8bef62419a766c8dd1c18071c042a50/ci23x11-w200/us-praesident-trump-ueber-eindaemmung-des-toedlichen-fentanylhandels",
      "image_title": "dpatopbilder - 16.07.2025, USA, Washington: US-Präsident Donald Trump bei seiner Ankunft vor der Unterzeichnung des Gesetzes zur Eindämmung des tödlichen Fentanylhandels im East Room des Weißen Hauses in Washington. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Kämpfen mit Drusen – syrische Armee beginnt mit Abzug aus Suwaida",
      "teaser": "Waffenruhe in Suwaida: Nach blutigen Kämpfen zwischen Drusen und syrischen Regierungstruppen zieht sich die Armee zurück. Israel griff zuvor militärisch ein – die USA kündigten eine Einigung zur Konfliktbeilegung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687812470d28e0459fe53748/1bdafb91f3fc804a69c72c1fd5e3ec91-master/ci23x11-w200/nahostkonflikt-syrien",
      "image_title": "16.07.2025, Syrien, Suwaida: Zwei Syrer fahren auf einem Motorrad an einem qualmenden Haus vorbei, das bei Zusammenstößen zwischen syrischen Regierungstruppen und drusischen Milizen am Rande der Stadt Suwaida niedergebrannt wurde. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann werden die Maßnahmen eskalieren“ – Jetzt greift die Schutzmacht der Drusen ein",
      "teaser": "Alawiten, Christen und Drusen gehören zu den Minderheiten in Syrien und spüren täglich den Terror der erstarkten Islamisten. Damaskus tut wenig für ihren Schutz. Dafür engagiert sich jetzt Israel – mit unübersichtlichen Folgen für die Region.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686cb9b9a163b4707ba95f46/b5563506dfb2974a222067a09cd67951/ci23x11-w200/nahostkonflikt-syrien",
      "image_title": "dpatopbilder - 15.07.2025, Syrien, Mazraa: Ein Konvoi der Regierungstruppen fährt in Richtung der Stadt Sweida, wo es zu Zusammenstößen zwischen Regierungstruppen und drusischen Milizen gekommen ist, während er das Dorf Mazraa im Süden Syriens passiert. Foto: Omar Albam/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Der Trump-Anruf, der Merz überrascht haben soll",
      "teaser": "Die US-Regierung hat einen härteren Kurs gegenüber Russland eingeschlagen. Vorausgegangen war eine monatelange Kampagne europäischer Spitzenpolitiker – und ein Anruf von Donald Trump, der Friedrich Merz auf dem Handy erreichte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877c0fb0d28e0459fe5335b/6c30039d99d2e2354b87a30ebe402782/ci23x11-w200/congress-electoral-votes",
      "image_title": "In this image released in the final report by the House select committee investigating the Jan. 6 attack on the U.S. Capitol, on Thursday, Dec. 22, 2022, President Donald Trump talks on the phone to Vice President Mike Pence from the Oval Office of the White House on the morning of Jan. 6, 2021. Congress has passed changes to the arcane law that controls how it ratifies the winner of a presidential election. The legislation is an effort to close loopholes that Trump and his allies tried to exploit so he could remain president after losing the 2020 presidential election to Joe Biden. (House Select Committee via AP)"
    },
    {
      "title": "Netanjahu verliert Regierungsmehrheit – Schas verlässt Koalition",
      "teaser": "Streng religiöse Männer waren in Israel lange von der Wehrpflicht befreit. Eine Neuregelung dieser Ausnahme gelang der Regierung nicht. Die streng religiösen Parteien setzen Ministerpräsident Benjamin Netanjahu nun unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877cadc6ea2c1003f00717d/6c2d715d2ba2faf1ead3f51580ce37af-master/ci23x11-w200/netanjahu-besucht-die-usa",
      "image_title": "08.07.2025, USA, Washington: Benjamin Netanjahu (M), Ministerpräsident von Israel, spricht zu Reportern im US-Kapitol nach einem Treffen mit dem Sprecher des Repräsentantenhauses Johnson. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geburtenrate sinkt weiter – Tiefstand bei Frauen mit deutscher Staatsangehörigkeit",
      "url": "https://www.welt.de/politik/deutschland/video256413494/statistisches-bundesamt-geburtenrate-sinkt-weiter-tiefstand-bei-frauen-mit-deutscher-staatsangehoerigkeit.html",
      "image_url": "https://images.welt.de/6878a6650d28e0459fe53b28/5cc370be6fb338f1dc008c0942ec8177-master/ci16x9-w200/illustration-geburten",
      "image_title": "ARCHIV - 21.08.2016, Sachsen, Dresden: Ein Säugling liegt in einem Bett auf der Wochenstation. (zu dpa: «Noch weniger Babys in Bayern») Foto: Arno Burgi/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "27 Sek"
    },
    {
      "title": "„Ein Neuanfang“ – Merz und Starmer unterschreiben Freundschaftsvertrag",
      "url": "https://www.welt.de/politik/ausland/video256413456/antrittsbesuch-in-london-ein-neuanfang-merz-und-starmer-unterschreiben-freundschaftsvertrag.html",
      "image_url": "https://images.welt.de/6878a3ec6b4719369aa5dcc7/f14460b425828c42c6c08c8776eead3f/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Israel möchte keine Präsenz syrischer Truppen in der Nähe der Golanhöhen“",
      "url": "https://www.welt.de/politik/ausland/video256413264/eskalation-in-syrien-israel-moechte-keine-praesenz-syrischer-truppen-in-der-naehe-der-golanhoehen.html",
      "image_url": "https://images.welt.de/687897a00d28e0459fe53a3d/5d5c7486c3d0ca6939e675554725b7ca/ci16x9-w200/a-woman-carries-a-druze-and-an-isra",
      "image_title": "A woman carries a Druze and an Israeli flag as members of the Druze community in Israel and their supporters near the US Embassy in Jerusalem to show solidarity with their community in neighbouring Syria, on July 16, 2025. The clashes began on July 13 between the Druze and Bedouin tribes in soutern Syria's Sweida city, who have a long-running feud, sparking an intervention by government forces. (Photo by AHMAD GHARABLI / AFP)",
      "author": "4 Min"
    },
    {
      "title": "Mietzahlungen für Bürgergeld-Empfänger auf Rekordniveau",
      "url": "https://www.welt.de/politik/deutschland/video256413268/rund-1-48-milliarden-euro-mietzahlungen-fuer-buergergeld-empfaenger-auf-rekordniveau.html",
      "image_url": "https://images.welt.de/687897dc0d28e0459fe53a4d/4f2ccd6d8d538086cfd79db9f94f80a4-master/ci16x9-w200/altbau-in-schoeneberg",
      "image_title": "Ein Altbau mit Gründerzeitfassade, aufgenommen im Bezirk Schöneberg in Berlin, am 16.04.2013. Foto: Wolfram Steinberg dpa",
      "author": "28 Sek"
    },
    {
      "title": "„Boomer-Soli“? – „Da werden noch mehr solcher Schnapsideen auftreten“",
      "url": "https://www.welt.de/politik/deutschland/video256413138/meine-welt-meine-meinung-boomer-soli-da-werden-noch-mehr-solcher-schnapsideen-auftreten.html",
      "image_url": "https://images.welt.de/687890006ea2c1003f0076e0/053be6ad179909275efeecdce24a3773-master/ci16x9-w200/welttv-schupelius",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "700 Milliarden Euro mehr – EU-Kommission plant Rekordhaushalt",
      "teaser": "Die EU-Kommission schlägt ein Zwei-Billionen-Euro-Budget ab 2028 vor. Finanziert werden sollen Investitionen in die Verteidigung und nationale Reformpläne. Widerstand gibt es bereits.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877b69b0d28e0459fe53214/e20d08440144aa223ec081a621eb0eb7-master/ci23x11-w200/proposal-for-the-eu-s-next-seven-year-budget-in-brussels",
      "image_title": "European Commission President Ursula von der Leyen attends the meeting of the college of European Commissioners discussing the EU's next seven-year budget in Brussels, Belgium July 16, 2025. REUTERS/Yves Herman"
    },
    {
      "title": "Israel bombardiert Ziel nahe dem Präsidentenpalast in Damaskus",
      "teaser": "Israel hat nach eigenen Angaben ein militärisches Ziel in der Nähe des Präsidentenpalasts in der syrischen Hauptstadt Damaskus angegriffen. Es ist Teil einer Serie von Luftschlägen auf syrische Armeestellungen – als Reaktion auf Gewalt gegen die Drusen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877b14a0d28e0459fe53170/651a2d8251c1809b1841b436d4fb9e54/ci23x11-w200/smoke-rises-after-strikes-on-syria-s-defense-ministry-in-damascus",
      "image_title": "Smoke rises after Israeli strikes on Syria's defense ministry in Damascus, according to Al Jazeera TV, in Damascus, Syria July 16, 2025. REUTERS/Khalil Ashawi"
    },
    {
      "title": "„Es gibt hier keine Zukunft für euch“ – Der Überlebenskampf des letzten christlichen Dorfs",
      "teaser": "In Taybeh suchte einst Jesus Zuflucht. Heute ist der christlich geprägte Ort im Westjordanland häufiges Ziel von Überfällen und Angriffen. Marodierende Siedler drangsalieren die Bewohner. Die Minderheit fühlt sich akut bedroht – und erhebt schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68775a2575e6eb6eedf7ed94/98254ee9ddcef0c6d7ce2a96e6c86dbe-master/ci23x11-w200/church-leaders-and-diplomatic-envoy-visit-the-town-of-taybeh",
      "image_title": "Latin Patriarch in Jerusalem Pierbattista Pizzaballa walks during the visit of the town of Taybeh, a Christian village in the Israeli-Occupied West Bank, following settler attacks, July 14, 2025. REUTERS / Mohammed Torokman TPX IMAGES OF THE DAY",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Antideutsche Äußerungen – Polnische Regierung beschwert sich im Vatikan über Bischöfe",
      "teaser": "Beten für den Grenzschutz, dazu Polemiken gegen eine angeblich „deutsche“ Regierung in Warschau: Einige polnische Bischöfe machen wegen der angestimmten Lage an der Grenze Stimmung gegen Deutschland. Nun reagiert Donald Tusk mit einem Brief an den Heiligen Stuhl.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877aab375e6eb6eedf7f566/0f3ad5626ebd810bd6942f230fe5df5e-master/ci23x11-w200/polnisches-nationalheiligtum-jasna-gora",
      "image_title": "ARCHIV - 27.07.2024, Polen, Tschenstochau: Gottesdienst vor dem Pauliner-Kloster Jasna Gora (dt. Heller Berg), das der wichtigste Wallfahrtsort in Polen ist. Das Kloster beherbergt das als «Schwarze Madonna von Tschenstochau» bekannte Marienbild und gilt als Nationalheiligtum Polens. (zu dpa: «Polnische Regierung beschwert sich im Vatikan über Bischöfe») Foto: Friedemann Kohler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Holt Maja zurück“ – Linksextreme besetzen Balkon von CDU-Büro",
      "teaser": "Mitglieder der Interventionistischen Linken besetzen zwischenzeitlich den Balkon der CDU Hamburg. Sie fordern die Rückholung von Maja T. aus ungarischer Haft – und übergeben der CDU ihre Forderungen schriftlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68778f5bcd5987311f2d0303/0c905f1350d3c542e1c3a7c2fa90546e-master/ci23x11-w200/demo-in-hamburg-solidaritaet-mit-den-inhaftierten-antifas",
      "image_title": "Rund 700 Menschen haben am 20. Juni in Hamburg für die Freiheit von inhaftierten Antifaschist:innen demonstriert. Mit Sprüchen wie Free Maja und Free all Antifas forderten die Aktivist:innen auf der Demo die Freilassung der Antifaschist:innen, die im sogenannten Budapest-Komplex in U-Haft sitzen. Den Inhaftierten wird vorgeworfen 2023 am Rand des sogenannten Tag der Ehre in Budapest Rechtsextreme angegriffen zu haben. Ungarische und deutsche Behörden ermitteln wegen der Gewalttaten und der Mitgliedschaft in einer kriminellen Vereinigung gegen mehrere Verdächtige, darunter insgesamt 13 Deutsche und zwei Italiener. So wurde Maja T. für einen Prozess nach Ungarn ausgeliefert, wo die nicht binäre Person während des laufenden Verfahrens zuletzt in den Hungerstreik getreten ist. Auch weil das Bundesverfassungsgericht die Auslieferung für rechtswidrig erklärt hat, fordern Freund:innen und Familie, dass Maja zurück nach Deutschland geholt werden solle. Immer wieder werden auch die Haftbedingungen von Maja in Ungarn kritisiert. Andere Beschuldigte wurden etwa in Italien oder in Ungarn festgenommen. Sieben Antifas stellten sich im Januar 2025 den Strafverfolgungsbehörden, nachdem sie rund zwei Jahre untergetaucht waren. Sechs von ihnen sitzen in U-Haft, eine von ihnen in Hamburg-Billwerder. Gegen einige der Beschuldigten laufen bereits Gerichtsprozesse."
    },
    {
      "title": "Innenminister verteidigt Alleingang bei AfD-Beamten – Bundesregierung will Arbeitsgruppe",
      "teaser": "Nach Kritik von Staatsrechtlern kündigt Rheinland-Pfalz an, einzeln zu prüfen, ob AfD-Mitglieder in den Staatsdienst aufgenommen werden. Innenminister Michael Ebling (SPD) verteidigt das Vorgehen. Die Bundesregierung will in einer Arbeitsgruppe Klarheit schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68778980543f7a2c50a2a2ee/d65ca12a34c6fe7e09668a025ccb4684-master/ci23x11-w200/innenminister-michael-ebling",
      "image_title": "ARCHIV - 10.03.2023, Nordrhein-Westfalen, Bonn: Der Innenminister in Rheinland-Pfalz Michael Ebling (SPD) besucht gemeinsam mit Juliane Seifert, Staatssekretärin im Bundesinnenministerium, das Gemeinsame Kompetenzzentrum Bevölkerungsschutz (GeKoB) beim Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) in Bonn. (zu dpa: «Ebling: Beim AfD-Ausschluss muss der Einzelfall gelten») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ex-Kanzler Schröder will doch im Nord-Stream-Ausschuss aussagen – unter Bedingungen",
      "teaser": "Nach mehrfachen Absagen wegen Krankheit will Gerhard Schröder nun doch vor dem Untersuchungsausschuss sprechen – allerdings nur digital und unter Auflagen. Der frühere Kanzler war eng mit dem Nord-Stream-Projekt verbunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68779048cd5987311f2d0322/f01eae282322e7845499a8f97e4971e2-master/ci23x11-w200/ex-kanzler-schroeder-bei-anhoerung-im-wirtschaftsausschuss",
      "image_title": "ARCHIV - 01.07.2020, Berlin: Gerhard Schröder (SPD), ehemaliger Bundeskanzler und damaliger Leiter Verwaltungsrat Nord Stream 2, wartet im Juli 2020 auf den Beginn der Anhörung im Wirtschaftsausschuss des Bundestags zum Pipeline-Projekt Nord Stream 2 im Sitzungssaal. (zu dpa: «Schröder will per Video vor Untersuchungsausschuss aussagen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein perfekter Sturm in Libyen – und Griechenland zieht die Notbremse",
      "teaser": "Libyen kennt keine staatliche Ordnung, Schlepper machen sich das Chaos zunutze. Besonders Griechenland leidet unter irregulären Migranten und reagiert hart. Doch Athen geht es nicht nur um den Grenzschutz – längst ist das Land zum Spielfeld für geopolitische Rivalitäten geworden.",
      "url": "https://www.welt.de/politik/ausland/plus256409604/asylstopp-ein-perfekter-sturm-in-libyen-und-griechenland-zieht-die-notbremse.html",
      "image_url": "https://images.welt.de/68777253cd5987311f2cffff/40aa549f6ff3d54bce435a807ce8333b-master/ci23x11-w200/migration-in-griechenland",
      "image_title": "Migranten, die südlich von Kreta gerettet wurden, warten nach ihrer Ankunft im Hafen von Lavrio auf ihre Registrierung",
      "author": "Carolina Drüten"
    },
    {
      "title": "Kreml erinnert Europa an umgeschriebene Atomwaffendoktrin",
      "teaser": "Europa rüstet für die Ukraine auf – und Moskau warnt vor den Folgen. Russland wirft westlichen Staaten Militarismus vor und droht erneut indirekt mit Atomwaffen, falls Russland sich feindlichen Handlungen ausgesetzt sieht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877862a75e6eb6eedf7f221/6b6dd0aacb04535bf7eb8ae1f9370833/ci23x11-w200/kreml-sprecher-dmitri-peskow",
      "image_title": "ARCHIV - 18.06.2025, Russland, St. Petersburg: Auf der von der staatlichen russischen Nachrichtenagentur Sputnik und dem Kreml über AP veröffentlichten Aufnahme nimmt Kreml-Sprecher Dmitri Peskow an einem Treffen des russischen Präsidenten Putin mit Vertretern internationaler Nachrichtenagenturen im neu renovierten St. Petersburger Rimski-Korsakow-Konservatorium am Rande des St. Petersburger Internationalen Wirtschaftsforums teil. Peskow wirft den Europäern Militarismus und die Provokation eines Krieges vor. (zu dpa: «Kreml nennt Europäer nahe dem Irrsinn und droht mit Atomwaffen») Foto: Vyacheslav Prokofyev/Pool Sputnik Kremlin/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier ist keiner plötzlich rechtsextrem geworden. Leute fühlen sich von Bundespolitik verlassen“",
      "teaser": "In Gartz an der Oder kam die AfD bei der Bundestagswahl fast auf die Hälfte der Stimmen. Der 25-jährige Bürgermeister stemmt sich gegen den Politikfrust und den Niedergang in dem 2500-Einwohner-Ort. Wie will er eine Wende schaffen?",
      "url": "https://www.welt.de/politik/deutschland/plus256401916/niedergang-in-ostdeutschland-hier-ist-keiner-ploetzlich-rechtsextrem-geworden-leute-fuehlen-sich-von-bundespolitik-verlassen.html",
      "image_url": "https://images.welt.de/6875382b9b343f4a66ae9e8e/a8ad241f92c1fda7746b4f63efac14a0/ci23x11-w200/luca-piwodda",
      "image_title": "Luca Piwodda in seinem Büro, was sich gerade im Umbau befindet",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Ermittler durchsuchen Wohnungen nach Angriff auf Polizisten",
      "teaser": "Nach einem Angriff auf einen Polizisten bei einer propalästinensischen Demo in Berlin hat die Generalstaatsanwaltschaft fünf Wohnungen durchsuchen lassen. Zwei Personen stehen im Verdacht, Widerstand geleistet zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687785a4cd5987311f2d0251/5a7a338089c9594ece3d3dd61eb28d52-master/ci23x11-w200/demonstration-in-support-of-palestinians-in-berlin",
      "image_title": "BERLIN, GERMANY - MAY 31: People gather to stage a pro-Palestinian demonstration at Oranienplatz in Kreuzberg district of Berlin, Germany on May 31, 2025. Cuneyt Karadag / Anadolu"
    },
    {
      "title": "„Letzte Haltestelle vor dem Felsen“ – Mit einem Kahlschlag soll die Katastrophe verhindert werden",
      "teaser": "Zwei Feiertage weniger und Sparmaßnahmen im Musk-Stil: Im Kampf gegen die Schuldenkrise setzt Paris auf drastische Einschnitte. Doch der Widerstand ist groß, erneut droht Unregierbarkeit. Macron bleibt dann noch eine Option.",
      "url": "https://www.welt.de/politik/ausland/plus256408474/Frankreich-Letzte-Haltestelle-vor-dem-Felsen-Mit-einem-Kahlschlag-soll-die-Katastrophe-verhindert-werden.html",
      "image_url": "https://images.welt.de/6877621a7310134cfb62b906/7398231adf86180fedda8808e43c8db1-master/ci23x11-w200/eve-of-the-annual-bastille-day-parade-in-the-french-capital",
      "image_title": "France's Prime Minister Francois Bayrou walks next to France's President Emmanuel Macron, on the eve of the annual Bastille Day Parade in the French capital, at l'Hotel de Brienne in Paris, France July 13, 2025. LUDOVIC MARIN/Pool via REUTERS",
      "author": "Martina Meister"
    },
    {
      "title": "Plus von zwei Punkten – AfD und Linke gewinnen in Umfrage hinzu, Union fällt leicht",
      "teaser": "In der aktuellen YouGov-Sonntagsfrage legt die AfD auf 25 Prozent zu und verringert damit den Abstand zur Union, die leicht verliert. Zugleich zeigt sich eine wachsende Unzufriedenheit mit der Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68776e1175e6eb6eedf7ef88/bbc50f17832138896f7079215791bbee-master/ci23x11-w200/bundestag",
      "image_title": "11.07.2025, Berlin: Alice Weidel (r), AfD-Fraktionsvorsitzende, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, geben ein Statement in der Westlobby des Bundestags. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «AfD sieht «Regierungskrise» wegen vertagter Richterwahl») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD sprach mit Lobbyverbänden während der Koalitionsverhandlungen – Kritik von den Grünen",
      "teaser": "Die SPD hat laut einer Recherche mehrere Verbände während der Koalitionsgespräche konsultiert. Das Portal „Abgeordnetenwatch“ und die Grünen kritisieren den Vorgang. Die SPD betont den fachlichen Austausch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687749a1543f7a2c50a29ca9/0bfbb70243043dddf7a5804388f69189/ci23x11-w200/spd-pressekonferenz-nach-gremiensitzung",
      "image_title": "Berlin, Deutschland: Willy-Brandt-Haus: SPD-Pressekonferenz nach Gremiensitzung: L-R: Lars Klingbeil, Bärbel Bas, Tim Klüssendorf, Saskia Esken auf dem Weg zur PK."
    },
    {
      "title": "„Der Krieg endet dann, wenn die Ukraine die Grenzen von 1991 erreicht“",
      "teaser": "US-Präsident Trump hat Putin ein Ultimatum von 50 Tagen gestellt, Kritiker sprechen von einer Atempause. Doch was kommt danach? Ein erfahrener ukrainischer Geheimdienstler erklärt, wie der Krieg sich verändert hat – und wann er enden wird.",
      "url": "https://www.welt.de/politik/ausland/plus256406874/geheimdienstler-yahun-der-krieg-endet-dann-wenn-die-ukraine-die-grenzen-von-1991-erreicht.html",
      "image_url": "https://images.welt.de/68767be97310134cfb62af83/484025f7323874f35b85cfa367ca0beb-master/ci23x11-w200/russia-ukraine-war-50-days",
      "image_title": "Zerstörte Gebäude in Kiew: Die Ukraine steht unter dauerhaftem russischem Beschuss",
      "author": "Stefan Schocher"
    },
    {
      "title": "Anwälte von Brosius-Gersdorf weisen Plagiatsvorwürfe als „unbegründet“ zurück",
      "teaser": "Der „Plagiatsjäger“ Stefan Weber hat auf Textparallelen zwischen der Dissertation der Staatsrechtlerin Frauke Brosius-Gersdorf und der Habilitationsschrift ihres Mannes hingewiesen. In einem Gutachten nehmen Anwälte der Juristin dazu Stellung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68777031543f7a2c50a2a003/3f27da3dd700a712d4eb9c19abff44be/ci23x11-w200/frauke-brosius-gersdorf",
      "image_title": "ARCHIV - 15.04.2024, Berlin: Frauke Brosius-Gersdorf, Juristin, stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor. (zu dpa: «Brandenburgs Justizminister stellt sich vor Kandidatin») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hände weg von Substanz der Unternehmen“ – Deutsche Politiker lehnen von der Leyens Vorstoß ab",
      "teaser": "Die Europäische Kommission plant eine neue EU-weite Unternehmensteuer. Dagegen regt sich in Deutschland heftiger Widerstand von Wirtschaftspolitikern wie Industrie. Die Union rügt: Das Vorhaben stehe dem deutschen „Kurs eines neuen Aufschwungs entgegen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68776a989ecd0f747df65d2a/c9ddc01c7ec8e29483243abb5c9a5399/ci23x11-w200/president-of-indonesia-visits-the-eu",
      "image_title": "BRUSSELS, BELGIUM - JULY 13: President of the European Commission Ursula von der Leyen and the President of Indonesia (Unseen) are talking to media at the end of a bilateral meeting in the Berlaymont, the EU Commission headquarter on July 13, 2025 in Brussels, Belgium. The discussions focused on Donald Trump, who announced 30% surcharges for the European Union and Mexico starting from August 1st. (Photo by Thierry Monasse/Getty Images)",
      "author": "Romanus Otte"
    },
    {
      "title": "20 Tote bei Hilfsgüterverteilung in Gaza – GHF erhebt Vorwürfe gegen Hamas-nahe Gruppen",
      "teaser": "Bei einer Hilfsgüterverteilung im Gazastreifen sind laut der Hilfsorganisation GHF 20 Menschen getötet worden. Die Stiftung macht Hamas-nahe Gruppen für die Unruhen verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6877619c9ecd0f747df65c5f/3c5fac09c22c3a260d7c136dc09887cc-master/ci23x11-w200",
      "image_title": "ARCHIV - 08.06.2025, Palästinensische Gebiete, Khan Younis: Fahrzeuge der israelischen Armee transportieren eine Gruppe von Soldaten und Journalisten durch den Morag-Korridor im südlichen Gazastreifen. FOTO UNTER IDF-AUFSICHT AUFGENOMMEN UND VON DER MILITÄRISCHEN ZENSUR ÜBERPRÜFT. (zu dpa: «Israel etabliert neue Route zur Teilung von Chan Junis im Gazastreifen») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verfassungsrechtler kritisiert Kirche im Richter-Streit – Erzbischof bietet Gespräch an",
      "teaser": "Das christliche Weltbild und rechtliche Entscheidungen können voneinander abweichen. Das müsse die Kirche akzeptieren, mahnt der Verfassungsrechtler Alexander Thiele. Der Bamberger Erzbischof Gössl will mit Frauke Brosius-Gersdorf sprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687759319ecd0f747df65bb1/e0247169637d40ea41d178b4d0b176b1/ci23x11-w200/herwig-goessl-wird-neuer-erzbischof-in-bamberg",
      "image_title": "Der neue Bamberger Bischof Herwig Gössl (M) spricht während der Pressekonferenz. Der bisherige Weihbischof ist von Papst Franziskus zum neuen Erzbischof von Bamberg ernannt worden. (zu dpa: ««Unaufgeregt»: Bambergs neuer Erzbischof tritt sein Amt an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Müssen alles auf den Tisch legen“ – Druck auf Trump steigt weiter",
      "teaser": "„Langweiliges Zeug“, lange her – so verteidigt Donald Trump die mangelnde Transparenz in der Affäre um Sexualstraftäter Jeffrey Epstein. Doch die eigene Partei lässt nicht locker. Nun forderte auch der Sprecher des Repräsentantenhauses die Publikation aller Unterlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68774181543f7a2c50a29c3d/ecd8cb82ba318ef119e7225ecc39fac9-master/ci23x11-w200/speaker-johnson-holds-weekly-press-conference-on-capitol-hill",
      "image_title": "WASHINGTON, DC - JULY 15: U.S. Speaker of the House Mike Johnson (R-LA) speaks at a press conference following a House Republican conference meeting on Capitol Hill on July 15, 2025 in Washington, DC. The Republican leadership highlighted the passage of the One, Big, Beautiful Bill Act, President Trump's signature tax and spending bill. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Tausende Afghanen aufgenommen – Großbritannien enthüllt Geheimprogramm",
      "teaser": "Nach einer Datenpanne hat Großbritannien Tausende ehemalige afghanische Ortskräfte und ihre Angehörigen aufgenommen. Rund 4500 Menschen wurden umgesiedelt. Jahrelang galt eine Nachrichtensperre dafür, weil die britische Regierung Repressalien für ehemalige Mitarbeiter befürchtete.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687732a875e6eb6eedf7eb64/2f9fdfe3379e1c49a4ccb8dfc3a516bd/ci23x11-w200/afp-pictures-of-the-year-2021",
      "image_title": "-- AFP PICTURES OF THE YEAR 2021 -- Afghan people climb atop a plane as they wait at the Kabul airport in Kabul on August 16, 2021, after a stunningly swift end to Afghanistan's 20-year war, as thousands of people mobbed the city's airport trying to flee the group's feared hardline brand of Islamist rule. (Photo by Wakil Kohsar / AFP) / AFP PICTURES OF THE YEAR 2021"
    },
    {
      "title": "Trump bestreitet Parteinahme zugunsten der Ukraine – Russland setzt Angriffe fort",
      "teaser": "US-Präsident Trump hat Russland eine Frist gesetzt – betont nun aber: Er stehe „auf der Seite von niemandem“ im Ukraine-Krieg. Offenbar unbeeindruckt von dem Ultimatum überzieht das russische Militär die Ukraine weiter mit schweren Angriffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687727df75e6eb6eedf7eb2f/5b41ca69ceaf4b1894843b2a8f04e429/ci23x11-w200/u-s-president-donald-trump-walks-upon-his-arrival-from-pennsylvania-at-joint-base-andrews",
      "image_title": "U.S. President Donald Trump walks upon his arrival from Pennsylvania, at Joint Base Andrews, Maryland, U.S., July 15, 2025. REUTERS/Nathan Howard TPX IMAGES OF THE DAY"
    },
    {
      "title": "Verband schlägt Alarm – Deutschland kann sich nicht vor feindlichen Drohnen schützen",
      "teaser": "Deutschland ist aus Sicht der Luft- und Raumfahrtindustrie nicht ausreichend gegen feindliche Drohnen geschützt. In einem Brandbrief warnt der Branchenverband vor rechtlichen Lücken, technischen Defiziten – und fordert staatliche Hilfe beim Aufbau moderner Abwehrsysteme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687716a175e6eb6eedf7ea98/f060cc7cb010476e4dcd745bea3c062d/ci23x11-w200/drohnen",
      "image_title": "ARCHIV - 06.11.2024, Bayern, Würzburg: Während einer Leistungsschau im Rahmen der Anti-Terror-Übung «MainTex 2024» fliegt eine Drohne mit Restlichtverstärker und Wärmebildkamera über das Gelände der Bereitschaftspolizei Würzburg. (zu dpa: «Küstenländer kooperieren bei Drohnenabwehr») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Schulabgänger lieber jobben gehen, als eine Ausbildung zu machen",
      "teaser": "Fast jeder fünfte junge Mensch will nach der Schule lieber arbeiten, statt eine Berufsausbildung zu machen, besagt eine Studie. Experten warnen, diese Gruppe könnte langfristig in „Helferjobs“ stecken bleiben – mit gravierenden Folgen für sich selbst und die Wirtschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687619ec5198ab3afa872f2d/652576872f57d357c43a4219a3b22a9b/ci23x11-w200/a-young-beautiful-woman-in-a-brown-apron-is-standing-behind-the-counter-of-a-coffee-shop-and-smiling-the-concept-of-a-small-business-work-for-yourself",
      "image_title": "A young beautiful woman in a brown apron is standing behind the counter of a coffee shop and smiling. The concept of a small business. Work for yourself. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://img.welt.de/img/politik/mobile256396400/0737934587-ci23x11-w200/Metal-Air-2025-Festival-in-Uelzen.jpg",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Boris-Pistorius-Jetzt-wird-klar-wie-er-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376474/9637939667-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/3197936887-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Diese Juristin als Verfassungsrichterin? Allenfalls eine Integrationsfigur für Rot-Rot-Grün",
      "teaser": "Sie steht für ein laxeres Abtreibungsrecht, will ein AfD-Verbot und stellt beim Kopftuch das Neutralitätsprinzip infrage: Juristin Brosius-Gersdorf soll nach SPD-Wunsch Vizepräsidentin des Verfassungsgerichts werden. Eine Personalie im Kontrast zu dem, was die Mehrheit der Gesellschaft will.",
      "url": "https://www.welt.de/politik/deutschland/plus256347522/Frauke-Brosius-Gersdorf-Diese-Juristin-als-Verfassungsrichterin-Allenfalls-eine-Integrationsfigur-fuer-Rot-Rot-Gruen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256350616/3937938537-ci23x11-w200/won-Kombo-Robin-Alexander-Frauke-Brosius-Gersdorf.jpg",
      "image_title": "Robin Alexander Autorefnoto BUNT gruen",
      "author": "Robin Alexander"
    },
    {
      "title": "„Katastrophenwoche“ – Jetzt eskaliert in der Union die Wut auf die Führung",
      "teaser": "Dramatische Fehleinschätzung von Kanzler Merz und Unions-Fraktionschef Spahn: Gegen die beiden brandet eine Wutwelle vieler Abgeordneter auf. Sie sollen die SPD-Kandidatin Brosius-Gersdorf zur Verfassungsrichterin wählen – aber wollen die Gefolgschaft verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256384144/Konflikte-wegen-Richterwahl-Katastrophenwoche-Jetzt-eskaliert-in-der-Union-die-Wut-auf-die-Fuehrung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256384250/8677931427-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "Der designierter Bundeskanzler Friedrich Merz (CDU, r) wartet neben Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, im Bundestag beim zweiten Durchgang der Kanzlerwahl. Nach dem Scheitern von CDU-Chef Merz im ersten Anlauf bei der Wahl zum Bundeskanzler soll es noch am Dienstag einen zweiten Wahlgang im Bundestag geben.",
      "author": "Robin Alexander"
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68653ec20e5e9466640eaea2/cb24960f634e3d3f871940b423fcf64f/ci23x11-w200/niemesch-und-bothe",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Grünen-Chefin erwartet von Merz, dass „er Europa verteidigt“",
      "teaser": "Die Grünen fordern den Bundeskanzler auf, im Zollstreit mit den USA mehr Härte zu zeigen. Nach dem „Frontalangriff“ des US-Präsidenten müsse die EU als starkes Handelsbündnis selbstbewusst auftreten und insbesondere den US-Techfirmen den Kampf ansagen, so Parteichefin Brantner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6875e2307310134cfb62a12d/85e039ded082d62d56b3f8b891b2a90d/ci23x11-w200/gremiensitzungen-und-statements-der-bundesparteien-gruene",
      "image_title": "16.06.2025, Berlin: Franziska Brantner, Parteivorsitzende von Bündnis 90/Die Grünen, spricht nach der Sitzung des Bundesvorstands ihrer Partei auf einer Pressekonferenz zu den Medienvertretern. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Darum hält der Kreml Trumps Ultimatum für einen Bluff",
      "teaser": "Das neueste Ultimatum Donald Trumps an Russland lässt das Regime in Moskau kalt. Zwar droht das Weiße Haus mit drastischen Strafmaßnahmen, falls Präsident Putin nicht einlenkt. Aber der Kreml hat gute Gründe, an der Ernsthaftigkeit von Trumps Drohungen zu zweifeln.",
      "url": "https://www.welt.de/politik/ausland/plus256405462/us-drohungen-darum-haelt-der-kreml-trumps-ultimatum-fuer-einen-bluff.html",
      "image_url": "https://images.welt.de/6876391675e6eb6eedf7e0a5/9242386c6f9cdb214f18af3d82d70bea-master/ci23x11-w200/russia-mali",
      "image_title": "Kreml-Sprecher Dmitri Peskow (r.) erwartet eine Fortsetzung des Krieges",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Frankreich in der Sackgasse – „Seit gestern Abend zahlen wir mehr Zinsen als Italien“",
      "teaser": "Unter Top-Ökonomen und Spitzenpolitikern in Frankreich herrscht Katerstimmung angesichts der wirtschaftlich katastrophalen Lage. Die Fakten sind erschütternd – und ein „Kamikaze-Plan“ von Premierminister Bayrou scheint schon jetzt zum Scheitern verurteilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6870dbf1d1592e395c9d7b4c/36f13a5aaa7cc90e67c29a8d6fb5cec0-master/ci23x11-w200/emmanuel-macron-and-brigitte-macron-during-the-wreath-laying-ceremony-at-the-tomb-of-the-unknown-soldier-in-paris-80th-anniversary-of-the-victory-of-may-8",
      "image_title": "Emmanuel Macron et Francois Bayrou - E. Macron (president de la Republique Francaise), et B. Macron lors de la ceremonie de depôt de gerbe sur la tombe du soldat inconnu a Paris, a l'occasion du 80eme anniversaire de la Victoire du 8 mai 1945. Le chef de l'Etat a remis la Legion d'Honneur a J.Daikhowski. E. Macron (President of the French Republic) and B. Macron during the wreath-laying ceremony at the Tomb of the Unknown Soldier in Paris, on the occasion of the 80th anniversary of the Victory of May 8, 1945. The head of state awarded the Legion of Honor to J.Daikhowski.//04SIPA_sipa2046/Credit:JACOVIDES / POOL/SIPA/2505091039",
      "author": "Martina Meister"
    },
    {
      "title": "Wo Israel-Hasser Gottesdienst-Besucher als „Nazi“ und „Schlampe“ beschimpfen",
      "teaser": "In einer Kleinstadt werden Kirchenbesucher von propalästinensischen Demonstranten bedroht, es kam sogar zu Handgreiflichkeiten. Im Zentrum der Vorgänge: ein 75-jähriger Anti-Israel-Aktivist. Was ist da los in Langenau? Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus256383162/langenau-wo-israel-hasser-gottesdienst-besucher-als-nazi-und-schlampe-beschimpfen.html",
      "image_url": "https://images.welt.de/686fd5c4d1592e395c9d7123/3a33f3dd74eec718b3a44181db3044c5-master/ci23x11-w200/img-20250711-150622",
      "image_title": "Eingang der Fotos am 13.7.2025 Bedrohte Kirchengemeinde in Langenau von Frédéric Schwilden Eckle ruft dazu auf, Israel zu boykottieren",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Es gibt keine Abstufung des Lebensrechts“ – Erzbischof legt nach bei Kritik an Brosius-Gersdorf",
      "teaser": "Im Interview bekräftigt Herwig Gössl, Erzbischof von Bamberg, die kompromisslose Haltung der katholischen Kirche zum Lebensrecht ungeborener Kinder und kritisiert die Position von Frauke Brosius-Gersdorf. „Es gibt keine Abstufung des Lebensrechts“, sagt Gössl bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video256405048/herwig-goessl-es-gibt-keine-abstufung-des-lebensrechts-erzbischof-legt-nach-bei-kritik-an-brosius-gersdorf.html",
      "image_url": "https://images.welt.de/687638af5198ab3afa8732d1/e64ee15d0f25a4af41e742c8e485ee98/ci23x11-w200/der-bamberger-erzbischof-herwig-goessl",
      "image_title": "ARCHIV - 19.02.2024, Bayern, München: Herwig Gössl, neuer Erzbischof von Bamberg, spricht bei seiner Vereidigung durch Söder (CSU), Ministerpräsident von Bayern, im Prinz-Carl-Palais. (zu dpa: «Bischof hält Brosius-Gersdorf für «innenpolitischen Skandal»») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    }
  ]
}