{
  "timestamp": "2025-04-23T07:12:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DmIz_Oqk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.dn-qLW18.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuereinnahmen von Bund und Ländern steigen überraschend deutlich",
      "teaser": "Deutlich ist das Plus bei den Steuereinnahmen von Bund und Ländern im März. Über 11 Prozent sprangen die Einnahmen in die Höhe. Die Rede ist bereits von einer leichten Konjunkturbelebung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255990404/4757933287-ci23x11-w200/Mehrwertsteuer.jpg",
      "image_title": "ARCHIV - 20.11.2023, Niedersachsen, Wilhelmshaven: Eine Rechnung mit Umsatzsteuer und Mehrwertsteuer liegt auf der Speisekarte eines Restaurants. (zu dpa: «Rechnungshof: Milliarden mehr Steuereinnahmen möglich») Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mehrheit der Bürger glaubt, AfD wird bei der nächsten Bundestagswahl stärkste politische Kraft“",
      "teaser": "Die AfD erreicht in Umfragen Rekordwerte, und die Bürger gehen offenbar zunehmend davon aus, dass sie dauerhaft die CDU überholt. Der hessische Innenminister Roman Poseck kritisiert die Partei scharf und fordert: „Wir müssen alles dafür tun, dass wir die AfD wieder kleinbekommen.“ Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255983592/Regierungsbildung-CDU-Innenminister-nennt-AfD-Werte-alarmierend-und-erbittet-Geduld-fuer-Migrationswende-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255990006/6217935217-ci23x11-w200/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "Regierungsbildung +++ CDU-Innenminister nennt AfD-Werte „alarmierend“ und erbittet Geduld für „Migrationswende“ +++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Nur eine Seite lang – Trump legt offenbar „letztes Angebot“ für Kriegsende in der Ukraine vor",
      "teaser": "Es kommt Bewegung in die Ukraine-Verhandlungen: Einem Bericht zufolge hat Trump sein „letztes Angebot“ vorgelegt, um den Krieg zu beenden. Dazu gehört eine Anerkennung der bisherigen Eroberungen Russlands. Auch Putin bietet offenbar eine Kampfpause an – unter zwei Bedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255990378/3517939237-ci23x11-w200/US-President-Donald-Trump-participates-in-Swearing-in-ceremony-for-the-Chairman-of-the-Securities.jpg",
      "image_title": "11.04.2025, Belgien, Brüssel: Matthew Whitaker (l), Botschafter der Vereinigten Staaten bei der Nato, und Kaja Kallas, Leiterin der Außenpolitik der Europäischen Union, nehmen am Treffen der internationalen Kontaktgruppe (UDCG) zur Koordinierung von militärischer Unterstützung für die Ukraine im Nato-Hauptquartier teil. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden sehr nett sein“ – Trump wirbt jetzt für einen Deal mit Peking im Zollstreit",
      "teaser": "Der US-Finanzminister warnt hinter verschlossenen Türen, dass die derzeitigen Zölle gegen China nicht haltbar seien. Gleichzeitig versucht der Präsident der Eindruck zu vermitteln, dass man sich mit Peking einigen könne. Ob es Gespräche mit Präsident Xi gegeben habe, will er aber nicht sagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989992/1687933247-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump listens during a ceremonial swearing in of Paul Atkins as chairman of the Securities and Exchange Commission, in the Oval Office of the White House, Tuesday, April 22, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Ich habe nicht die Absicht, ihn zu entlassen“ – Trump beugt sich erneut dem Druck der Finanzmärkte",
      "teaser": "Seit Wochen ätzt Donald Trump gegen US-Notenbank-Chef Powell, da dieser die Zinsen nicht senken will. Zuletzt beleidigte er ihn auf üble Weise und sinnierte öffentlich über dessen Ablösung – worauf die Kurse von Aktien und Dollar einbrachen. Nun gibt Trump klein bei, wie schon wenige Wochen zuvor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989972/9377935577-ci23x11-w200/News-Jerome-Powell-testifies-before-Senate-banking-committee.jpg",
      "image_title": "Notenbank-Chef: „Ich habe nicht die Absicht, ihn zu entlassen“ – Trump beugt sich erneut dem Druck der Finanzmärkte"
    },
    {
      "title": "Selenskyj weist Krim-Vorstoß der USA zurück – Bericht über Vorschlag von Putin",
      "teaser": "Laut mehreren Medienberichten könnte sich die US-Regierung bereit erklären, die russische Kontrolle über die Halbinsel Krim anzuerkennen. Der ukrainische Staatschef kritisiert die Idee scharf. Unterdessen berichtet die „Financial Times“ über ein Angebot von Kremlchef Putin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989900/6617931277-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "22.04.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj spricht während einer Pressekonferenz. Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland meldet Explosionen in großem Munitionslager – Notstand ausgerufen",
      "teaser": "Östlich von Moskau ist es in einem Munitionslager der Raketen- und Artilleriestreitkräfte zu mehreren Explosionen gekommen. Zwei Dörfer wurden evakuiert. Ursache des Feuers sei der Verstoß gegen Sicherheitsbestimmungen beim Umgang mit Explosionsstoffen gewesen, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989810/0297935857-ci23x11-w200/Munition-explodiert-auf-russischem-Militaergelaende.jpg",
      "image_title": "Russland meldet Explosionen in großem Munitionslager – Notstand ausgerufen"
    },
    {
      "title": "„Brauchen keine Einladung“ – Russische Botschaft pocht auf Teilnahme an Gedenken",
      "teaser": "Anfang Mai jährt sich das Ende des Zweiten Weltkriegs zum 80. Mal. Das Auswärtige Amt empfiehlt, keine russischen oder belarussischen Vertreter zu Gedenkveranstaltungen einzuladen. Die russische Botschaft gibt sich empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255989666/2277930207-ci23x11-w200/Sergej-Netschajew.jpg",
      "image_title": "ARCHIV - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. (zu dpa: «Russische Botschaft kritisiert Ausladung zu Kriegsgedenken») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Kriminalität wurde immer gerechtfertigt und entschuldigt. Und das darf nicht sein“",
      "teaser": "Die Polizeiliche Kriminalstatistik zeigt einen auffälligen Anstieg der nicht-deutschen Tatverdächtigen bei Gewaltkriminalität. CDU-Innenpolitiker Alexander Throm kritisiert eine Erklärung aus dem Bundesinnenministerium dazu – und hebt zwei Vorhaben im Koalitionsvertrag hervor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255989552/9427939317-ci23x11-w200/Alexander-Throm.jpg",
      "image_title": "Migration: „Diese Kriminalität wurde immer gerechtfertigt und entschuldigt. Und das darf nicht sein“",
      "author": "Fanny Fee Werther"
    },
    {
      "title": "Holocaust-Überlebender Walter Frankenstein gestorben",
      "teaser": "Mit seiner Familie versteckte er sich während des Zweiten Weltkriegs vor den Nazis, wanderte später nach Palästina aus und kämpfte im israelischen Unabhängigkeitskrieg. Nun ist der Holocaust-Überlebende Walter Frankenstein am Ostermontag im Alter von 100 Jahren in seiner Wahlheimat Schweden gestorben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255988894/0457936027-ci23x11-w200/Holocaust-Ueberlebender.jpg",
      "image_title": "ARCHIV - 07.11.2018, Berlin: Walter Frankenstein, Holocaust-Überlebender, nimmt an der Feierstunde der Berliner Gedenkstätte \"Stille Helden\" für die von der Holocaust-Gedenkstätte Yad Vashem als \"Gerechte unter den Völkern\" anerkannten Hans Söhnker (1903-1981) und Heinz Gützlaff (1905-1961) teil. (zu dpa: «Stiftung: Holocaust-Überlebender Walter Frankenstein ist tot») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innenministerium gibt Fehler bei Polizeieinsatz während AfD-Parteitags zu",
      "teaser": "Rund um den Bundesparteitag der AfD im sächsischen Riesa im Januar war es zu mehreren Gewalteskalationen gekommen. Bei der Einsatzplanung seien manche Umstände „nicht ausreichend bedacht“ worden, heißt es aus dem zuständigen Innenministerium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255988346/6027936727-ci23x11-w200/AfD-Parteitag-Riesa-Proteste.jpg",
      "image_title": "ARCHIV - 11.01.2025, Sachsen, Riesa: Polizisten stoppen eine Demonstration gegen den Bundesparteitag der AfD in Riesa. (zu dpa: «Innenministerium räumt Fehler bei Einsatz in Riesa ein») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Behörden planen vorerst keine weiteren Charterflüge mit Afghanen",
      "teaser": "Die Ankunft von Afghanen in Deutschland hatte zuletzt Kritik aus Reihen der Union ausgelöst. Nun sieht es so aus, als werde es vorerst keine weiteren Flüge dieser Art geben. Ein für diesen Mittwoch avisierten Flug wird wohl nicht stattfinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255988042/0727932197-ci23x11-w200/Charterflug-mit-afghanischen-Ortskraeften.jpg",
      "image_title": "ARCHIV - 16.04.2025, Sachsen, Leipzig: Ein Flugzeug landet auf dem Flughafen Leipzig/Halle. Mit Charterflügen holt die Bundesregierung ehemalige afghanische Ortskräfte sowie besonders gefährdete Menschen, etwa Menschenrechtsanwälte oder Frauenrechtlerinnen, nach Deutschland. (zu dpa: «Vorerst kein Charterflug mehr für Afghanen aus Islamabad») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hörsaal verwüstet – „Besetzung und Zerstörung war genau geplant und vorbereitet“",
      "teaser": "Herausgerissene Bänke, beschmierte Wände: Ein historischer Hörsaal der Berliner Humboldt-Universität ist nach der Besetzung eines Hörsaals durch radikale Aktivisten zum Teil zerstört. Die Präsidentin kritisiert die Verantwortlichen scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255988220/8277937877-ci23x11-w200/Emil-Fischer-Hoersaal-der-Humboldt-Universitaet.jpg",
      "image_title": "Berliner Universität: Hörsaal verwüstet – „Besetzung und Zerstörung war genau geplant und vorbereitet“"
    },
    {
      "title": "„Ehemaliger Minister“ – Fox-News-Moderator unterläuft Fauxpas bei Interview mit Hegseth",
      "teaser": "Angesichts diverser Skandale und kritischer Medienberichte steht US-Verteidigungsminister Pete Hegseth unter Druck. Er selbst sieht sich als Opfer einer Kampagne. Im Interview bei seinem früheren Arbeitgeber unterläuft dem Moderator eine ironisch anmutende Panne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989612/0527933657-ci23x11-w200/APTOPIX-Trump-White-House-Easter-Egg-Roll.jpg",
      "image_title": "Defense Secretary Pete Hegseth speaks on the South Lawn of the White House before President Donald Trump and first lady Melania Trump participate in the White House Easter Egg Roll Monday, April 21, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "US-Außenminister Rubio kürzt sein Ministerium zusammen",
      "teaser": "Die US-Regierung will das Außenministerium grundlegend reformieren. Marco Rubio stellt nun eine erste Phase vor. Mehr als 130 Abteilungen im Inland und rund 700 Stellen in Washington sollen betroffen sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989628/0077936997-ci23x11-w200/President-Donald-Trump-hosts-Salvadoran-President-Nayib-Bukele.jpg",
      "image_title": "(L-R) US Vice President JD Vance, US Secretary of State Marco Rubio, US Secretary of Homeland Security Kristi Noem and US White House Chief of Staff Susie Wiles, attend a bilateral meeting with US President Donald Trump participates and El Salvador's President Nayib Bukele in the Oval Office of the WHite House in Washington, DC, APril 14, 2025. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Der Favorit aus dem Heiligen Land",
      "teaser": "Er gilt als die prägendste Persönlichkeit der katholischen Kirche im Nahen Osten. Nach dem Tod von Papst Franziskus gilt Pierbattista Kardinal Pizzaballa als aussichtsreicher Kandidat auf dessen Nachfolge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255987918/9417936987-ci23x11-w200/Christen-im-Heiligen-Land.jpg",
      "image_title": "Christen im Heiligen Land 2 - Palästina - Pierbattista Kardinal Pizzaballa OFM - italienischer Ordensgeistlicher und Lateinischer Patriarch von Jerusalem.",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Warum Nord Stream plötzlich wieder eine Option für russische Gaslieferungen ist",
      "teaser": "Eigentlich möchten die Europäer ganz auf russisches Gas verzichten – aber Donald Trump könnte diese Pläne durchkreuzen. Seine Geschäftsfreunde wollen die Ostsee-Pipeline Nord Stream reaktivierten. Was kommt da auf Deutschland zu?",
      "url": "https://www.welt.de/politik/ausland/plus255958918/Russland-Warum-Nord-Stream-ploetzlich-wieder-eine-Option-fuer-russische-Gaslieferungen-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255984860/5387939777-ci23x11-w200/Image-68075347e7f82d464c521220.jpg",
      "image_title": "DWOSB_AP_Nordstream_Reparatur_ks",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Mexiko fordert TV-Sender zu Rücknahme von „diskriminierendem“ US-Spot auf",
      "teaser": "Mit in südamerikanischen Fernsehsendern geschalteten Spots warnt die US-Regierung vor illegalen Grenzübertritten in die USA. Die mexikanische Regierung erachtet die Videos als „diskriminierend“ – und fordert die Sender auf, die Ausstrahlung einzustellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255984088/8837936857-ci23x11-w200/FILES-Mexico-s-President-Claudia.jpg",
      "image_title": "(FILES) Mexico's President Claudia Sheinbaum gestures during her daily press conference at Palacio Nacional in Mexico City on April 3, 2025. Mexico sent a diplomatic note to the United States seeking security coordination in response to its plan for the military to control land along the border, President Claudia Sheinbaum said on April 16, 2025. (Photo by Alfredo ESTRELLA / AFP)"
    },
    {
      "title": "Hamas offenbar zur Machtübergabe in Gaza bereit",
      "teaser": "Seit 2007 regiert die Hamas in Gaza. Israel will nicht ruhen, bis die Gruppe zerstört ist. Jetzt bringen die Islamisten eine Machtübergabe an eine andere Palästinenserbehörde ins Spiel. Ob Israel auf die Forderung eingehen wird, ist ungewiss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255987738/1307930267-ci23x11-w200/Nahostkonflikt.jpg",
      "image_title": "Nahostkonflikt"
    },
    {
      "title": "Trump errichtet „Glaubensbüro“ im Weißen Haus – und Taskforce gegen „antichristliche“ Entwicklung",
      "url": "https://www.welt.de/politik/ausland/video255990384/USA-Trump-errichtet-Glaubensbuero-im-Weissen-Haus-und-Taskforce-gegen-antichristliche-Entwicklung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255990382/7397930467-ci16x9-w200/Attorney-General-Pamela-Bondi-cabinet-officials-attend-Eradicating-Anti-Christian-Bias-task-fo.jpg",
      "image_title": "USA: Trump errichtet „Glaubensbüro“ im Weißen Haus – und Taskforce gegen „antichristliche“ Entwicklung",
      "author": "2 Min"
    },
    {
      "title": "26 Tote bei Angriff auf Touristen in Kaschmir",
      "url": "https://www.welt.de/politik/ausland/video255990310/Blutbad-26-Tote-bei-Angriff-auf-Touristen-in-Kaschmir.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255990316/7157936957-ci16x9-w200/Mutmassliche-Extremisten-schiessen-auf-Touristen-in-Kaschmir.jpg",
      "image_title": "Mutmaßliche Extremisten schießen auf Touristen in Kaschmir",
      "author": "1 Min"
    },
    {
      "title": "Berichte über detaillierte Friedenspläne – Offenbar kommt Bewegung in Ukraine-Verhandlungen",
      "url": "https://www.welt.de/politik/ausland/video255990300/Russlands-Krieg-Berichte-ueber-detaillierte-Friedensplaene-Offenbar-kommt-Bewegung-in-Ukraine-Verhandlungen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255990464/2847930547-ci16x9-w200/US-President-Donald-Trump-participates-in-Swearing-in-ceremony-for-the-Chairman-of-the-Securities.jpg",
      "image_title": "US President Donald Trump participates in Swearing-in ceremony for the Chairman of the Securities and Exchange Commission",
      "author": "7 Min"
    },
    {
      "title": "„Ich glaube nicht, dass Trump an Hegseth festhalten kann“",
      "url": "https://www.welt.de/politik/ausland/video255989644/Sicherheitsexperte-Nico-Lange-Ich-glaube-nicht-dass-Trump-an-Hegseth-festhalten-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255989662/2357931807-ci16x9-w200/US-defense-chief-shared-sensitive-information-in-second-Signal-chat-report.jpg",
      "image_title": "Sicherheitsexperte Nico Lange: „Ich glaube nicht, dass Trump an Hegseth festhalten kann“",
      "author": "5 Min"
    },
    {
      "title": "„Die Grünen sind der Radweg in die Armut. Die AfD ist die Autobahn in die Armut“",
      "url": "https://www.welt.de/politik/deutschland/video255989470/Meine-WELT-Meine-Meinung-Die-Gruenen-sind-der-Radweg-in-die-Armut-Die-AfD-ist-die-Autobahn-in-die-Armut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255989528/4267938437-ci16x9-w200/Image-6807c513bf4e3d390fe2f5fc.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Die Grünen sind der Radweg in die Armut. Die AfD ist die Autobahn in die Armut“",
      "author": "3 Min"
    },
    {
      "title": "„Umwelthilfe sollte endlich aufhören mit Feldzug gegen das Auto“",
      "teaser": "Die Deutsche Umwelthilfe ruft nach einem Ende des „Billigparkens“. Während die Linke meint, es könne nicht sein, dass ein zehn Quadratmeter großes WG-Zimmer viel mehr koste als ein gleich großer Parkplatz, sieht die Union eine Anti-Auto-Ideologie am Werk.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255986906/1407930627-ci23x11-w200/Parkplatznot-in-Muenchen.jpg",
      "image_title": "Autos und Wohnmobile parken in einem Wohngebiet am Straßenrand.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Schon wächst die Angst, dass die AfD die politischen Verhältnisse vollends umwälzt",
      "teaser": "Bereits jetzt ist die Nervosität groß: Fünf Landtagswahlen stehen 2026 an. Die Chancen der AfD, ihren Siegeszug fortzusetzen, stehen gut – auch in Westdeutschland. Wie das Superwahljahr seine Schatten vorauswirft.",
      "url": "https://www.welt.de/politik/deutschland/plus255941790/West-und-Ost-Landtagswahlen-Schon-waechst-die-Angst-dass-die-AfD-die-politischen-Verhaeltnisse-vollends-umwaelzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954754/6397933007-ci23x11-w200/Image-67ffa604ba5a92148b2cca68.jpg",
      "image_title": "DWOSB_Landtagswahlen_Haseloff_Oezdemir_Schwesig; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Viele Beobachter schockiert“ – „The Economist“ sieht Meinungsfreiheit in Deutschland in Gefahr",
      "teaser": "Ein Artikel des „Economist“ wirft einen Blick auf die Lage der Meinungsfreiheit in Deutschland und kommt zu einem ernüchternden Fazit. Besonders der Fall um den Chefredakteur des „Deutschland-Kuriers“ und der Umgang mit politischer Satire stehen im Fokus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255986772/7667936077-ci23x11-w200/Nancy-Faeser.jpg",
      "image_title": "„The Economist“ sieht deutsche Meinungsfreiheit gefährdet"
    },
    {
      "title": "AfD erreicht in Umfrage höchsten jemals gemessenen Wert",
      "teaser": "Es ist ein Rekord: Die AfD kommt in einer neuen Umfrage auf nie dagewesene Zustimmungswerte. Das Wählerpotenzial der Partei liegt offenbar noch weit höher. Schwarz-Rot kommt abermals auf keine Mehrheit. Grüne und Linke verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255986084/4457937587-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD-abgeschlossen.jpg",
      "image_title": "Alice Weidel, Co-Vorsitzende der AfD-Bundestagsfraktion, gibt nach einer Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages ein Statement. +++ dpa-Bildfunk +++",
      "author": "Jörg Rößner"
    },
    {
      "title": "„Erinnerungskultur wird politische Waffe, um Migration zu delegimitieren“",
      "teaser": "Deutsche Neuntklässler zeigen bei einem Besuch der KZ-Gedenkstätte Auschwitz einen Neonazi-Gruß: für Geschichtsdidaktiker Niklas Fischer Symptom einer erfolgreichen Strategie der Neuen Rechten, die einen angeblichen deutschen „Schuldkult“ propagiert. Er warnt: Solche Tendenzen könnten sich normalisieren.",
      "url": "https://www.welt.de/politik/deutschland/plus255948782/Neonazi-Gruss-in-Auschwitz-Erinnerungskultur-wird-politische-Waffe-um-Migration-zu-delegimitieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255985146/4507936447-ci23x11-w200/Image-680761c9bf4e3d390fe2bad3.jpg",
      "image_title": "People walk at the Auschwitz-Birkenau former Nazi German concentration and extermination camp, in Oswiecim, Poland, Monday, Jan. 27. 2025. (AP Photo/Oded Balilty)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Billigparken muss endlich gestoppt werden“ – Umwelthilfe fordert deutlich höhere Parkgebühren",
      "teaser": "Autos können laut Deutscher Umwelthilfe in der Mehrzahl der deutschen Städte mit Parkgebühren schon ab einen Euro pro Stunde rechnen. In zwei Städten sei gar Parken für 25 Cent pro Stunde möglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255985272/3777930807-ci23x11-w200/Stadtansicht-Potsdam.jpg",
      "image_title": "09.04.2025, Brandenburg, Potsdam: Autos parken dicht an dicht in der Mittelstraße im Potsdamer Holländischen Viertel. Foto: Soeren Stache/dpa/ZB - Honorarfrei nur für Bezieher des Dienstes ZB-Funkregio Ost +++ ZB-FUNKREGIO OST +++"
    },
    {
      "title": "Gewalt unter Zuwanderern schnellt nach oben – Bundesregierung bezeichnet Entwicklung als „erwartbar“",
      "teaser": "Die Zahl an Gewalttaten hat in Deutschland zuletzt zugenommen, 2024 stieg sie auf den höchsten Wert seit 17 Jahren. Besonders auffällig ist der Anstieg bei türkischen Zuwanderern, wie Zahlen des Innenministeriums zeigen. Rainer Wendt kommentiert die Entwicklung mit einem Kopfschütteln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255985648/1277933647-ci23x11-w200/Polizeistreife.jpg",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt kontrolliert Maskenverstöße in der Corona-Pandemie. In Einkaufszonen wie der Schildergasse gelten Corona-Regeln wie Maskenpflicht und Mindestabstand. (Symbolbild, Themenbild) Köln, 25.11.2020"
    },
    {
      "title": "„Ein gescheitertes Verbotsverfahren wäre ein Fest für die AfD“",
      "teaser": "Niedersachsens Ministerpräsident Weil (SPD) lehnt den Spahn-Vorstoß zu einer „Gleichbehandlung“ der AfD im Bundestag ab. Um die Partei kleinzumachen, müsse Schwarz-Rot liefern. Für ein Verbotsverfahren habe man nur „einen Schuss“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255968970/3767931077-ci23x11-w200/Ministerpraesident-Stephan-Weil-im-Interview.jpg",
      "image_title": "Stephan Weil (SPD), Ministerpräsident von Niedersachsen, sitzt in seinem Büro in der Staatskanzlei bei einem Interview mit der Deutschen Presse-Agentur.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Regulierung nimmt weiter zu“ – Bürokratie wächst in Deutschland auf neues Rekordhoch",
      "teaser": "Schon lange geloben Politiker Fortschritte beim Bürokratieabbau. Eine Studie legt nun offen, wie es darum tatsächlich bestellt ist. Statt eines Rückgangs der Vorschriften ist es in den letzten Jahren zu einem Anstieg gekommen. Eine überproportionale Zunahme gab es in zwei Bereichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255984720/0447938057-ci23x11-w200/Buerokratie.jpg",
      "image_title": "ARCHIV - 12.02.2015, Brandenburg, Potsdam: Ein Stempel mit der Aufschrift «Bürokratie» liegt auf Papieren. (zu dpa: «Minister plant bis Sommer neue Regeln zur Auftragsvergabe») Foto: Ralf Hirschberger/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach rassistischer Anzeige eines Dachdeckers – Verlag entlässt zuständigen Mitarbeiter",
      "teaser": "Ein Dachdeckermeister sucht per Anzeige im Amtsblatt der Stadt Sebnitz Auszubildende, mit menschenverachtender Einschränkung. Die Empörung ist groß, es gibt Strafanzeigen und öffentlichen Protest. Die Handwerkskammer schaltet sich ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255985280/1227930207-ci23x11-w200/Kundgebung-in-Sebnitz-gegen-Rassismus.jpg",
      "image_title": "Sebnitz in Sachsen: Nach rassistischer Anzeige eines Dachdeckers – Verlag entlässt Mitarbeiter"
    },
    {
      "title": "Erste Rücktrittsforderung an Hegseth von Republikanern – Nachfolgersuche läuft offenbar schon",
      "teaser": "Die Chat-Affäre um US-Verteidigungsminister Pete Hegseth weitet sich aus, die Kritik wächst. Das Weiße Haus betont aber, man stehe hinter dem ehemaligen TV-Moderator. Doch Berichten zufolge hat bereits die Suche nach einem Nachfolger begonnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255983690/3427937527-ci23x11-w200/APTOPIX-Trump-White-House-Easter-Egg-Roll.jpg",
      "image_title": "Defense Secretary Pete Hegseth speaks on the South Lawn of the White House before President Donald Trump and first lady Melania Trump participate in the White House Easter Egg Roll Monday, April 21, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Kokain-Schwemme“ – BKA-Chef Münch warnt vor gefährlicher Entwicklung in Deutschland",
      "teaser": "Kokain verbreite sich in Deutschland sehr stark, sagt der Präsident des Bundeskriminalamtes. Auch im Heroinmarkt gebe es Veränderungen. Das könnte für Konsumenten zu einer gesundheitlichen Bedrohung werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255983368/8117930527-ci23x11-w200/Kokain.jpg",
      "image_title": "ARCHIV - 24.02.2022, Hamburg: Kokain. (zu dpa: «BKA-Chef Münch sieht Kokain-Schwemme in Deutschland») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Harvard-Universität verklagt US-Regierung wegen Streichung von Milliardenzuschüssen",
      "teaser": "US-Präsident Donald Trump strich die staatliche Unterstützung für die renommierte Harvard-Universität, weil sie nicht genug gegen antisemitische Umtriebe tue und sich nicht der neuen Anti-Diversitäts-Politik anschließen will. Nun geht der Streit in eine neue Runde, vor Gericht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255983674/4547930557-ci23x11-w200/FILES-The-entrance-to-Harvard-Law.jpg",
      "image_title": "(FILES) The entrance to Harvard Law School in Cambridge, Massachusetts, on June 29, 2023. Harvard sued US President Donald Trump's administration on APril 21 in a sharp escalation of the fight between the prestigious university and the Republican, who has threatened its funding and sought to impose outside political supervision. Trump has sought to bring several prestigious universities to heel over claims they tolerated campus anti-Semitism, threatening their budgets, tax-exempt status and the enrolment of foreign students, but Harvard has refused to bow. (Photo by Joseph Prezioso / AFP)"
    },
    {
      "title": "Putin rechtfertigt tödliche Attacke auf Sumy und stellt Kiew direkte Verhandlungen in Aussicht",
      "teaser": "Der russische Präsident Wladimir Putin hat gegenüber russischen Journalisten eingeräumt, in der Ukraine zivile Objekte attackiert zu haben. Angeblich sei er aber bereit, bald bilateral mit Kiew zu verhandeln. Parallel verschärft er in Russland gesetzlich das Vorgehen gegen die Opposition.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255983946/9407939247-ci23x11-w200/Russia-s-President-Putin-meets-with-heads-of-municipal-entities-in-Moscow.jpg",
      "image_title": "Russia's President Vladimir Putin attends a meeting with heads of municipal entities in Moscow, Russia, April 21, 2025. Sputnik/Vyacheslav Prokofyev/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "„Wir werden sie nicht mehr ausrotten können“",
      "teaser": "Sie vermehren sich extrem schnell, bauen riesige Höhlensysteme im Untergrund und schädigen damit die Infrastruktur: Ameisen einer aus Nordafrika und der Mittelmeerregion eingeschleppten Art plagen mehrere deutsche Landstriche. Der Biss der angriffslustigen Krabbler kann durchaus unangenehm sein.",
      "url": "https://www.welt.de/politik/deutschland/plus255938928/Wenn-Superkolonien-von-Ameisen-deutsche-Politiker-unruhig-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255950094/4897930267-ci23x11-w200/Ameisenplage-in-Schutterwald.jpg",
      "image_title": "PRODUKTION - 31.03.2025, Baden-Württemberg, Schutterwald: An der Verschalung eines Hochbeets krabbeln Ameisen. Die badische Gemeinde Schutterwald bei Offenburg wird derzeit von einer Ameisenplage heim gesucht. Große Mengen der als invasiv geltenden Ameisenart Tapinoma magnum ziehen durch das gesamte Örtchen. (zu dpa: «Experten beraten über Ameiseninvasion») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Jugendliche merken, dass etwas schiefläuft. Sie fordern sogar Schutz für jüngere Geschwister“",
      "teaser": "Endloses Scrollen, Gewaltvideos, Pornos: Die Handynutzung vieler Schüler hat fatale Folgen für ihre Entwicklung. Leistungen sinken, psychische Probleme nehmen zu. Andere Länder steuern längst gegen. Folgt Deutschland jetzt?",
      "url": "https://www.welt.de/politik/deutschland/plus255940306/Krankhafte-Smartphone-Nutzung-Gewalt-und-Pornos-auf-dem-Handy-Eltern-ahnen-nicht-was-in-Zimmern-ihrer-Kinder-passiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255948740/8647936567-ci23x11-w200/Girl-lying-under-blanket-in-bed-looking-at-her-smartphone.jpg",
      "image_title": "MÃ¤dchen, teenager,mit smatphone nachts unter der Bettdecke, KÃ¶ln, Nordrhein-Westfalen, Deutschland Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Die fragile Hoffnung auf eine dauerhafte Entspannung des Kriegs",
      "teaser": "Nach der kurzen Oster-Waffenruhe greift Russland wieder unvermindert ukrainisches Gebiet an. Im politischen Berlin fordern Union und Grüne Putin zu einer dauerhaften Waffenruhe auf. Von der AfD kommen andere Töne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255981984/2587930307-ci23x11-w200/A-family-prays-in-front-of-a-grave.jpg",
      "image_title": "A family prays in front of a grave of a fallen Ukrainian soldier at the Lychakiv Military Cemetery on Easter Sunday in Lviv, on April 20, 2025, amid the Russian invasion of Ukraine. Ukraine's president said Russian forces were continuing their shelling and assaults along the front line despite Russian President announcing a surprise but brief Easter truce. (Photo by YURIY DYACHYSHYN / AFP)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Helmut Kohl ließ brisante Zitate zur Wiedervereinigung zensieren",
      "teaser": "Fehleinschätzungen und scharfe Urteile: Kanzler Helmut Kohl ließ vor der Bundestagswahl 1998 Zitate zur deutschen Einheit zensieren. Jetzt zeigen Recherchen, was er verbergen wollte – und wer dabei im Visier stand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255981858/0327935437-ci23x11-w200/HJK-Bundeskanzler-Helmut-Kohl-am-02-12.jpg",
      "image_title": "-HJK- Bundeskanzler Helmut Kohl am 02. 12. 1990 bei der Bunderstagswahl 1990 in der CDU Zentrale in Bonn."
    },
    {
      "title": "„Beitragsanstieg wird von der Politik erst mal in keiner Weise abgebremst“",
      "teaser": "Patienten sollen künftig nur mit einer Überweisung des Hausarztes zum Facharzt gehen können. Eine gute Idee der neuen Koalition, findet Jens Baas, Chef der Techniker Krankenkasse. Gleichzeitig warnt er vor einem dramatischen Anstieg der Kassenbeiträge.",
      "url": "https://www.welt.de/politik/deutschland/plus255948450/TK-Chef-Wenn-Ausnahmen-zur-Regel-werden-ergibt-eine-Krankenhausreform-keinen-Sinn-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255970208/0027931997-ci23x11-w200/Image-68010762cd205831a5e47582.jpg",
      "image_title": "Dr. Jens Baas - TK - Vorsitzender des Vorstands (Techniker Krankenkasse)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Wenn wir uns selbst ernst nehmen, wird die illegale Migration zurückgehen“",
      "teaser": "Friedrich Merz‘ Pläne für Zurückweisungen von Migranten an der deutschen Grenze haben in Europa für Empörung gesorgt. Aber das Nachbarland Tschechien hätte kein Problem damit, sagt dessen Nationaler Sicherheitsberater Pojar – wenn bestimmte Bedingungen erfüllt sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255981750/7797936347-ci23x11-w200/Tschechiens-Premierminister-Fiala-reist-nach-Washington.jpg",
      "image_title": "Tschechiens Nationaler Sicherheitsberater Tomas Pojar (r.) mit Premierminister Petr Fiala auf dem Weg in die USA",
      "author": "Philipp Fritz"
    },
    {
      "title": "Kritik nach Kirchen-Äußerung – „Frau Klöckner liegt fundamental daneben“",
      "teaser": "Die Kirchen treten aus Sicht von Julia Klöckner zu politisch auf. Mit der Besetzung tagesaktueller Themen würden sie austauschbar, sagte die CDU-Politikerin. Bei SPD und Grünen sieht man das anders, und auch aus der eigenen Partei kommt nun Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255978416/2357934717-ci23x11-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "ARCHIV - 25.03.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht nach ihrer Wahl erstmals in ihrem neuen Amt bei der konstituierenden Sitzung des neuen Bundestags. (zu dpa: «Bundestagspräsidentin: Fraktionen müssen Umgang mit AfD klären») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwer vorstellbar, dass Verteidigungsminister Hegseth noch lange im Amt bleibt",
      "teaser": "Das Chaos im Pentagon geht weiter, US-Verteidigungsminister Hegseth gerät unter Druck. Sein Chefsprecher Ullyot quittierte vergangene Woche seinen Job – und rechnet mit seinem früheren Chef ab. Er geht davon aus, dass eine noch größere Bombe platzen und Trump reagieren wird.",
      "url": "https://www.welt.de/politik/ausland/plus255980186/Pete-Hegseth-Schwer-vorstellbar-dass-der-Verteidigungsminister-noch-lange-im-Amt-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255981336/9997936767-ci23x11-w200/Defense-Sec-Hegseth-Hosts-Reenlistment-Ceremony-For-Congressional-Medal-Of-Honor-Recipient-Sgt.jpg",
      "image_title": "U.S. Secretary of Defense Pete Hegseth meets with Naval Special Warfare (NSW) Sailors at Joint Base Pearl Harbor-Hickman, Hawaii, U.S. March 25, 2025. U.S. Navy/Petty Officer 1st Class Joseph Rolfe/Handout via REUTERS. THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY",
      "author": "John Ullyot"
    },
    {
      "title": "Attentat auf Robert F. Kennedy – Tochter kritisiert Veröffentlichung von Autopsiefotos",
      "teaser": "10.000 Seiten wurden freigegeben: Die Veröffentlichung von neuen Unterlagen zum Mord an Robert F. Kennedy ist bei den Hinterbliebenen auf scharfe Kritik gestoßen. Eine der Töchter des verstorbenen Politikers meldete sich zu Wort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile255981442/7637935487-ci23x11-w200/RFK-Assassination-Files-Released.jpg",
      "image_title": "FILE - Hotel busboy Juan Romero, right, comes to the aid of Sen. Robert F. Kennedy, as he lies on the floor of the Ambassador Hotel moments after he was shot, June 5, 1968, in Los Angeles. (Richard Drew/Pasadena Star-News via AP)"
    },
    {
      "title": "Der Papst ist tot – was jetzt passiert",
      "teaser": "Der Tod von Franziskus hat Millionen Menschen in aller Welt erschüttert. Aber im Vatikan selbst bleibt keine Zeit zum Trauern, denn sofort wird ein viele Jahrhunderte alter Prozess in Gang gesetzt – bis es einen neuen Papst gibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255982294/8567931697-ci23x11-w200/FILE-Vatican-announces-Death-of-Pope-Francis-aged-88-Pope-Francis-Visits-Portugal-For-World-Y.jpg",
      "image_title": "FILE - The body of late Pope Emeritus Benedict XVI lies out in state inside St. Peter's Basilica at The Vatican, Tuesday, Jan. 3, 2023. (AP Photo/Andrew Medichini, file)",
      "author": "Steb Starcevic"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/5457932647-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Sehr alarmierende Anzeichen“ – wie sich Trump aus dem Handbuch autoritärer Regime bedient",
      "teaser": "Regieren per Notstandsverordnung, Einschüchterung von Medien und Justiz, Loyalität als oberstes Gebot – systematisch versucht US-Präsident Trump, die Gewaltenteilung der amerikanischen Demokratie zu untergraben. Doch sein Vorgehen hat eine Achillesferse.",
      "url": "https://www.welt.de/politik/ausland/plus255909508/Trummp-Sehr-alarmierende-Anzeichen-wie-sich-der-US-Praesident-aus-dem-Handbuch-autoritaerer-Regime-bedient.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255913208/9687939907-ci23x11-w200/Image-67f7cb9a38c3276cfc92dfb2.jpg",
      "image_title": "DWOSB_AP_Trump_autoritaer_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/2707931097-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "Dauerschleife aus Wut, Mordlust, Verzweiflung und Resignation – und ich komm‘ nicht mehr raus",
      "teaser": "An Ostern wird alles besser? Von wegen, findet Schriftstellerin Elke Heidenreich – die Erlösungs-Botschaft des christlichen Fests passt für sie nicht in die heutige Welt der Kriege und Krisen. Und dann findet sie doch ganz vereinzelt Lichtblicke.",
      "url": "https://www.welt.de/politik/deutschland/plus255954652/Elke-Heidenreich-Dauerschleife-aus-Wut-Mordlust-Verzweiflung-und-Resignation-und-ich-komm-nicht-mehr-raus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954708/2717933387-ci23x11-w200/Elke-Heidenreich-wird-80.jpg",
      "image_title": "Die Schriftstellerin Elke Heidenreich sitzt im Raum Amadeus in der Wolkenburg in Köln. Die Schriftstellerin feiert am 15.02.2023 ihren 80. Geburtstag. (zu dpa: ««War alles schön» - Elke Heidenreich wird 80»)",
      "author": "Elke Heidenreich"
    },
    {
      "title": "Das steht im Koalitionsvertrag von Union und SPD",
      "teaser": "Der Plan von Union und SPD für ihre gemeinsame Regierungszeit liegt vor. Wer mit Steuerentlastungen rechnen kann, wie die Migrationspolitik neu ausgerichtet wird und wo künftig gespart werden soll – lesen Sie es hier nach im schwarz-roten Koalitionsvertrag.",
      "url": "https://www.welt.de/politik/deutschland/plus255902184/Schwarz-roter-Reformplan-Das-steht-im-Koalitionsvertrag-von-Union-und-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255903312/8347939427-ci23x11-w200/Image-67f670c438c3276cfc91d30a.jpg",
      "image_title": "Illu"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Lose Schrauben in der Herzkammer",
      "teaser": "Deutsche Kliniken haben mindestens 500 Mal ein lebensgefährliches Herzimplantat eingesetzt. Es hat Tote gegeben, die Zulassung des „Cardiobandes“ ist inzwischen annulliert. Einige Kliniken bieten es aber immer noch an.",
      "url": "https://www.welt.de/politik/deutschland/plus255962478/Gefaehrliches-Herzimplantat-Nach-einem-Jahr-blieben-von-den-62-Patienten-in-der-Studie-lediglich-26-uebrig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255962956/7667930847-ci23x11-w200/Image-6800f78b3ceb7108c4954884.jpg",
      "image_title": "DWOSB_ekg_Herzskandal_aw",
      "author": "Elke Bodderas"
    },
    {
      "title": "Polizei warnte Berliner Ämter bereits 2024 vor Messerangreifer Shadi S.",
      "teaser": "Der Fall des Berliner Messerangreifers Shadi S. offenbart, wie deutsche Sicherheitssysteme selbst bei hochgefährlichen Mehrfachstraftätern versagen. WELT-Recherchen zeigen nun, dass die Polizei frühzeitig vor dem Syrer warnte und nichts passierte.",
      "url": "https://www.welt.de/politik/deutschland/plus255970740/Chronik-des-Scheiterns-Polizei-warnte-Berliner-Aemter-bereits-2024-vor-Messerangreifer-Shadi-S.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255970732/9797930947-ci23x11-w200/Nach-der-Messerattacke-am-Sophie-Charlotte-Platz.jpg",
      "image_title": "15.04.2025, Berlin: \"Unvergessen\" steht auf einem Band an der, mit Blumen und Kerzen dekorierten Trauerstätte. Ein Mann wurde am Samstag bei einer Messerattacke im U-Bahnhof Sophie-Charlotte-Platz getötet. (zu dpa: «Waffen- und Messerverbot im Berliner Nahverkehr geplant») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Krise in Europa – „Vorgänge grenzen an einen Putschversuch“",
      "teaser": "Präsident Milorad Dodik sucht Kontakt zu Putin und will den serbischen Landesteil von Bosnien-Herzegowina abspalten. Deshalb wird er per Haftbefehl gesucht. Nicht weit von der EU entfernt eskaliert die Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961524/0257936047-ci23x11-w200/FILE-PHOTO-Bosnian-Serbs-rally-in-support-of-President-of-Republika-Srpska-Serb-Republic-Milor.jpg",
      "image_title": "FILE PHOTO: Bosnian Serbs rally in front of the regional parliament in support of President of Republika Srpska (Serb Republic) Milorad Dodik, expecting court verdict on charges that he defied rulings by an international peace envoy,in Banja Luka, Bosnia and Herzegovina, February 26, 2025. REUTERS/Amel Emric/File Photo",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wie politische Bildung aus dem Zugriff der Regierung Wüst befreit werden soll",
      "teaser": "Es deutet sich eine Kehrtwende im Umgang mit der Landeszentrale für politische Bildung in Nordrhein-Westfalen an: Eine Kommission empfiehlt eine unabhängige Stellung der Institution. Zuletzt hatte das CDU-geführte Wissenschaftsministerium mit seinem Vorgehen demonstriert, wie stark hineinregiert werden kann.",
      "url": "https://www.welt.de/politik/deutschland/plus255899222/NRW-Wie-ein-CDU-Bericht-ploetzlich-das-eigene-Ministerium-entmachtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255949960/4017938207-ci23x11-w200/Image-67fe87200c382a037950352b.jpg",
      "image_title": "DWOSB_NRW_jb_3",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Abgaben werden ungebremst steigen“ – Ökonomen erwarten mehr als 50 Prozent Sozialbeiträge",
      "teaser": "255 Euro müssen Durchschnittsverdiener in diesem Jahr bereits mehr für ihre Krankenkasse bezahlen. Ökonomen erwarten, dass sich die Beitragsspirale unter Schwarz-Rot in den kommenden Jahren ohne Reformen noch weiter dreht – mit gravierenden Folgen für die Sozialbeiträge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255976236/6997937777-ci23x11-w200/Steuerabgaben-und-Sozialabgaben.jpg",
      "image_title": "ILLUSTRATION - Der Posten Bruttoentgelt ist auf einer Lohnabrechnung zu sehen."
    }
  ]
}