{
  "timestamp": "2025-05-14T08:13:54",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Gericht gibt Klage statt – Von der Leyen muss Textnachrichten an Pfizer-Chef herausgeben",
      "teaser": "Milliardenschwere Impfstoff-Deals, SMS mit einem Konzernchef: In einem Prozess um Ursula von der Leyens Impfstoff-Management gibt es jetzt ein Urteil.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "„Stolzpass“, #deutschdenken – AfD-Slogan erinnert Kulturstiftungen an Hitler-Rede von 1938",
      "teaser": "Eine „Straße des Deutschen Reichs“, ein „Stolz-Pass“ für Gedenkstättenbesuche: Die jüngsten Vorstöße der AfD in Sachsen-Anhalt für eine „deutschere“ Kulturpolitik stoßen bei örtlichen Stiftungen auf scharfe Kritik. In einer Erklärung weisen sie auf Ähnlichkeiten zu NS-Parolen hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112784/1467932217-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "13.05.2025, Sachsen-Anhalt, Magdeburg: Ulrich Siegmund (AfD) spricht im Plenarsaal zu den Abgeordneten. Zuvor gab der Wirtschaftsminister von Sachsen-Anhalt eine Regierungserklärung zum Thema \"Chancen für Sachsen-Anhalt durch bundespolitischen Kurswechsel\". Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliarden für Vermittlungen – wie der Gaza-Krieg Ägyptens Wirtschaft rettet",
      "teaser": "Kairo war pleite. Aber nach dem 7. Oktober hat sich Präsident Abdel Fattah al-Sisi geschickt positioniert. Europa und arabische Länder geben Milliarden – und hinter vorgehaltener Hand zeigen sich einige für einen Vorschlag Trumps offen.",
      "url": "https://www.welt.de/politik/ausland/plus256037940/Nahost-Milliarden-fuer-Vermittlungen-wie-der-Gaza-Krieg-Aegyptens-Wirtschaft-rettet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256056304/4377932917-ci23x11-w200/Image-6814ef2012ee6b68d1b82c31.jpg",
      "image_title": "A man riding a bicycle delivers freshly-baked bread in the al-Darb al-Ahmar district in the old quarters of Cairo on February 19, 2025. (Photo by Khaled DESOUKI / AFP) 000_36Y668Z (1)",
      "author": "Birgit Svensson"
    },
    {
      "title": "„Wir müssen mehr arbeiten“, fordert Merz – Um 13 Uhr gibt er seine erste Regierungserklärung ab",
      "teaser": "In seiner ersten Regierungserklärung will Merz die Deutschen auf eine „gewaltige Kraftanstrengung“ einschwören. Die Fraktionsvorsitzende der Grünen wirft Merz vor, mit den verschärften Grenzkontrollen Europarecht zu brechen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256102492/Schwarz-rot-Wir-muessen-wieder-mehr-arbeiten-Erste-Regierungserklaerung-von-Merz-um-13-Uhr-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112854/6377938037-ci23x11-w200/Wirtschaftstag-des-CDU-Wirtschaftsrates.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Generation-Z-an-Unis-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/4057930727-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Beschämend niedrige Zahl“ – Deutschland lehnt Großteil der Asylanträge junger Russen ab",
      "teaser": "Zweimal im Jahr werden in Russland junge Männer zum Kriegsdienst eingezogen. Seit Beginn des Ukraine-Kriegs stellten mehr als 6300 junge Russen einen Asylantrag in Deutschland. Doch die Anerkennungsquote sei „beschämend“ niedrig, bemängelt die Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112616/0327939287-ci23x11-w200/Tag-des-Sieges-in-Russland.jpg",
      "image_title": "09.05.2025, Russland, Moskau: Soldaten exerzieren bei der Militärparade auf dem Roten Platz. Russland feiert den 80. Jahrestag des Sieges der Sowjetunion über Nazi-Deutschland und erinnert an das Ende des Zweiten Weltkriegs im Jahr 1945 erinnert. Die jährliche Waffenschau gilt auch als Machtdemonstraton der Atommacht. (zu dpa: «Russland: Trump und Putin gratulieren einander zum Sieg im Weltkrieg») Foto: Ulf Mauder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schatten über Deutschlands Verhältnis zu Italien",
      "teaser": "Frankreich, Polen, Deutschland – aber nicht Italien: In einem frühen Entwurf des Koalitionsvertrags war Rom noch Teil einer strategischen EU-Achse. Nach Informationen von WELT wurde der Passus auf Drängen der SPD gestrichen. CDU-Vertreter sprechen inoffiziell von einem Fehler.",
      "url": "https://www.welt.de/politik/deutschland/plus256112044/Europa-Schatten-ueber-Deutschlands-Verhaeltnis-zu-Italien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112042/8947935497-ci23x11-w200/Image-6823a94d9074dc4fc90a764a.jpg",
      "image_title": "DWOSB_Merz_Meloni; Montage Infografik WELT",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Werde mit ihm zusammen da hinfahren“ – Merz will mit Donald Trump in die Pfalz",
      "teaser": "Friedrich Merz verrät, im Fall eines Besuchs des US-Präsidenten in Deutschland die Heimat von dessen Vorfahren in der Pfalz besuchen zu wollen. Der Kanzler bekräftigte auch, dass er „schon in Kürze“ Donald Trump in Washington besuchen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112130/4427935627-ci23x11-w200/Kallstadt.jpg",
      "image_title": "ARCHIV - 04.11.2020, Rheinland-Pfalz, Kallstadt: Der Weinort Kallstadt in Rheinland-Pfalz. (zu dpa: «Merz will mit Trump in die Pfalz») Foto: Uwe Anspach/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Steinmeier rechtfertigt Besuch bei Netanjahu und drängt auf friedliche Lösung in Gaza",
      "teaser": "Frank-Walter Steinmeier rechtfertigt seinen Besuch in Israel und pocht in Jerusalem auf eine friedliche Lösung im Gaza-Krieg. Kurz darauf muss der Bundespräsident wegen eines Raketenalarms in den Schutzbunker. Frankreichs Präsident Macron bezeichnet Israels Vorgehen in Gaza als Schande.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112104/0987935407-ci23x11-w200/Bundespraesident-Steinmeier-in-Israel.jpg",
      "image_title": "13.05.2025, Israel, Jerusalem: Bundespräsident Frank-Walter Steinmeier (l) und Benjamin Netanjahu, Ministerpräsident von Israel, treffen sich zu einem Gespräch im Amtssitz des Ministerpräsidenten. Anlässlich der Aufnahme diplomatischer Beziehungen zwischen der Bundesrepublik Deutschland und Israel vor 60 Jahren sind Bundespräsident Steinmeier und seine Frau zu einem zweitägigen Besuch in Israel, zuvor war der israelische Präsident mit seiner Frau in Deutschland. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin die Cathy“, sagt Hummels. „Das habe ich befürchtet“, meint Söder",
      "teaser": "Für den Start ihres „Stammtischs“ hat Cathy Hummels Bayerns Ministerpräsident Markus Söder gewonnen. Der berichtet von einer bayerischen Geheimwaffe in den Koalitionsverhandlungen mit der SPD – und muss am Ende ein „Affenkopfsteak“ probieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112070/0367930037-ci23x11-w200/Influencerin-Hummels-trifft-Markus-Soeder.jpg",
      "image_title": "13.05.2025, Bayern, München: Die Influencerin Cathy Hummels trifft Markus Söder (CSU), Ministerpräsident von Bayern, bei «Cathys Stammtisch». Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Königreich Deutschland“-Gründer Fitzek in U-Haft",
      "teaser": "Peter Fitzek stand mehr als zehn Jahre an der Spitze eines Fantasiestaates, der sich „Königreich Deutschland“ nennt. Nun ist er in Untersuchungshaft. Auch drei weitere Mitglieder wurden festgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111810/4127938937-ci23x11-w200/Peter-Fitzek-vor-Gericht.jpg",
      "image_title": "„Königreich Deutschland“-Gründer Fitzek in U-Haft"
    },
    {
      "title": "Weidel fordert Verständnis für russische Position im Ukraine-Krieg",
      "teaser": "Die AfD ist dagegen, weiter Druck auf Russland auszuüben. Stattdessen müssten Russlands Sicherheitsinteressen „endlich mitberücksichtig“ werden, sagt Alice Weidel. Co-Chef Tino Chrupalla ist für die Wiederaufnahme von Gasimporten aus Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111244/0337934057-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "AfD: Weidel fordert Verständnis für russische Position im Ukraine-Krieg"
    },
    {
      "title": "Diese Frau liquidiert, was von der FDP noch übrig ist",
      "teaser": "Während die Liberalen nach dem Absturz ihre Neuaufstellung planen, kehrt Christine Aschenberg-Dugnus die Scherben auf: Sie liquidiert die Fraktion im Bundestag. Eine besondere Rolle spielt dabei ein Raum, den FDP-Mitarbeiter das „Bermuda-Dreieck“ nennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108548/1327936827-ci23x11-w200/Christine-Aschenberg-Dugnus.jpg",
      "image_title": "Liquidatorin der FDP Christine Aschenberg-Dugnus, verantwortlich fuer die Aufloesung des FDP-Inventars aus allen Bueros der Partei",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Netanjahu kündigt neue Offensive an – Macron nennt Israels Vorgehen in Gaza „eine Schande“",
      "teaser": "In Katar laufen Verhandlungen über eine neue Waffenruhe im Gaza-Krieg. Sie sollen aber „unter Feuer“ geführt werden, wie Israels Regierung betont. Der UN-Nothilfechef warnt vor einem „Völkermord“, auch Präsident Macron übt scharfe Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112682/2117939267-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "France's President Emmanuel Macron"
    },
    {
      "title": "Taurus für die Ukraine? – Militärexperte hält Merz‘ „strategisches“ Vorgehen für vorgeschoben",
      "teaser": "Der ukrainische Präsident Selenskyj bekräftigt seine Bereitschaft zu einem Gespräch mit Putin. Verteidigungsminister Pistorius glaubt nicht an einen Verhandlungswillen seitens des russischen Präsidenten. Und Militärexperte hält das Vorgehen der Bundesregierung für vorgeschoben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256102564/Ukraine-Krieg-Taurus-fuer-die-Ukraine-Militaerexperte-haelt-Merz-strategisches-Vorgehen-fuer-vorgeschoben-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112520/0987935857-ci23x11-w200/Taurus-Marschflugkoerper-am-Tornado-Kampfjet.jpg",
      "image_title": "Ukraine-Krieg: ++ Taurus für die Ukraine? – Militärexperte hält Merz‘ „strategisches“ Vorgehen für vorgeschoben ++ Liveticker"
    },
    {
      "title": "Aussetzer und Verschleierung – Buch schildert unbekannte Ausmaße von Bidens Verfall",
      "teaser": "Berichte über Joe Bidens angeblichen Abbau während seiner Amtszeit gab es immer wieder. Ein neues Buch beschreibt nun detailliert, wie schlecht es um den Gesundheitszustand des damaligen US-Präsidenten tatsächlich gestanden haben soll – und wie sein Umfeld versucht hat, das zu vertuschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112362/1517930047-ci23x11-w200/Biden.jpg",
      "image_title": "President Joe Biden stumbles on stage as he arrives to speak at Tioga Marine Terminal, Friday, Oct. 13, 2023, in Philadelphia. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Irreguläre Grenzübertritte in EU gehen deutlich zurück",
      "teaser": "Deutschland kontrolliert seine Grenzen neuerdings verschärft, auch mit Verweis darauf, dass die Migrationspolitik der EU versagt habe. Neue Zahlen zeigen nun aber, dass die illegale Migration deutlich rückläufig ist. Das könnte die Bundesregierung in Erklärungsnot bringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112358/9547932897-ci23x11-w200/Frontex-Einsatz-an-der-tuerkisch-bulgarischen-Gruenen-Grenze.jpg",
      "image_title": "ARCHIV - 15.04.2024, Bulgarien, Swilengrad: Vier deutsche Beamte der Bundespolizei im Frontex-Einsatz gehen während des Besuchs der deutschen Innenministerin Faeser an der türkisch-bulgarischen «Grünen Grenze» entlang. (zu dpa: «Irreguläre Grenzübertritte in EU gehen deutlich zurück») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So will Trump Putin jetzt an den Verhandlungstisch in Istanbul zwingen",
      "teaser": "Russlands Machthaber hat selbst Gespräche ohne Vorbedingungen über ein Ende des Ukraine-Krieges in Istanbul vorgeschlagen. Doch seither verweigert er die Zusage, daran teilzunehmen. Donald Trump geht daher nun die Geduld aus. Mit zwei Maßnahmen macht er Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112628/8597935527-ci23x11-w200/BESTPIX-President-Trump-Makes-First-Middle-East-Trip-Of-His-Second-Term.jpg",
      "image_title": "Russian President Vladimir Putin meets with members of the Delovaya Rossiya (Business Russia) National Public Organisation and participants of the organisation's 20th Congress and Forum via video link at the Kremlin in Moscow, Russia May 13, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Fliegender Palast als Geschenk – Selbst treueste Trump-Fans wittern Bestechung",
      "teaser": "Das Emirat Katar will dem US-Präsidenten einen Luxusjet im Wert von 400 Millionen Dollar schenken. Trump ist begeistert und will diesen zur Präsidentenmaschine machen. Doch selbst unter seinen Anhängern regt sich Unmut, sogar das Wort Bestechung fällt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112210/7337933177-ci23x11-w200/Moeglicher-Jet-fuer-Trump-aus-Katar.jpg",
      "image_title": "ARCHIV - 02.05.2025, USA, San Antonio: Eine Boeing 747 mit dem Farbschema der von der katarischen Königsfamilie verwendeten Flugzeuge ist am Freitag, dem 2. Mai 2025, auf dem internationalen Flughafen von San Antonio in San Antonio, Texas, zu sehen. Nachdem US-Präsident Trump sich offen dafür gezeigt hat, ein Flugzeug von der Familie des Emirs von Katar als Geschenk anzunehmen, regt sich in Washington politischer Widerstand. Foto: Brandon Lingle/The San Antonio Express-News/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er muss zeigen, dass er nicht nur Oppositionsführer, sondern auch Kanzler kann“",
      "url": "https://www.welt.de/politik/deutschland/video256112914/Regierungserklaerung-Merz-Er-muss-zeigen-dass-er-nicht-nur-Oppositionsfuehrer-sondern-auch-Kanzler-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112910/6867930577-ci16x9-w200/Image-682445939074dc4fc90a79ff.jpg",
      "image_title": "Regierungserklärung Merz: „Er muss zeigen, dass er nicht nur Oppositionsführer, sondern auch Kanzler kann“",
      "author": "3 Min"
    },
    {
      "title": "Medien veröffentlichen das geheime AfD-Gutachten",
      "url": "https://www.welt.de/politik/deutschland/video256112994/Gesichert-rechtsextrem-Medien-veroeffentlichen-das-geheime-AfD-Gutachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112992/2127937287-ci16x9-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "„Gesichert rechtsextrem“: Medien veröffentlichen das geheime AfD-Gutachten",
      "author": "48 Sek"
    },
    {
      "title": "„Der Besuch steht im Zeichen von 60 Jahren Diplomatie“",
      "url": "https://www.welt.de/politik/ausland/video256112764/Steinmeier-in-Jerusalem-Der-Besuch-steht-im-Zeichen-von-60-Jahren-Diplomatie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112770/0607932547-ci16x9-w200/Image-68243b131ab33127dc53a990.jpg",
      "image_title": "Steinmeier in Jerusalem: „Der Besuch steht im Zeichen von 60 Jahren Diplomatie“",
      "author": "4 Min"
    },
    {
      "title": "Doch keine Wunderkarte? – Bezahlkarte für Flüchtlinge verfehlt wohl ihr Ziel",
      "url": "https://www.welt.de/politik/deutschland/video256112796/Migration-Doch-keine-Wunderkarte-Bezahlkarte-fuer-Fluechtlinge-verfehlt-wohl-ihr-Ziel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256112792/0787935437-ci16x9-w200/Bezahlkarte-fuer-Fluechtlinge.jpg",
      "image_title": "Migration: Doch keine Wunderkarte? – Bezahlkarte für Flüchtlinge verfehlt wohl ihr Ziel",
      "author": "3 Min"
    },
    {
      "title": "„Die große Frage ist, kommt Putin sogar vielleicht selbst“",
      "url": "https://www.welt.de/politik/ausland/video256112568/Friedensgespraeche-Istanbul-Die-grosse-Frage-ist-kommt-Putin-sogar-vielleicht-selbst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256112564/1137934717-ci16x9-w200/Russia-Putin.jpg",
      "image_title": "Friedensgespräche Istanbul: „Die große Frage ist, kommt Putin sogar vielleicht selbst“",
      "author": "10 Min"
    },
    {
      "title": "Trump erhöht den Druck – Harvard verliert 450 Millionen Dollar an Fördermitteln",
      "teaser": "US-Behörden streichen Harvard weitere Fördermittel in Höhe von 450 Millionen Dollar. Die Universität sei zu einer „Brutstätte für das Zurschaustellen moralischer Werte und für Diskriminierung“ geworden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111914/7547939827-ci23x11-w200/Education-Trump-Harvard.jpg",
      "image_title": "FILE - People walk between buildings, Dec. 17, 2024, on the campus of Harvard University in Cambridge, Mass. (AP Photo/Steven Senne, File)"
    },
    {
      "title": "Medien veröffentlichen das geheime AfD-Gutachten",
      "teaser": "Ein mehr als tausendseitiges Gutachten diente dem Verfassungsschutz als Basis, die AfD als „gesichert rechtsextremistische Bestrebung“ einzustufen. Das Magazin „Cicero“ bringt das Dokument an die Öffentlichkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256113010/5667936647-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "13.05.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD im Bundestag, spricht während eines Statement vor den Fraktionssitzungen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump kündigt Aufhebung der Sanktionen gegen Syrien an",
      "teaser": "US-Präsident Trump will die Beziehungen zu Syrien zu normalisieren. Er kündigte an, die Sanktionen gegen das Land aufzuheben. Am Mittwoch könnte er sogar den syrischen Präsidenten treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111590/8647938097-ci23x11-w200/Trump-Mideast.jpg",
      "image_title": "President Donald Trump and Saudi Crown Prince Mohammed bin Salman pose for a photo at the King Abdulaziz International Conference Center in Riyadh, Saudi Arabia, Tuesday, May 13, 2025. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Es ist Trumps letzter Aufruf für alle, die diesen Krieg beenden wollen“",
      "teaser": "Kommt es diese Woche zum entscheidenden Treffen zwischen Putin und Selenskyj? Im Interview erklärt einer der wichtigsten Verhandlungsführer, was Kiew von Moskau und der Welt erwartet – und warum er in einer ganz bestimmten Sache auf Friedrich Merz baut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111190/5427934637-ci23x11-w200/Image-68235a58578c1a3797759e4e.jpg",
      "image_title": "Ukraine/Kyiv/May 13,2025. Andrij Jermak (engl.: Andriy Yermak) head of the office of the president of Ukraine, poses for photo. © Giorgos Moutafis for Bild",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "USA und Saudis beschließen Mega-Rüstungsdeal – so läuft Trumps Besuch in Saudi-Arabien",
      "teaser": "Trumps erster Besuch in der Region seit Beginn seiner zweiten Amtszeit gilt dem Königreich Saudi-Arabien. Dort wird der US-Präsident pompös empfangen. Außerdem gibt es neue Zusagen über Rüstungskäufe in Milliardenhöhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256110674/0457935127-ci23x11-w200/APTOPIX-Trump-Mideast.jpg",
      "image_title": "President Donald Trump and Saudi Crown Prince Mohammed bin Salman gesture as they meet delegations at the Royal Palace in Riyadh, Saudi Arabia, Tuesday, May 13, 2025. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Gutes Saatgut auf fremdem Boden“ – USA nehmen weiße Farmer als „Flüchtlinge“ auf",
      "teaser": "Donald Trump spricht von einem „Genozid“, über den die Medien nicht berichten würden – und lässt weiße Farmer aus Südafrika per Chartermaschine einfliegen. Auch wenn die Behauptung der Realität nicht standhält, wirft sie doch ein Schlaglicht auf ein tieferliegendes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111216/9207933167-ci23x11-w200/South-Africa-US-Refugees.jpg",
      "image_title": "South Africa US Refugees",
      "author": "Christian Putsch"
    },
    {
      "title": "Waffenlieferungen an Ukraine? BSW fordert Volksabstimmung über Taurus",
      "teaser": "Kanzler Merz (CDU) will künftig weniger Details zu Waffenlieferungen an die Ukraine veröffentlichen. Im Bundestag löst das in der Opposition misstrauische Reaktionen aus. Auf ukrainischer Seite herrscht ebenfalls Uneinigkeit über diesen Kurs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110368/7387932987-ci23x11-w200/Image-68232b720b8ba449da43a8b4.jpg",
      "image_title": "DWOSB_Waffenlieferung_jb",
      "author": "Uma Sostmann"
    },
    {
      "title": "Schwarz-Rot im Umfragetief – große Mehrheit hält AfD für rechtsextrem",
      "teaser": "Seit einer Woche regieren Union und SPD das Land, in der politischen Bewertung der Parteien ändert sich wenig. 72 Prozent der befragten Bürger sind überzeugt, dass die AfD die Verfassung und das demokratische System ablehne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110454/9147933107-ci23x11-w200/Bundestag-Vereidigung-Bundesminister.jpg",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen und Vizekanzler, sitzen auf der Regierungsbank, bevor die Bundesminister vor Bundestagspräsidentin Klöckner (CDU) im Bundestag den Amtseid ablegen. (zu dpa: «Uneinigkeit bei EU-Gesetz: SPD und Merz widersprechen sich») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Saarland führt regelmäßige Lesezeiten für Schüler ein",
      "teaser": "Mit einer Bildungsoffensive soll im Saarland die Lesekompetenz von Kindern verbessert werden. Zu dieser zählen auch regelmäßige Lesezeiten. Bis zum Sommer soll die Hälfte der Grundschullehrer eine entsprechende Fortbildung enthalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109928/4237936267-ci23x11-w200/Nicht-nur-Lesen-Schreiben-Rechnen-neue-Bewegungsfoerderung.jpg",
      "image_title": "Das saarländische Bildungsministerium will die Lesekompetenz von Schülern verbessern"
    },
    {
      "title": "Waffen, Beleidigungen, Graffiti – Straftaten im Bundestag nehmen zu",
      "teaser": "Die Zahl der Straftaten im Bundestag stieg 2024 deutlich, besonders oft gab es „Verstöße gegen das Waffengesetz“. Schwarz-Rot will der Bundestagspolizei mehr Befugnisse geben. Die Grünen unterstützen das – auch mit Blick auf die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus256101376/Kriminalitaet-Waffen-Beleidigungen-Graffiti-Straftaten-im-Bundestag-nehmen-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105964/9497939847-ci23x11-w200/4-Demo-der-Veranstaltungsbranche-in-Berlin-AlarmstufeRot.jpg",
      "image_title": "09.09.2020, Berlin, zur symbolischen Uhrzeit um Fünf nach Zwölf (12:05 Uhr) startete unter dem Motto #AlarmstufeRot der inzwischen 4. Protestmarsch von Vertretern und Unterstützern der, durch Corona extrem belasteten Veranstaltungsbranche in Berlin. Ein weiter Leitsatz der Demonstration war: Pleitewelle in der Veranstaltungswirtschaft stoppen! Die Demo startete für Fußgänger am Alexanderplatz sowie für Fahrzeuge am Olympischen Platz und ging bis zum Brandenburger Tor. Im Bild: Ein Berliner Polizist vor dem Reichstag.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Trotz Badeverbots – US-Gesundheitsminister planscht in Bach",
      "teaser": "Bei einer Wanderung mit seinen Enkeln stieg Gesundheitsminister Robert F. Kennedy Jr. in einen Bach. Doch in der Hauptstadt Washington ist das Baden derzeit wegen hoher Bakterienkonzentration verboten. Nun hagelt es Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256109646/5427938317-ci23x11-w200/Post-auf-X-von-Robert-F-Kennedy-Jr.jpg",
      "image_title": "Post auf X von Robert F. Kennedy Jr 13.05.2025"
    },
    {
      "title": "Die Stunde der Wahrheit – was Merz nun liefern muss, um glaubhaft zu bleiben",
      "teaser": "Das Ultimatum des Bundeskanzlers und Europas Staatschefs an den Kreml ist ausgelaufen – und russische Truppen greifen unvermindert in der Ukraine an. Um Putin zu Verhandlungen zu bewegen, steht die EU nun unter Zugzwang.",
      "url": "https://www.welt.de/politik/ausland/plus256109752/Krieg-in-Ukraine-Die-Stunde-der-Wahrheit-was-Merz-nun-liefern-muss-um-glaubhaft-zu-bleiben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256109748/5057938167-ci23x11-w200/Merz-Macron-Starmer-und-Tusk-in-Kiew.jpg",
      "image_title": "10.05.2025, Ukraine, Kiew: Bundeskanzler Friedrich Merz (l, CDU), wird von Wolodymyr Selenskyj, Präsident der Ukraine, vor dem Marienpalast in Kiew empfangen. Die vier Staats- und Regierungschefs wollen in der ukrainischen Hauptstadt den Präsidenten des Landes treffen, um für eine 30-tägige Waffenruhe zu werben. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wenn in Bremen viel mehr Ausländer eingebürgert werden als in Baden-Württemberg",
      "teaser": "Der Sachverständigenrat für Integration und Migration kritisiert die sehr unterschiedliche Praxis bei den Einbürgerungen. Es könne sein, „dass ein und dieselbe Person in einem Bundesland eingebürgert wird und in einem anderen nicht“. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus256107486/Deutsche-Staatsbuergerschaft-Wenn-in-Bremen-viel-mehr-Auslaender-eingebuergert-werden-als-in-Baden-Wuerttemberg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109860/0637939197-ci23x11-w200/Image-682338aa9074dc4fc90a6d92.jpg",
      "image_title": "DWOSB_IP_Einbuergerungen_pd",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Netanjahu kündigt Vorrücken in Gazastreifen „mit voller Kraft“ an",
      "teaser": "Laut Ministerpräsident Benjamin Netanjahu plant Israel, den Einsatz in Gaza abzuschließen. Man werde „mit voller Kraft“ vorrücken. Seine Regierung sei auf der Suche nach Ländern, die zur Aufnahme von Palästinensern aus dem Gazastreifen bereit seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256109990/1697936687-ci23x11-w200/Besuch-des-israelischen-Ministerpraesidenten-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu, Ministerpräsident von Israel, gibt im Bundeskanzleramt eine Pressekonferenz. In dem Gespräch wird es nach Angaben der Bundesregierung um die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsfragen gehen."
    },
    {
      "title": "„Es gibt keinen Anspruch, die Aufnahme zu einem bestimmten Zeitpunkt zu realisieren“, sagt Frei",
      "teaser": "Kanzleramtsminister Thorsten Frei hält am CDU-Unvereinbarkeitsbeschluss gegenüber der Linkspartei fest, Absprachen aber weiterhin für möglich. Außerdem äußerte sich Frei zum Fall einer afghanischen Familie, die die Aufnahme in Deutschland einklagen möchte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109574/1307930877-ci23x11-w200/Thorsten-Frei.jpg",
      "image_title": "14-köpfige Afghanen-Familie: „Es gibt keinen Anspruch, die Aufnahme zu einem bestimmten Zeitpunkt zu realisieren“, sagt Thorsten Frei",
      "author": "Marie Droste"
    },
    {
      "title": "Geheime Textnachrichten mit dem Pharma-Boss werden zum heiklen Fall für von der Leyen",
      "teaser": "In der Pandemie tauschten sich die Chefin der EU-Kommission und der Pfizer-Chef per SMS über einen milliardenschweren Kauf von Impfstoff aus. Jetzt entscheidet ein Gericht, ob die Nachrichten offengelegt werden müssen.",
      "url": "https://www.welt.de/politik/ausland/plus256105436/Pfizergate-Geheime-Textnachrichten-mit-dem-Pharma-Boss-werden-zum-heiklen-Fall-fuer-von-der-Leyen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106020/3257935907-ci23x11-w200/EU-Kommissionspraesidentin-Ursula-von-der-Leyen.jpg",
      "image_title": "ARCHIV - 07.05.2025, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, steht im Gebäude des Europäischen Parlaments und spricht. (zu dpa: «Von der Leyen: «Der Ball liegt nun im Feld Russlands»») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++",
      "author": "Elisa Braun"
    },
    {
      "title": "AfD als „rechtsextrem“ eingestuft – Medienrechtler sieht keinen Änderungsbedarf bei ARD und ZDF",
      "teaser": "Wie sieht nach dem Verfassungsschutz-Gutachten der richtige journalistische Umgang mit der AfD aus? Ein Journalistik-Professor kritisiert „Wahlkämpferbühnen zur besten Sendezeit“. Der Medienrechtler Dieter Dörr sieht keinen Änderungsbedarf bei ARD und ZDF.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108336/8507936897-ci23x11-w200/Logos-von-ARD-und-ZDF.jpg",
      "image_title": "Logos von ARD und ZDF / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Das geschah hinter den Kulissen des verbotenen „Königreichs“",
      "teaser": "Das Bundesinnenministerium hat die Reichsbürgerorganisation „Königreich Deutschland“ verboten. Der Generalbundesanwalt nahm vier mutmaßliche Rädelsführer fest. WELT konnte tiefe Einblicke in den Fantasiestaat gewinnen und sprach mit Führungsfiguren und Aussteigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256108096/Koenigreich-Deutschland-verboten-Das-geschah-hinter-den-Kulissen-des-Pseudo-Staates.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108142/2897934917-ci23x11-w200/Image-67d98d174208c35b75702cb5.jpg",
      "image_title": "Peter Fitzek, selbsternannter König von Deutschland vor Schloss Wolfsgrün",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Nach Krawallen an FU Berlin – Gericht verhindert Abschiebung von Pro-Palästina-Aktivisten",
      "teaser": "Weil sie an der Freien Universität randalierten und Uni-Mitarbeiter bedrohten, sollen zwei Iren, eine Polin und ein Amerikaner Deutschland verlassen. Doch das Berliner Verwaltungsgericht stellt sich in allen Fällen dagegen – auch, weil ein Täter nicht vorbestraft sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109226/4497936667-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt verbietet „Königreich Deutschland“ – „Reichsbürger-König“ Fitzek festgenommen",
      "teaser": "Das Bundesinnenministerium hat den Verein „Königreich Deutschland“ verboten. Seit den frühen Morgenstunden werden in mehreren Bundesländern Razzien durchgeführt. Es handelt sich nach Angaben des Innenministeriums um die „größte Vereinigung der Reichsbürger-Szene“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256107604/5187938407-ci23x11-w200/Bundesinnenminister-zur-Situation-an-den-Grenzen.jpg",
      "image_title": "Bundesweite Razzien: Dobrindt verbietet „Königreich Deutschland“ – „Reichsbürger-König“ Fitzek festgenommen"
    },
    {
      "title": "SPD-Innenministerin soll sich nach Entlassung des Verfassungsschutz-Chefs vor Fraktion erklären",
      "teaser": "Nach der plötzlichen Entlassung ihres Verfassungsschutzchefs steht Brandenburgs SPD-Innenministerin Katrin Lange unter Druck. Nun meldet auch ihre eigene Fraktion Gesprächsbedarf an. Die SPD verspricht Transparenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256106996/6327937417-ci23x11-w200/Katrin-Lange-SPD-Brandenburgs-Innenministerin.jpg",
      "image_title": "ARCHIV - 19.03.2025, Brandenburg, Potsdam: Katrin Lange (SPD), Brandenburgs Ministerin des Inneren und für Kommunales, spricht während einer Pressekonferenz nach dem Treffen mit Landrätinnen, Landräten und Oberbürgermeistern. (zu dpa: «Ministerin in der Kritik -SPD-Fraktion hat Beratungsbedarf») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps Eine-Billion-Dollar-Reise an den Golf – und eine gewisse Distanz zu Israel",
      "teaser": "Der US-Präsident fliegt nach Saudi-Arabien, Katar und in die Emirate. Aber nicht nach Jerusalem. Dafür scheint es handfeste Gründe zu geben, die der Regierung unter Benjamin Netanjahu Sorgen bereiten dürften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256107586/7347939757-ci23x11-w200/US-President-Donald-Trump-gestures.jpg",
      "image_title": "US President Donald Trump gestures",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "UN-Luftfahrtsrat fordert von Russland Wiedergutmachung für den Abschuss von MH17",
      "teaser": "Ein Flugzeug der Malaysia Airlines wurde 2014 über der von prorussischen Separatisten kontrollierten Ostukraine abgeschossen, 298 Menschen starben. Über zehn Jahre später macht der Luftfahrtsrat der Vereinten Nationen Russland verantwortlich und fordert Wiedergutmachung für die Opferfamilien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106806/6657932967-ci23x11-w200/FILE-PHOTO-Malaysian-air-crash-investigator-inspects-crash-site-of-Malaysia-Airlines-Flight-MH17.jpg",
      "image_title": "FILE PHOTO: A Malaysian air crash investigator inspects the crash site of Malaysia Airlines Flight MH17, near the village of Hrabove (Grabovo) in Donetsk region, Ukraine, July 22, 2014. REUTERS/Maxim Zmeyev/File Photo"
    },
    {
      "title": "Wegen fortgesetzten Atomprogramms – USA kündigen neue Sanktionen gegen Iran an",
      "teaser": "Die USA erhöhen den Druck auf Teheran weiter und verkünden neue Strafmaßnahmen gegen einzelne Personen und Firmen. Damit soll offenbar der Fortgang der laufenden Gespräche zwischen beiden Ländern beeinflusst werden. Diese gestalten sich nach Angaben des Irans schwierig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106802/6327939577-ci23x11-w200/Waltz-geht-Rubio-kommt-Trump-sortiert-Machtzirkel-neu.jpg",
      "image_title": "ARCHIV - 25.04.2025, USA, Washington: US-Außenminister Marco Rubio spricht während der Unterzeichnungszeremonie einer Grundsatzerklärung mit den Ländern Kongo und Ruanda im Außenministerium. (zu dpa: «Rubio spricht im Konflikt Indien-Pakistan mit beiden Seiten») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3377930007-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Sehr verlässlich“ aus Stasi-Sicht – Wenn der „Vati“ als Agent aktiv war",
      "teaser": "Deckname „Massen“: Wolfgang Wilhelm war viele Jahre als Stasi-Agent tätig. Als er im Westen verhaftet wurde, flog sein Doppelleben auf. In seiner Familie ist das bis heute weitgehend ein Tabuthema. Die Stasi verwischte viele Spuren – aber nicht alle.",
      "url": "https://www.welt.de/politik/deutschland/plus256100344/Spionage-fuer-die-DDR-Sehr-verlaesslich-aus-Stasi-Sicht-Wenn-der-Vati-als-Agent-aktiv-war.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256100766/4417935587-ci23x11-w200/Image-68207dd352a37c331d193b01.jpg",
      "image_title": "DWOSB_IP_Stasi_pd",
      "author": "Per Hinrichs"
    },
    {
      "title": "Thüringens Innenminister geht bei Gegengutachten der AfD von interessengeleiteter Arbeit aus",
      "teaser": "Der Verfassungsschutz stufte die gesamte AfD als „gesichert rechtsextrem“ ein. Die Partei sieht sich als Opfer staatlicher Verfolgung und stellt ihr eigenes rechtliches Gutachten vor. Thüringens Innenminister Georg Maier geht davon aus, dass der Verfassungsschutz einwandfrei gearbeitet hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109974/1127931477-ci23x11-w200/Innenminister-Georg-Maier.jpg",
      "image_title": "12.05.2025, Berlin: Björn Höcke (M), Fraktions- und Landesvorsitzender der AfD Thüringen, und Jörg Urban (r), Fraktions- und Landesvorsitzender der AfD Sachsen, stellen neben dem Staats- und Verwaltungsrechtler Michael Elicker auf einer Pressekonferenz ein rechtliches Gutachten zum Thema Verfassungsschutzbeobachtung vor. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "USA nehmen weiße Südafrikaner als Flüchtlinge auf – Trump spricht von „Genozid“",
      "teaser": "Für Flüchtlinge kennt die US-Regierung kaum Gnade – mit einer auffälligen Ausnahme: weiße Südafrikaner. Die erste Gruppe kam nun per Charterflug in die USA. Trump liefert eine umstrittene Begründung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106782/7357933687-ci23x11-w200/APTOPIX-South-Africa-US-Refugees.jpg",
      "image_title": "Afrikaner refugees from South Africa holding American flags arrive, Monday, May 12, 2025, at Dulles International Airport in Dulles, Va. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "„Stiller Killer“ – der Trump-Minister, der Europas beste Hoffnung ist",
      "teaser": "Als Donald Trump seinen Zoll-Wahnsinn verkündete, blieb einer ruhig, der es besser wusste: Finanzminister Scott Bessent. Der ehemalige Hedgefonds-Manager wartete auf den richtigen Moment, überlistete einen politischen Gegner – und überredete Trump zu einem wichtigen Signal.",
      "url": "https://www.welt.de/politik/ausland/plus256087826/Finanzminister-Scott-Bessent-Stiller-Killer-der-Trump-Minister-der-Europas-beste-Hoffnung-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256087824/8497934807-ci23x11-w200/Trump-Italy.jpg",
      "image_title": "Mann der Mitte: Finanzminister Scott Bessent mit Präsident Donald Trump (l.) und Verteidigungsminister Pete Hegseth im Weißen Haus",
      "author": "Gregor Schwung"
    },
    {
      "title": "Neue Air Force One? Trump könnte Boeing von Katar geschenkt bekommen",
      "teaser": "Eine geschenkte Langstrecken-Boeing des Emirs von Katar könnte US-Medien zufolge bald als Air Force One für US-Präsident Trump abheben. Das kostspielige Flugzeug soll entsprechend aufgerüstet werden. Der Deal wäre ein Bruch mit Konventionen und dürfte rechtliche Fragen aufwerfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256102042/5537933447-ci23x11-w200/Qatar-Airways-Cargo-Boeing-747-8F-Freight-Aircraft.jpg",
      "image_title": "Qatar Airways Cargo Boeing 747-8F freight variant aircraft as seen landing at Amsterdam Schiphol Airport AMS EHAM in the evening. The quad jet Boeing 747 jumbo jet, a wide-body airplane, with the registration A7-BGA. Qatar Airways Cargo, the airline's freight branch, is the world's third-largest international cargo carrier. QTR airline is the state-owned flag carrier of Qatar with headquarters in Doha. Cargo flights have increased demand and fly more as the passenger aviation industry traffic is phasing a difficult period with the Covid-19 coronavirus pandemic having a negative impact on the travel business industry with fears of the worsening situation due to the new Omega variant mutation. Amsterdam, the Netherlands on January 5, 2022 (Photo by Nicolas Economou/NurPhoto)"
    }
  ]
}