{
  "timestamp": "2025-06-24T06:16:00",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne werfen Klingbeil „Finanztricks“ vor – Wagenknecht kritisiert „Steuergeldverbrennung“",
      "teaser": "Die Opposition übt heftige Kritik an den Haushaltsplänen von Finanzminister Lars Klingbeil. BSW-Chefin Wagenknecht nennt die Verteidigungsausgaben „einfach nur krank“. Grünen-Politiker Andreas Audretsch bemängelt „Subventionen für dreckiges Gas“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296236/6127936437-ci23x11-w200/Andreas-Audretsch.jpg",
      "image_title": "ARCHIV - 27.09.2023, Berlin: Andreas Audretsch (Bündnis 90 die Grünen), spricht im Bundestag. (zu dpa: «Grüne: Regierungspläne könnten Kommunen «Genick brechen»») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lehrbuchbeispiel für die Doktrin des Donald Trump",
      "teaser": "Sollte der plötzliche Waffenstillstand zwischen Israel und dem Iran halten, wäre er ein Lehrbuchbeispiel für Trumps Politik eines „Friedens durch Stärke“. Es wäre sein erster großer außenpolitischer Erfolg. Ist damit bereits ein langfristiger Frieden in der Region garantiert?",
      "url": "https://www.welt.de/politik/ausland/plus256296112/Waffenruhe-Israel-Iran-Lehrbuchbeispiel-fuer-die-Doktrin-des-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296108/9987935017-ci23x11-w200/Donald-Trump-Campaigns-For-President-In-Reading-Pennsylvania.jpg",
      "image_title": "READING, PENNSYLVANIA - OCTOBER 09: Republican presidential nominee, former U.S. President Donald Trump pumps his fist as he leaves the stage during a campaign rally at the Santander Arena on October 09, 2024 in Reading, Pennsylvania. With 26 days until the presidential election, Trump is campaigning across the battleground state of Pennsylvania, including a stop earlier in the day in President Joe Biden's hometown of Scranton. (Photo by Chip Somodevilla/Getty Images)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Gibt keinen legalen Rahmen“ – Macron nennt US-Angriffe unrechtmäßig",
      "teaser": "Der Zweck heilige nicht die Mittel: Frankreichs Präsident sieht keinen legalen Rahmen für den Angriff der USA auf iranische Atomanlagen. Macron richtete seine Worte direkt an Kritiker, die Diplomatie für ineffizient hielten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296398/2717934027-ci23x11-w200/TOPSHOT-French-President-Emmanuel.jpg",
      "image_title": "TOPSHOT - French President Emmanuel Macron gestures during an event on industrial decarbonization at The National Museum in Oslo, Norway, on June 23, 2025. French President Emmanuel Macron visits the Kingdom of Norway on June 23 and June 24, 2025, the first visit by a French head of state to Norway since 1984. The visit will underline France's ongoing commitment to the Nordic and Arctic region, particularly in terms of security. The trip will also provide an opportunity to reaffirm Europe's position on the conflicts in Ukraine and the Near and Middle East. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Ukrainischer Geheimdienst nennt Details zu Mordplänen gegen Selenskyj",
      "teaser": "Ein Ex-Soldat soll in Polen ein Attentat auf Selenskyj geplant haben – im Auftrag russischer Geheimdienste. Zwei frühere Mitglieder seiner Leibwache sind ebenfalls verdächtig. Der ukrainische Geheimdienst SBU berichtet über die Pläne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256294542/3377937327-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-besucht-Grossbritannien.jpg",
      "image_title": "23.06.2025, Großbritannien, London: Der ukrainische Präsident Wolodymyr Selenskyj, aufgenommen vor einem bilateralen Gespräch mit Premierminister Starmer in der Downing Street 10. Foto: Jaimi Joy/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mindestens ein Dutzend Tote bei russischen Angriffen auf ukrainische Städte",
      "teaser": "Russland setzt seine Angriffe auf die Ukraine fort. Bei einem erneuten Drohnenangriff auf Sumy im Nordosten des Landes werden nach ukrainischen Angaben drei Menschen getötet, darunter ein acht Jahre alter Junge. Bei einem Angriff auf Kiew sollen zehn Menschen gestorben sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295930/8277930937-ci23x11-w200/TOPSHOT-Pedestrians-walk-past-a-m.jpg",
      "image_title": "TOPSHOT - Pedestrians walk past a monument destroyed by Russian bombing in Sumy, north-eastern Ukraine, on June 12, 2025, amid the Russian invasion of Ukraine. (Photo by Florent VERGNES / AFP)"
    },
    {
      "title": "„Vertraut Trump“ – Israel und Iran stimmen laut USA stufenweiser Waffenruhe zu",
      "teaser": "Nach dem Vergeltungsschlag des Iran verkündet US-Präsident Trump, dass sich Israel und Teheran auf einen „vollständigen und totalen Waffenstillstand“ geeinigt hätten. Dieser soll schrittweise und innerhalb von 24 Stunden in Kraft treten. Laut Insidern stimmen Israel und der Iran zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296206/5447933527-ci23x11-w200/US-President-Donald-Trump-arrives-t.jpg",
      "image_title": "US President Donald Trump arrives to deliver a speech marking his 100th day in office at Macomb County Community College Sports Expo Center in Warren, Michigan, on April 29, 2025. Trump celebrated the first 100 days of what is already one of the most radical and far-reaching presidencies in US history, but polls show Americans becoming disenchanted with the economic and political tumult. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Oberstes Gericht erlaubt Trump schnelle Abschiebungen in Drittländer",
      "teaser": "Die US-Einwanderungsbehörden flog im Mai acht wegen schwerer Verbrechen verurteilte Migranten in den Südsudan aus – eine Maßnahme, die nach Ansicht eines US-Bezirksrichters rechtswidrig war. Doch nun hebt der Oberste Gerichtshof in den USA die Anordnung wieder auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295262/7907931517-ci23x11-w200/Former-President-Donald-Trump-s-Hush-Money-Trial-Continues-In-New-York.jpg",
      "image_title": "NEW YORK, NEW YORK - MAY 16: Former U.S. President Donald Trump gestures as he leaves court during his trial for allegedly covering up hush money payments at Manhattan Criminal Court on May 16, 2024 in New York City. Former U.S. President Donald Trump faces 34 felony counts of falsifying business records in the first of his criminal cases to go to trial. (Photo by Angela Weiss-Pool/Getty Images)"
    },
    {
      "title": "Linke setzt CSU bei Gremiumswahl unter Druck – und droht mit Konsequenzen",
      "teaser": "Im Bundestag sollen diese Woche die neuen Mitglieder des Parlamentarischen Kontrollgremiums gewählt werden. Die CSU will den Einzug von Linken-Politikerin Heidi Reichinnek verhindern. Deren Partei stellt die Zusammenarbeit bei weiteren Themen infrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256293666/1647938307-ci23x11-w200/Heidi-Reichinnek.jpg",
      "image_title": "Heidi Reichinnek (Die Linke) aufgenommen in Berlin, 09.04.2025."
    },
    {
      "title": "„Rot-grüner Einfluss immer noch spürbar“ – Wie Wadephul das eigene Lager vor den Kopf stößt",
      "teaser": "Außenminister Wadephul (CDU) gilt vielen in der Union schon nach wenigen Wochen als Problemfall. Seine Haltung zu Israel und zu den US-Luftschlägen gegen Ziele im Iran sorgt für Irritation und Verstimmung. Welche Rolle spielt die rot-grüne Prägung im Auswärtigen Amt?",
      "url": "https://www.welt.de/politik/deutschland/plus256290756/Haltung-zu-Israel-und-Iran-Rot-gruener-Einfluss-immer-noch-spuerbar-Wie-Wadephul-das-eigene-Lager-vor-den-Kopf-stoesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256294084/4217934767-ci23x11-w200/Image-685965b18c3249291a726e9e.jpg",
      "image_title": "DWOSB_Wadephul_mku",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Angst, dass die AfD die „letzte stabile Regierung der Mitte im Osten“ zu Fall bringt",
      "teaser": "In Sachsen-Anhalt braut sich etwas zusammen. Selbst in der Union wird eine AfD-geführte Landesregierung nicht ausgeschlossen. Als größte Hoffnung dagegen gilt eine erneute Kandidatur von Ministerpräsident Reiner Haseloff. Aber tut sich der 71-Jährige das an?",
      "url": "https://www.welt.de/politik/deutschland/plus256278450/Wahl-in-Sachsen-Anhalt-Die-Angst-dass-die-AfD-die-letzte-stabile-Regierung-der-Mitte-im-Osten-zu-Fall-bringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280442/1127934417-ci23x11-w200/Image-685523800c59a634e87d3708.jpg",
      "image_title": "DWOSB_Teaser-Sachsen-Anhalt-fb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Europäer werden nicht gebraucht, werden nicht gefragt, spielen keine Rolle“",
      "teaser": "Sicherheitspolitik-Expertin Claudia Major erklärt den internationalen Einfluss Europas für minimal. Die USA zeigten hingegen, dass militärische Macht ein „Instrument“ ist. Beim anstehenden Nato-Gipfel gehe es vor allem darum, Trump zufriedenzustellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256292366/4417933657-ci23x11-w200/Claudia-Major-beim-SZ-Wirtschaftsgipfel-2022.jpg",
      "image_title": "Israel-Iran-Krieg: „Europäer werden nicht gebraucht, werden nicht gefragt, spielen keine Rolle“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Pistorius will Option für Wehrpflicht in neuem Gesetz verankern",
      "teaser": "Der neue Wehrdienst soll auf Freiwilligkeit beruhen, sagt Verteidigungsminister Boris Pistorius. Wenn die Zahl der Rekruten jedoch nicht ausreiche, müsse eine weitere Klausel greifen, sagt der SPD-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256292780/2227933467-ci23x11-w200/Verteidigungsminister-Boris-Pistorius.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius"
    },
    {
      "title": "„Trump ist ein Egomane, der uns offenbar alle anzieht“",
      "teaser": "Die Trump-Regierung hat den US-Universitäten den Kampf angesagt. Manche fürchten bereits, es könnte eine neue Autokratie entstehen – die Freiheit der Wissenschaft scheint gefährdet. Rechtswissenschaftler Heinig sagt, wie Deutschland reagieren sollte.",
      "url": "https://www.welt.de/politik/deutschland/plus256266930/Machtkampf-mit-US-Universitaeten-Trump-ist-ein-Egomane-der-uns-offenbar-alle-anzieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256278046/9587931347-ci23x11-w200/Image-6853bd115cc1ca15643e1b3d.jpg",
      "image_title": "DWOSB_WI_Trump_Studenten_cb",
      "author": "Hannah Bethke"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/Iranischer-Vergeltungsschlag-Fuer-Donald-Trump-ist-das-bestmoegliche-Ergebnis-eingetreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295168/2867933577-ci23x11-w200/Mideast-Wars-Trump.jpg",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Gefährliche Eskalation“ – Arabische Länder verurteilen Irans Angriff in Katar",
      "teaser": "Der Iran hat in einem Vergeltungsschlag Raketen auf einen US-Militärstützpunkt in Katar abgefeuert. Mehrere arabische Länder verurteilen den Angriff scharf – es handele sich um einen Verstoß gegen die „Prinzipien guter Nachbarschaft“. Donald Trump hingegen findet versöhnliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295066/9597935377-ci23x11-w200/Interceptor-missiles-are-fired-after-Iran-s-armed-forces-say-they-targeted-the-Al-Udeid-base-in.jpg",
      "image_title": "Lichtpunkte über Doha kurz nach der Verkündung des Angriffs des Irans auf die Al-Udeid-Basis"
    },
    {
      "title": "Iran greift als Vergeltung US-Basis an – Katar meldet Abwehr aller Raketen",
      "teaser": "Der Iran hat den Stützpunkt Al-Udeid in Katar mit Raketen angegriffen. Laut Pentagon gibt es ersten Erkenntnissen zufolge keine Verletzten. Katar verurteilt den Angriff scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256294882/7917937287-ci23x11-w200/Nahostkonflikt-Katar.jpg",
      "image_title": "Krieg in Nahost: Iran greift als Vergeltung US-Basis an – Katar meldet Abwehr aller Raketen"
    },
    {
      "title": "„Das ist unser Berliner-Mauer-Moment“",
      "teaser": "Reza Pahlavi ist der Sohn des früheren Schahs und einer der bekanntesten Exil-Iraner. Er sieht deutliche Anzeichen für ein baldiges Ende des Mullah-Regimes. An den Westen richtet er eine klare Botschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293992/4567931327-ci23x11-w200/Iranian-opposition-leader-and-son-o.jpg",
      "image_title": "Iranian opposition leader and son of the last shah of Iran Mohammad Reza Pahlavi, Reza Pahlavi holds a press conference in Paris on june 23, 2025. Pahlavi has long called for the restoration of the warm relationship that existed between his late father and Israel, to reverse the Islamic republic's refusal to recognise the existence of Israel. (Photo by JOEL SAGET / AFP)",
      "author": "Martina Meister"
    },
    {
      "title": "Farbanschlag auf Militärflugzeuge – Großbritannien will „Palestine Action“ verbieten",
      "teaser": "Mit dem geplanten Verbot der Gruppe „Palestine Action“ verschärft Großbritannien den Umgang mit radikalem Protest. Die Organisation soll künftig als Terrorgruppe gelten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293882/8627938917-ci23x11-w200/Protestors-shout-slogans-and-wave-P.jpg",
      "image_title": "Protestors shout slogans and wave Palestinian flags as they rally in support of pro-Palestinian group Palestine Action after British government announced the group’s ban, in Trafalgar Square, in central London, on June 23, 2025. British interior minister Yvette Cooper announced on June 23, 2025 that she will ban campaign group Palestine Action, after its activists broke into the UK's largest air force base last week. Cooper said the vandalism of two aeroplanes at RAF Brize Norton in southern England on June 20 was \"disgraceful\" and the group had a \"long history of unacceptable criminal damage\". (Photo by HENRY NICHOLLS / AFP)"
    },
    {
      "title": "Braut erschossen, Bräutigam überfährt Angreifer – Polizei meldet zwei Festnahmen",
      "teaser": "Im Fall der blutigen Hochzeit in Südfrankreich gibt es zwei Festnahmen. Maskierte Angreifer hatten die Braut erschossen und den Bräutigam verletzt. Einer der Täter starb, nachdem ihn der Bräutigam mit dem Auto erfasst hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293700/9327932227-ci23x11-w200/French-gendarmes-secure-a-perimeter.jpg",
      "image_title": "22.06.2025, Frankreich, Goult: Französische Gendarmen sichern eine Absperrung in der Nähe des Schauplatzes einer Schussattacke während einer Hochzeitsfeier im südfranzösischen Departement Vaucluse. Maskierte eröffneten das Feuer auf eine Hochzeitsgesellschaft, es gab Tote und Schwerverletzte. Foto: Gabriel Bouys/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mindestens ein Dutzend Tote bei russischen Angriffen auf ukrainische Städte",
      "url": "https://www.welt.de/politik/ausland/video256296420/Sumy-Charkiw-Kiew-Mindestens-ein-Dutzend-Tote-bei-russischen-Angriffen-auf-ukrainische-Staedte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296438/2157930737-ci16x9-w200/TOPSHOT-Pedestrians-walk-past-a-m.jpg",
      "image_title": "Sumy, Charkiw, Kiew: Mindestens ein Dutzend Tote bei russischen Angriffen auf ukrainische Städte",
      "author": "4 Min"
    },
    {
      "title": "„Für Marco Rubio wird Wadephul kein großer Begriff gewesen sein“",
      "url": "https://www.welt.de/politik/deutschland/video256296294/Jan-Fleischhauer-Fuer-Marco-Rubio-wird-Wadephul-kein-grosser-Begriff-gewesen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296404/1487932417-ci16x9-w200/Hart-aber-fair.jpg",
      "image_title": "Jan Fleischhauer: „Für Marco Rubio wird Wadephul kein großer Begriff gewesen sein“",
      "author": "4 Min"
    },
    {
      "title": "Trump kündigt Waffenruhe an – und Israel meldet neuen Raketenbeschuss",
      "url": "https://www.welt.de/politik/ausland/video256296172/Ende-des-Zwoelf-Tage-Kriegs-Trump-kuendigt-Waffenruhe-an-und-Israel-meldet-neuen-Raketenbeschuss.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296250/5907932457-ci16x9-w200/Aftermath-of-Iran-s-strike-on-Israel.jpg",
      "image_title": "Ende des „Zwölf-Tage-Kriegs“?: Trump kündigt Waffenruhe an – und Israel meldet neuen Raketenbeschuss",
      "author": "3 Min"
    },
    {
      "title": "„Jetzt gilt die Waffenruhe. Bitte verletzt sie nicht“, so Trump – und in Israel heulen die Sirenen",
      "url": "https://www.welt.de/politik/ausland/video256296174/Lage-in-Nahost-Jetzt-gilt-die-Waffenruhe-Bitte-verletzt-sie-nicht-so-Trump-und-in-Israel-heulen-die-Sirenen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296490/3877934437-ci16x9-w200/Israel-Hit-With-Missile-Barrage-After-Trump-Announces-Impending-Iran-Israel-Ceasefire.jpg",
      "image_title": "Israel Hit With Missile Barrage After Trump Announces Impending Iran-Israel Ceasefire",
      "author": "6 Min"
    },
    {
      "title": "Nahost-Experte Hans-Jakob Schindler – „Die Frage ist, was machen die USA jetzt?“",
      "url": "https://www.welt.de/politik/ausland/video256294976/Vergeltungsschlag-des-Iran-Nahost-Experte-Hans-Jakob-Schindler-Die-Frage-ist-was-machen-die-USA-jetzt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256295022/9897939747-ci16x9-w200/Image-68599d164ac05571629e94f0.jpg",
      "image_title": "Vergeltungsschlag des Iran: Nahost-Experte Hans-Jakob Schindler – „Die Frage ist, was machen die USA jetzt?“",
      "author": "4 Min"
    },
    {
      "title": "Ungewöhnlich scharfe Kritik der EU an Israels Vorgehen im Gaza-Streifen",
      "teaser": "Mit Blick auf Israels Kriegsführung im Gaza-Streifen kommt die EU zu einem harten Schluss: Tel Aviv verstößt gegen Respekt für Menschenrechte. Damit wird auch ein Abkommen zwischen beiden Seiten infrage gestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256293438/7517933477-ci23x11-w200/Pictures-of-the-Week-Global-Photo-Gallery.jpg",
      "image_title": "Menschen im Gaza-Streifen mit Lebensmittellieferungen. Israel wird eine Blockade vorgeworfen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wenn das hier endet, dann ist der Angriff unvollendet“",
      "teaser": "Zwar hat der US-Angriff auf Irans Atomanlagen laut ersten Auswertungen erheblichen Schaden angerichtet. Aber bereits jetzt zeichnet sich ab, dass Teheran an entscheidenden Stellen weiter handlungsfähig ist.",
      "url": "https://www.welt.de/politik/ausland/plus256292602/US-Militaerschlag-im-Iran-Wenn-das-hier-endet-dann-ist-der-Angriff-unvollendet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256292854/2687934207-ci23x11-w200/In-a-photo-released-by-the-White-Ho.jpg",
      "image_title": "In a photo released by the White House via X, US President Donald Trump is seen in the Situation Room of the White House on June 21, 2025 in Washington, DC. Trump said June 21, 2025 the US military has carried out a \"very successful attack\" on three Iranian nuclear sites, including the underground uranium enrichment facility at Fordo. \"We have completed our very successful attack on the three Nuclear sites in Iran, including Fordow, Natanz, and Esfahan,\" Trump said in a post on his Truth Social platform. (Photo by WHITE HOUSE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / WHITE HOUSE \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Anständige Familie“ – Höcke stellt Festnahme von Terrorverdächtigem als „inszeniert“ dar",
      "teaser": "Der Generalbundesanwalt wirft den „Sächsischen Separatisten“ die Bildung einer Terrorvereinigung vor. AfD-Politiker Höcke trifft sich mit der Frau eines inhaftierten Beschuldigten, die in der rechtsextremen Szene aktiv ist. Für ihn „stinkt“ die Festnahme „zum Himmel“.",
      "url": "https://www.welt.de/politik/deutschland/plus256290754/AfD-Landeschef-Anstaendige-Familie-Hoecke-stellt-Festnahme-von-Terrorverdaechtigem-als-inszeniert-dar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256291348/1947931977-ci23x11-w200/Image-685918ee87419b0f72747b57.jpg",
      "image_title": "DWOSB_Hoecke_Neonazis_mku",
      "author": "Frederik Schindler"
    },
    {
      "title": "Gerichtlicher Eilbeschluss – Ausreisepflichtiger bekommt weiter Sozialleistungen",
      "teaser": "Der Landkreis Stade muss einem Asylbewerber, der nach Polen abgeschoben werden soll, vorläufig weiter Sozialleistungen gewähren. Das Landessozialgericht bezweifelt, dass eine Neuregelung der Ampel-Regierung mit EU-Recht vereinbar ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256291652/2667930917-ci23x11-w200/Fluechtlingsaufnahme-in-Zirndorf.jpg",
      "image_title": "10.06.2025, Bayern, Zirndorf: Wegweiser und Verkehrsschild zur Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern. Die Innenministerkonferenz (IMK), die am 11.06.2025 beginnt, wird sich unter anderem mit der Migrationspolitik befassen. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die grüne Fluchtministerin sich im Solingen-Komplex verheddert",
      "teaser": "Welche Verantwortung trägt NRW-Fluchtministerin Paul für Versäumnisse im Komplex um den ausreisepflichtigen Messer-Attentäter von Solingen? Die Grüne schien nach der Bluttat abgetaucht. Sie verstrickt sich in Erklärungen, die in sich zusammenfallen.",
      "url": "https://www.welt.de/politik/deutschland/plus256270700/Islamistisches-Messerattentat-Wie-die-gruene-Fluchtministerin-sich-im-Solingen-Komplex-verheddert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274858/0587935017-ci23x11-w200/Image-6853b94f9725c2004ffbfdf0.jpg",
      "image_title": "DWOSB_Paul_Wuest_jb",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Friedrich Merz hat einen Fehler gemacht“",
      "teaser": "Als ehemaliger Sicherheitsberater kennt er die Denkweise von Donald Trump so gut wie nur wenige andere: John Bolton erklärt im Interview, warum Beobachter daran scheitern, die Strategie des US-Präsidenten zu analysieren. Für Deutschland und Europa hat er einen klaren Hinweis.",
      "url": "https://www.welt.de/politik/ausland/plus256259914/John-Bolton-Friedrich-Merz-hat-einen-Fehler-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256282590/6057936387-ci23x11-w200/John-Bolton.jpg",
      "image_title": "John Robert Bolton - US-amerikanischer Politiker der Republikanischen Partei und Diplomat - ehemaliger Nationaler Sicherheitsberater für US-Präsident Donald Trump - hier aufgenommen im Hotel Ritz Carlton Berlin",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Das würde Putin sehr wehtun. Das weiß er auch“",
      "teaser": "Als Top-Militär der Nato erlebte der niederländische Admiral Rob Bauer den russischen Angriff auf die Ukraine mit. Im Interview berichtet er von rätselhaften Gesprächen und unbeantworteten Anrufen – und erklärt, was Europa tun muss, um einen Krieg zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/plus256279972/Frueherer-Nato-Admiral-Das-wuerde-Putin-sehr-wehtun-Das-weiss-er-auch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256282022/7857937887-ci23x11-w200/Admiral-Rob-Bauer.jpg",
      "image_title": "NATO Chair of the Military Committee Admiral Rob Bauer.",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Zeitenwende mit Buchungstricks – wie das Fünf-Prozent-Ziel viele Nato-Staaten überfordert",
      "teaser": "Die Zahl hätte noch vor wenigen Monaten als völlig absurd gegolten: Auf ihrem Gipfel will die Nato beschließen, dass die Mitglieder fünf Prozent ihres BIP für Verteidigung ausgeben. Für viele große Länder wäre die Marke nur über viele Jahre zu erreichen – oder mit Kreativität.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256292784/6037936837-ci23x11-w200/Nato-Manoever-Joint-Viking-in-Norwegen-2025.jpg",
      "image_title": "Nato-Manöver Joint Viking in Norwegen, 2025",
      "author": "Philipp Fritz"
    },
    {
      "title": "AfD will Aussagen von Abgeordneten straffrei stellen – SPD spricht von „Freibrief für Hass“",
      "teaser": "Die AfD in Niedersachsen fordert eine Verfassungsänderung, damit Äußerungen von Landtagsabgeordneten umfassender vor Strafverfolgung geschützt werden als bisher. Die SPD spricht von einem „Schmierentheater“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256290964/4627930017-ci23x11-w200/Stephan-Bothe.jpg",
      "image_title": "ARCHIV - 20.02.2023, Niedersachsen, Hannover: Stephan Bothe (AfD), innenpolitischer Sprecher, sitzt bei einer Pressekonferenz der AfD-Fraktion im niedersächsischen Landtag. (zu dpa: «AfD will Aussagen von Abgeordneten straffrei stellen») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„USA könnten in längeren Krieg verwickelt werden“ – wie das Ausland die US-Angriffe kommentiert",
      "teaser": "Wie groß ist die Gefahr einer größeren Eskalation nach den US-Angriffen auf das iranische Atomprogramm? Während die US-Zeitung „Wall Street Journal“ die Chance auf einen Frieden in Nahost sieht, betont die „NZZ“ die Risiken für längere Kriegshandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256291034/5737937017-ci23x11-w200/In-a-photo-released-by-the-White-Ho.jpg",
      "image_title": "Iran: „USA könnten in längeren Krieg verwickelt werden“ – wie das Ausland die US-Angriffe kommentiert"
    },
    {
      "title": "„Am Abschied von fossilen Heizungen ändert sich nichts“",
      "teaser": "Das „Heizungsgesetz“ galt als einer der größten Aufreger in der vergangenen Legislaturperiode. Die neue Regierung kündigte Veränderungen an. Doch offenbar geht es nur um Details. Auch in der Autobranche sieht der Bundesumweltminister Schneider keine Rückkehr zum Verbrenner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256290354/0037937577-ci23x11-w200/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 4: Federal Minister for the Environment, Nature Conservation, Climate Protection and Nuclear Safety Carsten Schneider (SPD) arrives for the weekly German government cabinet meeting on June 4, 2025 in Berlin, Germany. High on the morning's agenda are legislative initiatives, including one to strengthen Germany's economic competitiveness and another to make deportations of rejected asylum seekers easier. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "Israel meldet fünf Tote nach Beschuss – „Waffenruhe ist jetzt in Kraft“, schreibt Trump",
      "teaser": "US-Präsident Donald Trump kündigt in den sozialen Medien eine Waffenruhe an. Nach einem erneuten Raketenangriff auf Israel bestätigen iranische Staatsmedien, dass die Feuerpause nun gelte. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256290148/News-zu-Israel-Iran-Status-der-Waffenruhe-unklar-Israel-meldet-fuenf-Tote-nach-iranischem-Beschuss-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256296298/2927937847-ci23x11-w200/Israel-Iran-Mideast-Wars.jpg",
      "image_title": "News zu Israel & Iran: ++ Status der Waffenruhe unklar – Israel meldet vier Tote nach iranischem Beschuss ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Wir haben Beweise“ – Selenskyj warnt Europa vor neuen Plänen Moskaus",
      "teaser": "Der ukrainische Militärgeheimdienst hat offenbar neue Erkenntnisse über künftige Pläne Moskaus. Die Details will Präsident Selenskyj jetzt mit Europa erörtern. Zudem will die Ukraine auch selbst eine neue Angriffswelle gegen Russland starten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256290338/8867935817-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-Wien.jpg",
      "image_title": "16.06.2025, Österreich, Wien: Wolodymyr Selenskyj, Präsident der Ukraine, wird vom österreichischen Bundeskanzler Stocker im Bundeskanzleramt empfangen. Foto: Andreas Stroh/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bedauerlicherweise hat es jetzt diese militärische Aktion gegeben“, sagt Wadephul",
      "teaser": "Außenminister Johann Wadephul setzt auf eine diplomatische Lösung mit dem Iran. Die Angriffe des US-Militärs auf iranische Atomanlagen nennt er „bedauerlich“. In einem Interview muss er die Frage beantworten, ob er die Lage falsch eingeschätzt habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256290324/7417933167-ci23x11-w200/Foreign-Ministers-of-Germany-France-Britain-and-EU-speak-to-media-following-nuclear-talks-with.jpg",
      "image_title": "Johann Wadephul: „Bedauerlicherweise hat es jetzt diese militärische Aktion gegeben“"
    },
    {
      "title": "Staat zahlt sieben Milliarden Euro für „Aufstocker“",
      "teaser": "Im vergangenen Jahr stieg die Zahl der sogenannten Aufstocker erstmals seit der Einführung des Mindestlohns wieder an. Rund 826.000 Erwerbstätige erhielten staatliche Unterstützung. Die Kosten lagen bei rund sieben Milliarden Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256290074/0287932347-ci23x11-w200/Jobcenter.jpg",
      "image_title": "ILLUSTRATION - 10.06.2024, Sachsen-Anhalt, Halle (Saale): Der Schriftzug «Jobcenter» ist vor einem leerstehenden Plattenbau in Halle/Saale zu sehen. Die Diakonie warnt vor den Folgen der Digitalisierung in Jobcentern. (zu dpa: «Diakonie sieht Nachteile der Digitalisierung in Jobcentern») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Caritas warnt vor Aussetzung des Familiennachzugs",
      "teaser": "Die Bundesregierung berät am Freitag im Bundestag über eine mögliche Aussetzung des Familiennachzugs. Der Deutsche Caritasverband warnt: Ein solcher Schritt würde die Integration deutlich erschweren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256290028/2217933157-ci23x11-w200/Fluechtlingsaufnahme-in-Zirndorf.jpg",
      "image_title": "10.06.2025, Bayern, Zirndorf: Zwei Bewohner gehen in der Zentralen Aufnahmeeinrichtung für Asylbewerber in Bayern über das Gelände. Die Innenministerkonferenz (IMK), die am 11.06.2025 beginnt, wird sich unter anderem mit der Migrationspolitik befassen. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Drittel der Deutschen für europäischen Atom-Schutzschirm",
      "teaser": "Einer neuen Umfrage zufolge befürworten fast zwei Drittel der Deutschen einen eigenständigen europäischen Schutzschirm – unabhängig von den USA. Besonders bei Grünen-Wählern findet eine nukleare Abschreckung Europas breite Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256289956/7807937197-ci23x11-w200/EU-Flags-In-Europe.jpg",
      "image_title": "Flags of Europe as seen waving from the flagpoles. The European Flag is the symbol of Council of Europe COE and the European Union EU as seen in the Belgian capital in front of the Le Berlaymont building, European Commission headquarters next to Europa building HQ of the European Council at the European Quarter in Brussels, where the headquarters of the pan-European institutions and organizations are located. Brussels, Belgium on April 2024 (Photo by Nicolas Economou/NurPhoto)"
    },
    {
      "title": "Die verdächtigen Laster am Eingang von Fordo",
      "teaser": "Während Donald Trump den Militärschlag gegen Irans Atomprogramm feiert, kommen in Washington leise Zweifel auf. Zwar gilt als wahrscheinlich, dass die Anlage in Fordo schwer beschädigt wurde, doch Teheran könnte in letzter Minute sein Uran abtransportiert haben. Die Folgen wären schwerwiegend.",
      "url": "https://www.welt.de/politik/ausland/plus256289908/Militaerschlag-gegen-Iran-Die-verdaechtigen-Laster-am-Eingang-von-Fordo.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256291282/6267938537-ci23x11-w200/Image-685913b32683e910a024163b.jpg",
      "image_title": "This satellite image provided by Maxar Technologies shows damage at the Fordo enrichment facility in Iran after U.S. strikes, Sunday, June 22, 2025. (Maxar Technologies via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Es ist nie gut, wenn eine Konfrontation militärisch eskaliert“, sagt Pistorius über den US-Angriff",
      "teaser": "Verteidigungsminister Pistorius bleibt bei der Bewertung des US-Schlags gegen Irans Atomprogramm vorsichtig, erkennt aber eine Chance zur Stabilisierung des Nahen Ostens – sollten die Angriffe erfolgreich gewesen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256289816/3217931127-ci23x11-w200/Caren-Miosga.jpg",
      "image_title": "ARD/NDR-CAREN MIOSGA Caren Miosga und Boris Pistorius (SPD) ©NDR/Claudius Pflug,honorarfreie Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild:NDR/Claudius Pflug\"",
      "author": "Dominik Lippe"
    },
    {
      "title": "Mehrere Tote bei Selbstmordanschlag auf Kirche in Syrien",
      "teaser": "In der syrischen Hauptstadt Damaskus hat ein Attentäter in einer Kirche um sich geschossen und sich dann in die Luft gesprengt. Die Zahl der Opfer ist noch unklar. Das syrische Innenministerium schreibt die Tat dem Islamischen Staat zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289490/1887933017-ci23x11-w200/Entwicklungsministerin-Schulze-in-Syrien.jpg",
      "image_title": "ARCHIV - 15.01.2025, Syrien, Damaskus: Die Fahne der syrischen Revolution weht auf einer Jungenschule im Stadtteil Zebdin während eines Besuchs der Entwicklungsministerin in Syrien. Entwicklungsministerin Schulze trifft sich in Syrien mit Politikern der Übergangsregierung, aber auch mit Vertretern von NGOs und der Zivilgesellschaft. (zu dpa: «Tote bei Selbstmordanschlag in syrischer Kirche») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Make Iran Great Again“ – Trump schließt „Regimewechsel“ im Iran nicht aus",
      "teaser": "Nachdem die USA mehrere iranische Atomanlagen angegriffen haben, reist Irans Außenminister Araghtschi zu Gesprächen mit Kremlchef Putin nach Moskau. US-Präsident Trump deutet seine Unterstützung für einen „Regimewechsel“ in Teheran an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289778/0307930417-ci23x11-w200/APTOPIX-Trump.jpg",
      "image_title": "Nach US-Angriffen: ++ „Make Iran Great Again“ – Trump schließt „Regimewechsel“ im Iran nicht aus ++ Liveticker",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Nato einig über Ausgaben-Ziel von fünf Prozent – nur Spanien stellt sich quer",
      "teaser": "Die USA drängen anderen Nato-Mitgliedsstaaten, mehr Geld in ihre Verteidigung zu investieren. Vor dem Bündnis-Gipfel in Den Haag hat man sich nun darauf geeinigt, fünf Prozent des Bruttoinlandsprodukts als Zielvorgabe festzuhalten. Ernüchternd dürfte das Dokument für die Ukraine sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256290090/3547934047-ci23x11-w200/Abschluss-Nato-Uebung-Quadriga-2024.jpg",
      "image_title": "ARCHIV - 29.05.2024, Litauen, Pabrade: Soldaten der Bundeswehr bereiten sich auf dem Leopard 2 Panzer auf den Abschluss der Nato-Übung Quadriga 2024 vor. Die Bundeswehr zeigt auf dem Truppenübungsplatz Paprade Fähigkeiten, die zur Verteidigung der Nato-Ostflanke nötig sind. Quadriga ist der deutsche Beitrag zum Nato-Großmanöver Steadfast Defender. (zu dpa: «Umfrage: Mehr Deutsche für fünf Prozent Militärausgaben als dagegen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So rechtfertigt die US-Regierung einen Kriegseinsatz, den die meisten Bürger ablehnen",
      "teaser": "Bei seinem ersten Auftritt nach den Angriffen auf das iranische Atomprogramm sendet US-Verteidigungsminister Pete Hegseth mehrere Botschaften aus. Besonders eine weist in eine klare Richtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289228/2107931037-ci23x11-w200/DOD-Secretary-Hegseth-And-Chairman-Of-The-Joint-Chiefs-Caine-Brief-On-Iran-Strike.jpg",
      "image_title": "DOD Secretary Hegseth And Chairman Of The Joint Chiefs Caine Brief On Iran Strike",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Spektakuläre Machtdemonstration – So bereitet das US-Militär sich auf einen Krieg vor",
      "teaser": "Zwar betont Trump, weiter an Verhandlungen mit dem Iran interessiert zu sein. Doch vor dem Angriff auf die Atomanlagen hat die US-Armee so viele Einheiten und Gerät wie nie zuvor in die Region gebracht. Das zeigt auch, wie sehr sich die Ordnung in Nahost verschoben hat.",
      "url": "https://www.welt.de/politik/ausland/plus256287610/Iran-Spektakulaere-Machtdemonstration-So-bereitet-das-US-Militaer-sich-auf-einen-Krieg-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288592/5517935907-ci23x11-w200/Image-6857fa7e2083c34f34ff2208.jpg",
      "image_title": "Truppen, USA, Iran, Mittlerer Osten",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Die USA sind in den Krieg eingetreten – Diese Eskalationsmöglichkeiten hat Iran",
      "teaser": "Der Angriff auf die Atomanlagen sei „einmalig“, sagt US-Präsident Trump und ruft erneut zu Verhandlungen auf. Iran droht bereits mit „dauerhaften Folgen“. Was nun auf dem Spiel steht – und wie Iran reagieren könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256269882/Nahost-Die-USA-sind-in-den-Krieg-eingetreten-Diese-Eskalationsmoeglichkeiten-hat-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256287210/2897935397-ci23x11-w200/Satellitenaufnahme-des-Persischen-Golfs.jpg",
      "image_title": "Die Atomanlage in Fordo: Hauptziel der iranischen Angriffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost–Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken im Livestream ab 18:30 Uhr auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256296462/3827930967-ci23x11-w200/Image-685a3c2d3446cc6249ea32bf.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Eine Million verlorene russische Soldaten – Was an der Schätzung der Ukraine dran ist",
      "teaser": "Eine Million Soldaten, entweder gefallen oder kampfunfähig, soll die russische Armee in der Ukraine bereits verloren haben, behauptet Kiew. Doch wie aussagekräftig sind solche Zahlen? Eine Spurensuche zeigt, was an der Schätzung dran ist – und was der Kreml verheimlicht.",
      "url": "https://www.welt.de/politik/ausland/plus256277152/Ukraine-Eine-Million-verlorene-russische-Soldaten-Was-an-Kiews-Schaetzung-dran-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256277592/8907936867-ci23x11-w200/Ukrainian-POWs-Dying-in-Prison.jpg",
      "image_title": "Mitarbeiter vom Roten Kreuz mit gefallenen russischen Soldaten aus der ukrainischen Region Sumy",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Wer künftig die Krankenversicherung von Bürgergeld-Empfängern zahlen soll",
      "teaser": "Die Kassenbeiträge steigen rasant. Gesundheitsministerin Warken (CDU) will jetzt umsteuern: Der Bund soll künftig die Gesamtkosten für die Versicherung von Bürgergeld-Empfängern tragen – also alle Steuerzahler statt nur die Kassenpatienten. Welche Chancen hat der Vorstoß?",
      "url": "https://www.welt.de/politik/deutschland/plus256279980/Buergergeld-Bei-der-Krankenversicherung-droht-die-naechste-Debatte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283016/1497933787-ci23x11-w200/Female-Doctor-Talking-With-A-Patient-During-A-Medical-Exam.jpg",
      "image_title": "A female doctor in a clinical setting shows a digital X-ray to a patient while engaging in a discussion. The patient, dressed in a yellow shirt, listens attentively, seated across from the doctor. Getty ImagesGetty Images",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Die Linke hat jede Grenze überschritten“",
      "teaser": "Hanna Veiler ist kürzlich aus der Grünen Jugend ausgetreten. Im Interview spricht sie über die Gründe für den Schritt, erklärt, welche Sorgen ihr sowohl Rechtsaußen als auch Linksaußen bereiten – und wieso sie Deutschland verlassen will.",
      "url": "https://www.welt.de/politik/deutschland/plus256271054/Hanna-Veiler-Die-Linke-hat-jede-Grenze-ueberschritten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256287218/2817938217-ci23x11-w200/Image-6857b787d78e4028e54f4320.jpg",
      "image_title": "Hanna Veiler, Präsidentin der Jüdischen Studierendenunion Deutschlands (JSUD), spricht auf einer Pressekonferenz. Der Bericht wird gemeinsam vom American Jewish Committee Berlin, Ramer Institute for German Jewish Relations (AJC Berlin) und der Jüdischen Studierendenunion Deutschland (JSUD) veröffentlicht. +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wachsende Sprachbarrieren bis hin zu Kindern, die gar kein Deutsch sprechen können“",
      "teaser": "Dutzende Grundschulen in Hessen schlagen Alarm: Lehrer könnten ihren Job grundsätzlich nicht mehr gut ausüben. Klassen seien zu groß und heterogen, oft habe „Beziehungsarbeit“ mit Kindern Vorrang vor Unterricht. Eine Lehrerin gibt Einblick in die „strukturelle Überlastung“.",
      "url": "https://www.welt.de/politik/deutschland/plus256234036/Grundschulen-Sprachbarrieren-bis-hin-zu-Kindern-die-gar-kein-Deutsch-sprechen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256242630/7477932397-ci23x11-w200/Image-68484a865f36f04e9321816e.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Das bemerkenswerte Merz-Muster im Umgang mit den Grünen",
      "teaser": "Kurz nach der Bundestagswahl ist Friedrich Merz für sein „Sondervermögen“ von den Grünen abhängig. Bereits im Ringen um die Milliarden-Schulden wird offenbar, welche Eigenheiten seine Kanzlerschaft prägen werden. Robin Alexander rekonstruiert das Drama.",
      "url": "https://www.welt.de/politik/deutschland/plus256267778/Fuehrungsstil-des-Kanzlers-Das-bemerkenswerte-Merz-Muster-im-Umgang-mit-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273116/4707932247-ci23x11-w200/Image-68527f109725c2004ffbed65.jpg",
      "image_title": "FINAL ++ +honorarpflichtig+++ auftrag ++ WS TT 06-21 Titelthema Robins Kanzlerbuch ++ Illustration: Thomas Kuhlenbeck für WELT am Sonntag, kuhlenbeck@gmx.de Merz in der Mitte 8 ++ FINAL ++",
      "author": "Robin Alexander"
    }
  ]
}