{
  "timestamp": "2025-12-28T06:16:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Land auf der Verliererstraße? Die prekäre Lage des einst ikonischen Großbritannien",
      "teaser": "Mit London als kulturellem Zentrum verkörperte Großbritannien über Jahrzehnte Freiheit, Stil und Selbstvertrauen. Heute versinkt es in Orientierungslosigkeit, Bürokratie und Brexit-Chaos. Unser Autor erinnert an ein Land, das einst als Hort der Freiheit galt – und heute um seine Rolle ringt.",
      "url": "https://www.welt.de/politik/ausland/article694e90d02ccd3a374d53693e/niedergang-einer-grossmacht-ein-land-auf-der-verliererstrasse-die-prekaere-lage-des-einst-ikonischen-grossbritannien.html",
      "image_url": "https://images.welt.de/694e90d02ccd3a374d53693e/e09139aaeca350dba48c453344a14fdd-master/ci23x11-w200/interfoto-02918881-jbh-jpg",
      "image_title": "A view of buses in the busy London shopping thoroughfare of Oxford Street. 26th April 1968",
      "author": "Thomas Kielinger"
    },
    {
      "title": "Warum die Integration von Asylbewerberinnen „dramatisch“ schlecht läuft",
      "teaser": "Die Integration weiblicher Asylbewerber hierzulande schreitet deutlich zäher voran als die der männlichen: Diese Migrantinnen sprechen schlechter Deutsch und arbeiten seltener – und ihre Zahl wächst. Die Gründe dafür sind nicht nur in den Herkunftskulturen zu finden.",
      "url": "https://www.welt.de/politik/deutschland/plus694d30098ca7b92a364c6d4b/migration-warum-die-integration-von-asylbewerberinnen-dramatisch-schlecht-laeuft.html",
      "image_url": "https://images.welt.de/694d30098ca7b92a364c6d4b/9f221c3bb4b916640845505329d5196a/ci23x11-w200/536189300-jpg",
      "image_title": "Muslimische Frau mit Kopftuch,Mutter in traditionellem Gewand und Kopftuch mit ihren Toechtern,Kind;Kinder,Migranten,Migrant,Migrantin. Kinderwagen, ?",
      "author": "Ricarda Breyton"
    },
    {
      "title": "CSU-Spitzenmann will an AfD-Ausschluss von Münchner Sicherheitskonferenz festhalten",
      "teaser": "Der Ausschluss der AfD von der Münchner Sicherheitskonferenz hat im vergangenen Jahr die US-Regierung verärgert. Müssen Vertreter der Partei auch im kommenden Jahr draußen bleiben?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6950a67eba368aa0126a4d4d/d4b6ef444af4fc285b4ae6e697bdf72f-master/ci23x11-w200/dpa-com-20090101-251223-935-1036904-jpg",
      "image_title": "Alexander Hoffmann (CSU), Vorsitzender der CSU-Landesgruppe in der Unionsfraktion"
    },
    {
      "title": "69 Prozent der Bürger trauen Schwarz-Rot keine grundlegende Renten-Reform zu",
      "teaser": "Mehr Rentner, weniger Beitragszahler: Die gesetzliche Rentenversicherung hat ein Problem. Eine Umfrage zeigt, dass die Bürger eine große Reform wollen – doch sie erwarten diese nicht von Schwarz-Rot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6950835dba368aa0126a4caf/cb8366f7cfa045b4081fcf21098e539c-master/ci23x11-w200/dpa-com-20090101-251217-911-025644-jpg",
      "image_title": "17.12.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, und Bundeskanzler Friedrich Merz (CDU) sitzen in der 49. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. Nach einer Regierungsbefragung und der Regierungserklärung des Bundeskanzlers zum Ende der Woche stattfindenden EU-Gipfel beschäftigt sich der Bundestag unter anderem mit dem Armuts- und Reichtumsbericht und dem Bundeswehreinsatz in Irak. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pflegekassen drohen Pleiten – Kassen-Chef schlägt höhere Hürden für Pflegebedürftigkeit vor",
      "teaser": "Einige Pflegekassen leben auf Pump, warnt der Spitzenverband der Krankenkassen – es drohe Zahlungsunfähigkeit. Der Verbandschef macht deutlich: „Ich habe den Eindruck, die Brisanz der Lage ist immer noch nicht allen Beteiligten klar.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69507e96f6fc544dba9b5232/041001845989b37a9af10d8632465012-master/ci23x11-w200/dpa-com-20090101-251005-935-873002-jpg",
      "image_title": "Oliver Blatt, Chef des Spitzenverbands der gesetzlichen Krankenversicherungen"
    },
    {
      "title": "„Die Ukraine hat die volle Unterstützung der Berlin-Gruppe“, betont Merz vor Gesprächen mit Trump",
      "teaser": "Das ukrainische Antikorruptionsbüro ermittelt gegen Abgeordnete wegen des Verdachts auf Bestechlichkeit. Selenskyj spricht vor seinem Treffen mit US-Präsident Trump über Sicherheitsgarantien. Die europäischen Verbündeten sichern Selenskyj ihre Unterstützung zu. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article694a3dacba368aa0126a1773/ukraine-krieg-die-ukraine-hat-die-volle-unterstuetzung-der-berlin-gruppe-betont-merz-vor-gespraechen-mit-trump.html",
      "image_url": "https://images.welt.de/694a3dacba368aa0126a1773/b872368089808ce8f809a2594c0cd638/ci23x11-w200/dpa-com-20090101-251215-911-031267-jpg",
      "image_title": "15.12.2025, Berlin: Bundeskanzler Friedrich Merz (l-r, CDU), EU-Kommissionspräsidentin Ursula von der Leyen, der ukrainische Präsident Wolodymyr Selenskyj, der US-Sondergesandte Steve Witkoff und Jared Kushner, Schwiegersohn von US-Präsident Donald Trump, stellen sich für ein Familienfoto im Kanzleramt auf. Foto: Lisi Niesner/Reuters/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Die Bundesarbeitsministerin hat dem Mittelstand in Deutschland den Krieg erklärt“",
      "teaser": "Saskia Ludwig will keinem Regierungsantrag mehr zustimmen, der weitere Schulden nach sich zieht. An Reformen zusammen mit der SPD glaubt die CDU-Bundestagsabgeordnete nicht, sagt sie im Interview. Und kritisiert Ministerin Bärbel Bas scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6950084ff6fc544dba9b4ead/6386dd106e4dec1d4279173f25df56ab-master/ci23x11-w200/536418761",
      "image_title": "Politikerin Dr. Saskia Ludwig (CDU) spricht am Rande der 19. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 11.07.2025"
    },
    {
      "title": "„,Schicksalswahlen‘ – 2026 ist das tatsächlich so“",
      "teaser": "Große Versprechen, wenig geliefert: Vor dem Superwahljahr 2026 herrscht Alarmstimmung in der CDU. Dass der „Herbst der Reformen“ nicht Realität wurde, könnte sich in den Ländern rächen. Aus Ostdeutschland werden Mahnrufe an Merz und Co. laut.",
      "url": "https://www.welt.de/politik/deutschland/plus694d184ee82194a8f07bc0fa/krise-der-union-schicksalswahlen-2026-ist-das-tatsaechlich-so.html",
      "image_url": "https://images.welt.de/694d184ee82194a8f07bc0fa/2963b4a2c735f008af2617772eba3ccc/ci23x11-w200/dpa-com-20090101-251222-911-008860-jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) bei der Eröffnung der Rahmedetalbrücke auf der A45 für den Verkehr. Die Brücke bildet ein Bindeglied in der Sauerlandlinie und musste nach einer Sprengung 2023 erneuert werden. Lüdenscheid, 22.12.2025",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Viele nachvollziehbare Gründe für den Wunsch nach Anonymität“ – Hubig lehnt Klarnamenpflicht ab",
      "teaser": "Politiker und Juristen fordern eine Klarnamenpflicht im Internet. Nun mehren sich die Gegenstimmen. Justizministerin Hubig lehnt den Vorstoß ab. Auch Experten von FDP und Grünen sind dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694fd51bba368aa0126a4759/83c0c13753ceb3799c07766bc6855ca9/ci23x11-w200/dpa-com-20090101-251121-935-968583-jpg",
      "image_title": "27.11.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, spricht in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzleramtsminister Frei fordert Überarbeitung des Koalitionsvertrags – SPD reagiert zurückhaltend",
      "teaser": "Angesichts der Wirtschaftslage müsse der Koalitionsvertrag womöglich überarbeitet werden, mahnte CDU-Politiker Frei. Schwarz-Rot dürfe den Kurs der Ampel-Koalition nicht wiederholen. Aus den Reihen der SPD erhält der Kanzleramtsminister reservierte Reaktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694db55ff6fc544dba9b3a6c/d0528735c772b8eb4131947f9787ab8a/ci23x11-w200/dpa-com-20090101-251225-935-1040291-jpg",
      "image_title": "ARCHIV - 18.06.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH in seinem Büro im Kanzleramt. (zu dpa: «Frei: Nicht stoisch an Koalitionsvertrag festhalten») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dieses Rentenpaket halte ich materiell, finanziell und verfahrenspolitisch für falsch“",
      "teaser": "Peer Steinbrück gehörte einst zur Führungsspitze der SPD. Nun geht er mit seiner eigenen Partei hart ins Gericht. Statt sich um die echten Probleme zu kümmern, würden Nebensächlichkeiten die Debatte dominieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694fa561f6fc544dba9b494e/145c918b41ea458a8136b238fc474db3-master/ci23x11-w200/m-916-dsc-5791-jpg",
      "image_title": "Der ehemalige Finanzminister Peer Steinbrück (SPD)"
    },
    {
      "title": "„Wir brauchen echte Krisenmanager. Statt Strategien gibt es Mimimi über den Sozialstaat“",
      "teaser": "Sowohl Arbeitgeber als auch Gewerkschafter kritisieren das Ausbleiben echter Reformen, um Deutschland aus der Krise zu holen. Die Vorsitzende der IG Metall sieht zudem bei Unternehmen viel Nachholbedarf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f9bd1f6fc544dba9b48d0/95ed387cd3509103a0b1b79c2df95a73-master/ci23x11-w200/dpa-com-20090101-251227-935-1041934-jpg",
      "image_title": "ARCHIV - 09.10.2025, Berlin: Christiane Benner, Vorsitzende der IG-Metall, gibt nach einem \"Autogipfel\" im Bundeskanzleramt eine Pressekonferenz. (zu dpa: «IG Metall-Chefin: Unternehmen müssen jetzt liefern») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu viele Jugendliche unter Gewalttätern – Erhöhter Anteil ausländischer Verdächtiger",
      "teaser": "Obwohl die Zahl der Gewalttaten in Berlin insgesamt sinkt, bleibt unter den Straftätern der Anteil junger Menschen konstant. Jeder Dritte war unter 21 Jahre alt. Vor allem junge Männer fallen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f8cbef6fc544dba9b4820/23a8606a53017e66315b5ccf08b67301/ci23x11-w200/dpa-com-20090101-251115-911-000632-jpg",
      "image_title": "14.11.2025, Niedersachsen, Hannover: Ein Messer, welches zuvor von Bundespolizisten bei einer Kontrolle eines jungen Mannes gefunden wurde, liegt auf einem Tisch im Hauptbahnhof Hannover. Die Maßnahmen sind Teil eines bundesweiten Schwerpunkteinsatzes an gewaltbelasteten Bahnhöfen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wohltätigkeitsvereine sammelten Millionen Euro für Hamas – Neun Menschen festgenommen",
      "teaser": "Unter dem Deckmantel von Wohltätigkeit sollen aus Italien Millionen an die Hamas geflossen sein. Die Ermittler decken ein mutmaßliches Netzwerk zur Unterstützung der islamistischen Organisation auf. Auch der Präsident der Palästinensischen Vereinigung in Italien sei beteiligt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694ff290f6fc544dba9b4d8c/f1e6983e26c1ea494f6839170d2767ac-master/ci23x11-w200/561225884-1-jpg",
      "image_title": "Rome, Italy. 29 november 2025. Pro Palestine demonstration against the war. Greta Thunberg Swedish activist, Mohammad Hannoun President of the Association of Palestinians in Italy. EDITORIAL USE ONLY - NOT FOR COMMERCIAL USE. It may only be used in accordance with the context in which it was taken, and without any intent to defame or cause harm to the individuals depicted. By Using it, you agree to these terms of use., Credit:Diego Nangano Cappello / Avalon"
    },
    {
      "title": "„Wenn sich die Haltung nicht ändert“ – Wo die Zeichen im Nahen Osten wieder auf Krieg stehen",
      "teaser": "Nach dem Krieg gegen Israel ist Irans Regime geschwächt, aber inszeniert bereits wieder Stärke. Dabei nutzt es eine Symbolik, die eine neue Richtung offenbart. Denn bald könnte es um eine ganz große Frage gehen.",
      "url": "https://www.welt.de/politik/ausland/plus694e780c680fa70ffd05d86d/geopolitik-wenn-sich-die-haltung-nicht-aendert-wo-die-zeichen-im-nahen-osten-wieder-auf-krieg-stehen.html",
      "image_url": "https://images.welt.de/694e780c680fa70ffd05d86d/6552d72da4fc1beffa8a30c974e95a6e-master/ci23x11-w200/2025-11-05t151414z-797283521-rc2eqhat9oae-rtrmadp-3-iran-dailylife-jpg",
      "image_title": "People walk next to a mural with a picture of Iran's Supreme Leader, Ayatollah Ali Khamenei, on a street in Tehran, Iran, November 5, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Werden sehen, was er vorlegt“ – In Florida kommt es zum Showdown um die Zukunft der Ukraine",
      "teaser": "Am Wochenende könnte es einen entscheidenden Durchbruch in den Gesprächen über ein Ende des Ukraine-Krieges geben. In einem Interview mit „Politico“ erhöht US-Präsident Donald Trump den Druck. Signale aus Moskau zeigen, dass der Kreml nervös ist.",
      "url": "https://www.welt.de/politik/ausland/plus694fb219ba368aa0126a4567/donald-trump-werden-sehen-was-er-vorlegt-in-florida-kommt-es-zum-showdown-um-die-zukunft-der-ukraine.html",
      "image_url": "https://images.welt.de/694fb219ba368aa0126a4567/a190a534d49a6e4105c84cb521230fc9-master/ci23x11-w200/dpa-com-20090101-251119-99-681948-jpg",
      "image_title": "18.08.2025, USA, Washington: US-Präsident Donald Trump (r) trifft sich mit Wolodymyr Selenskyj, Präsident der Ukraine, im Oval Office im Weißen Haus. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sophia Cai"
    },
    {
      "title": "Weber schließt gemeinsame Abstimmungen mit Rechtsradikalen im EU-Parlament nicht aus",
      "teaser": "EVP-Chef Manfred Weber schließt auch künftig Abstimmungen mit rechtsextremen und rechten Parteien im EU-Parlament nicht aus – allerdings nur unter drei Voraussetzungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694fac7af62f83de9e041c29/8ed7487de11641fc1d580faa5da9d0d7-master/ci23x11-w200/dpa-com-20090101-251226-935-1040319-jpg",
      "image_title": "ARCHIV - 26.10.2024, Sachsen-Anhalt, Halle: Manfred Weber, Parteivorsitzender der EVP-Fraktion im Europäischen Parlament und CSU-Vize, spricht beim Deutschlandtag der Jungen Union auf der Bühne. (zu dpa: «Weber will Bundeswehr unter europäischer Flagge in Ukraine») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Thailand und Kambodscha einigen sich auf Waffenruhe",
      "teaser": "Der Konflikt der beiden Länder um Gebietsansprüche schwelt bereits seit Jahrzehnten. Immer wieder flammten die Kämpfe neu auf. Jetzt gibt es eine Einigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694f81cdba368aa0126a4387/d3ea11ff02048830af8b798b62982dfe-master/ci23x11-w200/afp-89429ke-jpg",
      "image_title": "TOPSHOT - This handout photo released by Agence Kampuchea Press (AKP) on December 27, 2025 shows Cambodia's defence minister Tea Seiha (L) and Thailand's defence minister Nattaphon Narkphanit (R) posing with documents during the special General Border Committee (GBC) meeting at a border checkpoint in Thailand's Chanthaburi province. Thailand and Cambodia agreed to an \"immediate\" ceasefire on December 27, 2025, the two countries said in a joint statement, pledging to end weeks of deadly border clashes. (Photo by Agence Kampuchea Presse (AKP) / Agence Kampuchea Press (AKP) / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Agence Kampuchea Press (AKP)\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "China sanktioniert US-Firmen nach Ankündigung von Mega-Aufrüstungs-Paket für Taiwan",
      "teaser": "Die USA haben einen Waffenverkauf von historischem Ausmaß an Taiwan angekündigt. China ist entrüstet – und reagiert nun mit Sanktionen. Betroffen ist auch ein großer Flugzeugbauer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694f4474ba368aa0126a419e/675ed463395ad18c05e76437c69343a4-master/ci23x11-w200/afp-8899792-jpg",
      "image_title": "Boeing-Flugzeuge des US-Militärs"
    },
    {
      "title": "Mehrere ukrainische Abgeordnete unter Korruptionsverdacht",
      "url": "https://www.welt.de/politik/ausland/video694fda76f6fc544dba9b4c5a/organisierte-kriminelle-gruppe-mehrere-ukrainische-abgeordnete-unter-korruptionsverdacht.html",
      "image_url": "https://images.welt.de/694fda76f6fc544dba9b4c5a/d4a95e9022481d87f6aa134e56ac8cf2-master/ci16x9-w200/dpa-com-20090101-251119-935-965396-jpg",
      "image_title": "ARCHIV - 04.11.2021, Ukraine, Kiew: Abgeordnete nehmen an der Ernennung des neuen Verteidigungsministers der Ukraine in der Werchowna Rada teil. (Archivbild) (zu dpa: «Korruptionsaffäre: Parlament in Kiew entlässt zwei Minister») Foto: -/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "28 Sek"
    },
    {
      "title": "Mehrheit rechnet mit AfD-Ministerpräsident – „Es ist auch kein Selbstläufer“",
      "url": "https://www.welt.de/politik/deutschland/video694fc06bf62f83de9e041d30/landtagswahlen-2026-mehrheit-rechnet-mit-afd-ministerpraesident-es-ist-auch-kein-selbstlaeufer.html",
      "image_url": "https://images.welt.de/694fc06bf62f83de9e041d30/3f512d569bc14338a2f74059b7ab969f-master/ci16x9-w200/kronenberg-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Klarnamenpflicht wäre äußerst sinnvoll zur Entgiftung der Debatten“",
      "url": "https://www.welt.de/politik/deutschland/video694fb8d1f6fc544dba9b4a56/soziale-medien-klarnamenpflicht-waere-aeusserst-sinnvoll-zur-entgiftung-der-debatten.html",
      "image_url": "https://images.welt.de/694fb8d1f6fc544dba9b4a56/7178d02b594f4cf3215430af45a03678/ci16x9-w200/dpa-com-20090101-251226-935-1040690-jpg",
      "image_title": "ARCHIV - 19.09.2025, Bayern, Bamberg: Fabian Mehring (Freie Wähler), Digitalminister von Bayern, spricht bei einer Pressekonferenz. (zu dpa: «Bayern für Klarnamenpflicht in sozialen Medien») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Mehr als 70 Prozent dieser Frauen haben gar keinen Fuß in den Arbeitsmarkt gesetzt“",
      "url": "https://www.welt.de/politik/deutschland/video694fb673a447568d66cf709a/familiennachzug-mehr-als-70-prozent-dieser-frauen-haben-gar-keinen-fuss-in-den-arbeitsmarkt-gesetzt.html",
      "image_url": "https://images.welt.de/694fb673a447568d66cf709a/067a5548ca545680dcb8431a92bfd795-master/ci16x9-w200/ricarda-breyton",
      "image_title": "NEXT - Ricarda Breyton WELT Fotoshooting Autorenfoto",
      "author": "4 Min"
    },
    {
      "title": "„Unsere Politiker in der Bundesregierung sind Maulhelden“",
      "url": "https://www.welt.de/politik/ausland/video694fa5b9a447568d66cf6fad/stabilisierungstruppe-in-gaza-unsere-politiker-in-der-bundesregierung-sind-maulhelden.html",
      "image_url": "https://images.welt.de/694fa5b9a447568d66cf6fad/7bd36b6cbfcf66759cc00524671c24ea/ci16x9-w200/526732337",
      "image_title": "Philipp Peyman Engel, Preisträger in der Kategorie «Chefredaktion national», steht während der Preisverleihung für Journalistinnen und Journalisten des Jahres 2023 des Medium Magazins in einem Garten, aufgenommen am 10.6.2024. Zu dpa: «Zentralrat stützt \"Jüdische Allgemeine\"-Chefredakteur gegen Kritik» (zu dpa: «Zentralrat stützt «Jüdische Allgemeine»-Chefredakteur gegen Kritik») +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Mehrheit rechnet bei nächsten Landtagswahlen mit mindestens einem AfD-Ministerpräsidenten",
      "teaser": "2026 finden fünf Landtagswahlen statt, unter anderem in Sachsen-Anhalt, Mecklenburg-Vorpommern und Baden-Württemberg. Beim Blick auf mögliche Wahlausgänge gilt ein bestimmtes Szenario vielen als besonders wahrscheinlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f89f2f6fc544dba9b4800/60b05b4636b6a2ac5888f1e1303b327d/ci23x11-w200/dpa-com-20090101-251227-935-1042020-jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Parteilogo der AfD (zu dpa: «Umfrage: Mehrheit rechnet mit einem AfD-Ministerpräsidenten») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Können nicht mit Steuergeld die Brandstifter weiterfinanzieren“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) stellt große Sicherheitslücken im Parlament fest. Dazu gehöre, dass Abgeordnete Personen beschäftigen dürften, von denen „Gefahr“ ausgehe. Im Bundestag stellt sie eine nie dagewesene „Blockbildung“ fest – und einen teilweise „hemmungslosen“ Ton.",
      "url": "https://www.welt.de/politik/deutschland/plus694ab7a2ba368aa0126a20dd/julia-kloeckner-koennen-nicht-mit-steuergeld-die-brandstifter-weiterfinanzieren.html",
      "image_url": "https://images.welt.de/694ab7a2ba368aa0126a20dd/ae41f2892554169b4d9272ad97a9c7c8/ci23x11-w200/535483595-jpg",
      "image_title": "Julia Klöckner (CDU), Bundestagspräsidentin, blickt am Rande eines Interviews mit Journalisten der Deutschen Presse-Agentur im Bundestag in die Kamera des Fotografen.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die „kleine Merkel“ und der Putin-Freund",
      "teaser": "Die Ministerpräsidentin von Mecklenburg-Vorpommern pflegte einst ein konspirativ anmutendes Verhältnis zu einem Ex-Stasi-Agenten und Kreml-Getreuen. Damit wollte sie die Ostseepipeline retten. Jetzt sorgen ihre Rechtfertigungen für Kopfschütteln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a893bf6fc544dba9b1fe0/34e64181914bf8a898a4d01c4fe72ecb-master/ci23x11-w200/dwosb-ip-schwesig-warnig-untersuchungsausschuss-ks",
      "image_title": "DWOSB_IP_Schwesig_Warnig_Untersuchungsausschuss_ks E.T. 28.01.2025 WELT",
      "author": "Dirk Banse"
    },
    {
      "title": "Gericht rügt Extrabehandlung für Robert Habeck",
      "teaser": "Die Staatsanwaltschaft Dresden leitete eine Presseanfrage zu Ermittlungen gegen Robert Habeck ungefragt an dessen Verteidiger weiter. Nun rügt das Verwaltungsgericht einen rechtswidrigen Eingriff in die Pressefreiheit und kritisiert eine einseitige Rücksichtnahme.",
      "url": "https://www.welt.de/politik/deutschland/plus694aac91ba368aa0126a1ff5/pressefreiheit-gericht-ruegt-extrabehandlung-fuer-habeck.html",
      "image_url": "https://images.welt.de/694aac91ba368aa0126a1ff5/bc4c1d1a976ae9e1b6dac88a6e215016-master/ci23x11-w200/i5a0318-ce5c1e76-2679-4738-a550-35e9a393c052-jpg",
      "image_title": "Der Politiker Robert Habeck (Die Grünen/Bündnis 90) im Interview.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Vorzeitiger Bruch der schwarz-roten Koalition? So viele Deutsche rechnen damit",
      "teaser": "Hält das konfliktbeladene Bündnis von Kanzler Merz (CDU) bis zur nächsten regulären Bundestagswahl 2029 durch? Eine exklusive Umfrage für WELT AM SONNTAG zeigt, wie groß die Zweifel sind. Große Unterschiede zeigen sich in der Auswertung nach Geschlecht, Alter und Partei-Präferenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69415cf25d051a3e3193b078/825e29af496bb60a8ce99be3d36333e7/ci23x11-w200/100life-2-807196986-jbh-jpg",
      "image_title": "28.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, nehmen an der Pressekonferenz der Koalitionsspitzen zu den Ergebnissen des Koalitionsausschusses teil. Bei den Beratungen der Spitzen von Union und SPD stand das Thema Rente im Mittelpunkt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "„Der AfD fehlt die DNA der pluralistischen Demokratie“, sagt Voßkuhle",
      "teaser": "Jeder solle sich genau überlegen, ob er „mit dem Teufel ins Bett geht“, sagt Ex-Verfassungsrichter Andreas Voßkuhle – und meint damit die AfD. Er warnt davor, dass ein Politiker der Partei Ministerpräsident werden könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694edf2aba368aa0126a3f83/514a7927a9e0635fb60505503be48a4e-master/ci23x11-w200/dpa-com-20090101-251118-935-962855-jpg",
      "image_title": "ARCHIV - 26.02.2020, Baden-Württemberg, Karlsruhe: Der Zweite Senat des Bundesverfassungsgericht, (l-r) Monika Hermanns, Sibylle Kessal-Wulf, Vorsitzender Andreas Voßkuhle, Peter M. Huber, Johannes Masing und Ulrich Maidowski, verkündet das Urteil zum Sterbehilfe-Verbot. Laut diesem ist das Verbot der geschäftsmäßigen Förderung der Selbsttötung verfassungswidrig. (zu dpa: «Kessler-Zwillinge rücken Sterbehilfe-Debatte ins Rampenlicht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nicht gleich Kreml-Propaganda unterstellen“ – Grünen-Chef betont Respekt gegenüber Andersdenkenden",
      "teaser": "Grünen-Co-Chef Banaszak will soziale Gerechtigkeit stärker in den Fokus der Arbeit seiner Partei rücken. Er ruft gleichzeitig zu mehr Verständnis gegenüber jenen auf, die nicht „ticken“ wie die Grünen – dazu gehörten auch solche, die an der Ukraine-Unterstützung zweifeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f564aba368aa0126a4211/adc2ddaae5d4b9588efc3c35b9dd3df6-master/ci23x11-w200/5037-jpg",
      "image_title": "Felix Banaszak"
    },
    {
      "title": "„Zu den Grünen würde ich sofort zurückkommen“, sagt Palmer",
      "teaser": "Der Tübinger Oberbürgermeister Boris Palmer hegt, obwohl er keinen „Veränderungszwang“ in seinem Leben verspüre, Hoffnung auf eine Rückkehr zu den Grünen, denen er viele Jahre angehörte. Dabei hänge viel vom Grünen-Spitzenkandidaten für Baden-Württemberg, Cem Özdemir, ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f501df6fc544dba9b4688/b69406d90c7d279cda7556526e8d0ef1-master/ci23x11-w200/o0a5108-jpg",
      "image_title": "Boris Palmer, Oberbürgermeister der Stadt Tübingen"
    },
    {
      "title": "AfD-Sieg „würde Deutschland einen nicht beschreibbaren großen Schaden zufügen“, sagt CDU-Kandidat",
      "teaser": "Im Herbst 2026 wird in Sachsen-Anhalt ein neuer Landtag gewählt. CDU-Spitzenkandidat Schulze warnt: Ein AfD-Erfolg würde das Land „quasi unregierbar“ machen. Er äußert sich auch zu den aktuell schlechten Umfragewerten der CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f2268ba368aa0126a4145/36ef28b4aaaf95ba98893eaba0844e49-master/ci23x11-w200/dpa-com-20090101-251227-935-1041728-jpg",
      "image_title": "Sven Schulze (CDU), Wirtschaftsminister von und Spitzenkandidat für Sachsen-Anhalt"
    },
    {
      "title": "„Festhalten an Technologie der Vergangenheit“ – Spitzenbeamter kritisiert Verbrenner-Aus-Reform",
      "teaser": "Umweltbundesamtchef Messner missfällt der derzeitige Blick auf Öko-Politik. Die herrschende Haltung dazu sei zurzeit: „Also verschieben wir das, senken die Ziele und verlängern die Fristen.“ Das sei nicht nur ökologisch schädlich, sondern auch ökonomisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f1b79ba368aa0126a412c/db55ffeeb32363867783a14664b3b7b4-master/ci23x11-w200/dpa-com-20090101-251123-935-972554-jpg",
      "image_title": "ARCHIV - 04.06.2024, Berlin: Dirk Messner, Präsident vom Umweltbundesamt (UBA), sitzt bei einem Interview mit der Deutschen Presse-Agentur dpa in einem Besprechungsraum vom Berliner Standort des Bundesumweltamts. (zu dpa: «UBA-Präsident für Bündnisse von Klimaschutz-Vorreitern») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Böllerverbot als „Einsicht einer reifen Gesellschaft“ – Ärztechef appelliert an Innenminister",
      "teaser": "Vor Silvester fordert Ärztepräsident Reinhardt ein Böllerverbot über den Jahreswechsel. Er klagt über volle Notaufnahmen und erhebliche Zusatzkosten, die Böller-Unfälle der Allgemeinheit verursachten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694f1817f6fc544dba9b45b9/f0e67dcdbda619b30fa154f598ebd6c4-master/ci23x11-w200/dpa-com-20090101-251128-911-008386-jpg",
      "image_title": "Klaus Reinhardt, Präsident der Bundesärztekammer"
    },
    {
      "title": "Internetnutzer entfernen Schwärzungen in Epstein-Akten",
      "teaser": "In den veröffentlichten Akten zum Sexualstraftäter Jeffrey Epstein sind zahlreiche Stellen zensiert. Offenbar lassen sich einige Schwärzungen aber leicht entfernen. Das Justizministerium scheint von den technischen Schwächen nichts gewusst zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694ec36b0b0e698252daa884/a227b874696bd0ec7cada48e74e8ceb0-master/ci23x11-w200/afp-88x82c7-jpg",
      "image_title": "This photo illustration taken in Washington, DC, on December 23, 2025 shows part of a new batch of files released on Tuesday by the US government in relation to the notorious late sex offender Jeffrey Epstein containing numerous references to Donald Trump, including documents detailing flights he took on his then close friend's private jet. Epstein cultivated a wide circle of powerful friends, including Trump, and was alleged to have run an underage sex trafficking ring before his 2019 death in jail. Trump, who is not accused of any wrongdoing, fought for months to prevent the release of the vast trove of documents collected during years of investigations into the disgraced financier. (Photo by AFP)"
    },
    {
      "title": "Anschlag auf Moschee in Syrien – Regierung meldet acht Tote",
      "teaser": "In einer Moschee im syrischen Homs ist ein Sprengsatz explodiert, acht Menschen starben. Es handelt sich um den ersten Anschlag auf ein muslimisches Gotteshaus seit dem Machtwechsel im vergangenen Jahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694eacc1ca5d89fa6147115c/da15fd251d4b6a24914e75d2cd84bf2e-master/ci23x11-w200/afp-89393we-jpg",
      "image_title": "Armed security officers cordon off the area following an explosion inside Imam Ali ibn Abi Talib Mosque in the Wadi al-Dahab neighborhood of Homs on December 26, 2025. A deadly explosion hit a mosque in a predominantly Alawite area of Syria's Homs on December 26, said authorities who reported at least six people killed. \"A terrorist explosion targeted the Ali Bin Abi Talib Mosque during Friday prayers in Al-Khadri Street in the Wadi al-Dahab neighbourhood of Homs,\" the interior ministry said in a statement, adding that six people were killed and 21 others wounded. (Photo by Omar HAJ KADOUR / AFP)"
    },
    {
      "title": "Einreisegenehmigung von HateAid-Chefin sofort gesperrt – Strack-Zimmermann springt Aktivistinnen bei",
      "teaser": "Die US-Behörden haben das Einreiseverbot gegen die Geschäftsführerinnen der Berliner Organisation HateAid sofort umgesetzt. Josephine Ballon wurde am Mittwochabend über die Sperrung ihrer gültigen ESTA-Genehmigung informiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e9992ba368aa0126a3d03/bbef021de881b73c2a8eca9f551deb82/ci23x11-w200/458747839-jpg",
      "image_title": "MUC / Muenchen 10.04.2024 MUENCHEN Der SZ Digitalgipfel im Fat Cat in München. Abgebildet: Josephine Ballon, Geschäftsführerin, HateAid"
    },
    {
      "title": "Kanzleramtschef Frei für unterschiedliche Renteneintrittsalter je nach Job",
      "teaser": "In unterschiedlichen Jobs könne man unterschiedlich lang arbeiten, sagt Thorsten Frei. Zudem müsse es einen Unterschied machen, wann jemand ins Arbeitsleben gestartet sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694e910dba368aa0126a3c88/928296d3c1f09898876ec44dabb922eb-master/ci23x11-w200/dpa-com-20090101-251226-935-1041417-jpg",
      "image_title": "ARCHIV - 07.11.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, sitzt im Plenum im Bundestag. (zu dpa: «Kanzleramtschef Frei: Können nicht alle gleich lang arbeiten») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Es gibt einen Weg aus der Schuldenkrise – Aber die Franzosen wollen ihn nicht hören",
      "teaser": "Nach dem Scheitern der Haushaltsverhandlungen läuft der französische Staat nur noch per Notgesetz. Die Schulden sind so gigantisch, dass sie eine Gefahr für ganz Europa sind. Wer sich die Zahlen anschaut, muss erkennen, an welcher Stelle das Land sparen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e8163ba368aa0126a3bb8/118c0d45389a0adcbe92419f650db78b-master/ci23x11-w200/dpa-com-20090101-251119-99-683126-jpg",
      "image_title": "18.09.2025, Frankreich, Marseille: Ein Demonstrant zündet in Marseille im Fackeln an, während der Proteste, zu denen die Gewerkschaften wegen des französischen Staatshaushalts aufgerufen haben. Frankreich bereitet sich auf einen Tag landesweiter Proteste vor. Foto: Miguel Medina/AFP/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Kampf gegen Islamischen Staat „unglaubwürdig“ – Das neue Problem zwischen den USA und Syrien",
      "teaser": "Nach den tödlichen Angriffen auf US-Soldaten haben die Amerikaner eine Militärkampagne gegen den IS gestartet. Syriens Machthaber ist Teil der Koalition – aber Experten sehen gerade in der neuen Regierung in Damaskus eine Ursache für islamistische Gewalt.",
      "url": "https://www.welt.de/politik/ausland/plus694b9f4f65dd39cfc63409ea/terrorismus-kampf-gegen-islamischen-staat-unglaubwuerdig-das-neue-problem-zwischen-den-usa-und-syrien.html",
      "image_url": "https://images.welt.de/694b9f4f65dd39cfc63409ea/d07b18de17c2b0792ddb14cf451c2992-master/ci23x11-w200/afp-88pp2nj-jpg",
      "image_title": "In this US Army photo taken from an undisclosed location on December 19, 2025, a US Airman prepares an A-10 Thunderbolt II for flight from a base in the US Central Command area of responsibility, in support of Operation Hawkeye Strike. US forces struck more than 70 Islamic State group targets in Syria on Friday in what President Donald Trump described as \"very serious retaliation\" for an attack that killed three Americans last weekend. (Photo by US AIR FORCE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / US AIR FORCE\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Weniger Straßenkleber, weniger Schmierereien – Straftaten von Klimaaktivisten deutlich rückläufig",
      "teaser": "In Baden-Württemberg ist die Zahl politisch motivierter Klima-Straftaten deutlich gesunken. Höchststand war das Jahr 2023. Doch auch im Juli wurden wieder von Klimaaktivisten 17 Verkehrsschilder abmontiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694e6447ba368aa0126a3a0d/d68fd8471f11827288221113d487fad2-master/ci23x11-w200/dpa-com-20090101-251119-935-964461-jpg",
      "image_title": "ARCHIV - 15.08.2024, Baden-Württemberg, Stuttgart: Klimaaktivisten halten sich auf einem Rollfeld des Stuttgarter Flughafens auf. (zu dpa: «Was sehen die Pläne von Dobrindt zur Drohnenbekämpfung vor?») Foto: Marius Bulling/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Als meine Mutter erfuhr, dass ich mich wieder mit Papa treffe, brach für sie eine Welt zusammen“",
      "teaser": "Wenn die Trennung der Eltern zum Scheidungskrieg ausartet, erleben viele Kinder ein Martyrium. So auch die heute 20-jährige Fiona – die in ihrer Not sogar den Kontakt zum Vater abbrach. Protokoll eines Familiendramas.",
      "url": "https://www.welt.de/politik/deutschland/plus69395ff4d86590626417776d/scheidungskrieg-und-die-folgen-als-meine-mutter-erfuhr-dass-ich-mich-wieder-mit-papa-treffe-brach-fuer-sie-eine-welt-zusammen.html",
      "image_url": "https://images.welt.de/69395ff4d86590626417776d/9b4ae2d603a30e0a11dc4cbf84dfec5f/ci23x11-w200/gettyimages-1307705261-jpg",
      "image_title": "Unhappy child with fighting parents in background.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Ein Bus pro Stunde – Grünen-Fraktion für „Mobilitätsgarantie“ auf dem Land",
      "teaser": "Grünen-Fraktionschefin Dröge will den Nahverkehr auf dem Land stark verbessern: Ein Bus pro Stunde, auch im kleinsten Dorf – dieses Versprechen soll Teil einer umfassenden Mobilitätsgarantie sein. Die Oppositionspartei kann sich zudem kostenlosen Solarstrom bei Überschüssen vorstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694e578ef6fc544dba9b3e51/a26efce4a7846866242b514b4f375c48/ci23x11-w200/dpa-com-20090101-251225-935-1039737-jpg",
      "image_title": "ARCHIV - 19.12.2025, Berlin: Katharina Dröge ( Bündnis 90/Die Grünen), Vorsitzende der Bundestagsfraktion ihrer Partei spricht in einem Interview im Reichstagsgebäude. (zu dpa: «Grünen-Fraktion will Preisvergleichs-App für Lebensmittel») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Früher gemeinsam an Lösungen arbeiten – gilt auch für Zusammenarbeit mit den Grünen“",
      "teaser": "Elektroautos „breit“ in die Gesellschaft bringen: Niedersachsens Ministerpräsident Lies (SPD) fordert, die geplante Prämie auf gebrauchte E-Fahrzeuge auszuweiten. Die Regierungen in Bund und Ländern ruft er zu mehr Kooperation auf – vor allem mit Blick auf eine Zusammenarbeit mit den Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694aa82036dab63128b5b899/7aa64cb6fe179430e24ebf6e4ebf9013/ci23x11-w200/olaf-lies",
      "image_title": "Wirtschaftsminister Olaf Lies NIEDERSÄCHSISCHER MINISTER FÜR WIRTSCHAFT, VERKEHR, BAUEN UND DIGITALISIERUNG Lies ist designierter Nachfolger von Stephan Weil in dessen Funktionen als niedersächsischer Ministerpräsident und Vorsitzender der SPD Niedersachsen und damit auch als designierter Spitzenkandidat der SPD für die Landtagswahl in Niedersachsen 2027",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wir dürfen nicht wegschauen, wenn Menschen wegen ihres Glaubens verfolgt werden",
      "teaser": "Noch immer werden Menschen auf der ganzen Welt wegen ihrer Religion bedroht, verfolgt und getötet. Wir müssen dafür einstehen, dass das Menschenrecht auf eine freie Wahl des Glaubens gewahrt wird, sagt der Beauftragte der Bundesregierung für Religionsfreiheit.",
      "url": "https://www.welt.de/politik/ausland/article694ab12eba368aa0126a2067/religionsfreiheit-wir-duerfen-nicht-wegschauen-wenn-menschen-wegen-ihres-glaubens-verfolgt-werden.html",
      "image_url": "https://images.welt.de/694ab12eba368aa0126a2067/60d6705387e259f6c6ab67ce577fe7a2-master/ci23x11-w200/520462553-jpg",
      "image_title": "Christians attend Mass at the Lady of Damascus Church to celebrate Easter in the Al-Qusour neighborhood of Damascus, Syria, on April 20, 2025. (Photo by Rami Alsayed/NurPhoto)",
      "author": "Thomas Rachel"
    },
    {
      "title": "„Das merkt man sofort an der Grenze“ – Wo die Angst vor einer Eskalation mit den USA steigt",
      "teaser": "An der Grenze zwischen Kolumbien und Venezuela ist der Andrang in diesen Tagen groß und die Nervosität hoch. Gleich mehrere internationale Entwicklungen kommen hier zusammen. Wer sich vor Ort umhört, erfährt, wie angespannt die Lage wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69425da511416590a630dab2/a70e5107fc83ce93036c4ab4891cf96b-master/ci23x11-w200/img-3277-jpeg",
      "image_title": "Andrang und Nervosität an der Grenze zwischen Kolumbien und Venezuela",
      "author": "Daniel Koop"
    },
    {
      "title": "„Frei sprechen ja – unsichtbar hetzen nein“ – Debatte um Klarnamenpflicht im Internet",
      "teaser": "Bayern spricht sich für die Einführung einer sogenannten Klarnamenpflicht in den sozialen Medien aus. Es geht um die Ahndung strafbarer Aussagen. Und einen „wehrhaften Rechtsstaat“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694e21cbf6fc544dba9b3c04/87f5ac403723571770769a65eea32aa0/ci23x11-w200/dpa-com-20090101-251013-935-889444-jpg",
      "image_title": "ARCHIV - 19.09.2025, Bayern, Bamberg: Fabian Mehring (Freie Wähler), Digitalminister von Bayern, Florian Streibl, spricht bei einer Pressekonferenz. Die Landtagsfraktion der Freien Wähler beschließt ihre Herbstklausur in Bamberg. (zu dpa: «Digitalminister fordert Aus für analoge Verwaltung bis 2030») Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuer Akt im „Correctiv“-Theater",
      "teaser": "Man könnte meinen, nach dem Urteil des Landgerichts Hamburg wäre der Streit über den „Correctiv“-Bericht zu Ende, aber stattdessen weitet er sich zunehmend aus. WELT analysiert, worum es bei der aktuellen Auseinandersetzung geht – und warum plötzlich ein anerkannter Journalist im Fokus steht.",
      "url": "https://www.welt.de/politik/deutschland/plus694bc67dba368aa0126a2972/potsdamer-geheimtreffen-neuer-akt-im-correctiv-theater.html",
      "image_url": "https://images.welt.de/694bc67dba368aa0126a2972/22cf46f8bafbde675f04e29dbeffaf1f-master/ci23x11-w200/dsc07541-sellner-highres-kopie",
      "image_title": "CORRECTIV - Hochrangige AfD Politiker, Neonazis und finanzstarke Unternehmer kamen im November im Hotel \"Landhaus Adlon\" bei Potsdam zusammen. Sie planten nichts Geringeres als die Vertreibung von Millionen von Menschen aus Deutschland. FOTO: Martin Sellner, ein rechtsextremer Aktivist aus Österreich",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Wir rücken weiter vor Richtung Westen“, sagt Putin",
      "teaser": "In einer sorgfältig orchestrierten Propaganda-Show setzt sich Wladimir Putin auch in diesem Jahr in Szene. Sicherheitsexperte Christian Mölling hat sich die Inszenierung angesehen.",
      "url": "https://www.welt.de/politik/ausland/video6945205851d289ddd122df5f/propaganda-show-in-moskau-wir-ruecken-weiter-vor-richtung-westen-sagt-putin.html",
      "image_url": "https://images.welt.de/6945205851d289ddd122df5f/1909a15a5f44cfe022832057efb11b68/ci23x11-w200/2025-12-19t095142z-895893380-rc2ljiaoqury-rtrmadp-3-russia-putin-jpg",
      "image_title": "Russian President Vladimir Putin attends his annual end-of-year press conference and phone-in in Moscow, Russia December 19, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "37 Min"
    },
    {
      "title": "Die wahrscheinlich älteste Immobilienverwaltung der Welt",
      "teaser": "Für die katholische Kirche verwalten die Franziskaner seit mehr als 800 Jahren die zentralen Stätten im Heiligen Land: Grabeskirche, Geburtskirche, die Präsenz am See Genezareth. Sekretär Pater Alberto erklärt im Interview, wie christliches Leben in der Region weiterleben kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7c1ec3b4893a9e2b5499/c693065dfd3019b37cf03799b0d9291b-master/ci23x11-w200/img-3154-2db2bcbd-dc6d-4ad6-8193-ac19afc47801-jpg",
      "image_title": "Die Geburtskirche in Bethlehem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Russlands „Bernstein“-Zug, der die Nato jeden Tag nervös macht",
      "teaser": "Täglich rollen russische Züge durch Litauen, um Russland mit Kaliningrad zu verbinden. Auf den 227 Kilometern durch Nato-Gebiet werden sie von Hubschraubern und Drohnen überwacht. Die Sorge vor Zwischenfällen ist groß. WELT hat die heikle Fahrt beobachtet.",
      "url": "https://www.welt.de/politik/ausland/plus6904b024df9fa029228ef26a/litauen-russlands-bernstein-zug-der-die-nato-jeden-tag-nervoes-macht.html",
      "image_url": "https://images.welt.de/6904b024df9fa029228ef26a/0d07b670ba43193a62a6440b7fc2b355/ci23x11-w200/pxl-20251028-125732796-jpg",
      "image_title": "Russischer Passagierzug Transit Litauen",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Territorialstreitigkeiten mit Russland sind der große Knackpunkt“",
      "teaser": "US-Präsident Donald Trump empfängt am Sonntag den ukrainischen Präsidenten Wolodymyr Selenskyj. Korrespondent Christoph Wanner und Reporter Max Hermes berichten.",
      "url": "https://www.welt.de/politik/ausland/video694f7889ba368aa0126a42f6/trump-trifft-selenskyj-territorialstreitigkeiten-mit-russland-sind-der-grosse-knackpunkt.html",
      "image_url": "https://images.welt.de/694f7889ba368aa0126a42f6/2686a09f4213981ed5234f355a232cea/ci23x11-w200/wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "14 Min"
    },
    {
      "title": "Kriegsrecht, Ausgangssperren, Minen – Warum der Konflikt zwischen Thailand und Kambodscha eskaliert",
      "teaser": "Trump behauptet, zwischen Kambodscha und Thailand eine Feuerpause vermittelt zu haben. Stattdessen fordern neue Gefechte Tote. Auch touristische Regionen sind betroffen, das Auswärtige Amt warnt. Wie wahrscheinlich ist eine Ausweitung des Konflikts?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69425eb611416590a630dac8/c30de82ba07b3449eb408bb97ac35560-master/ci23x11-w200/apdpa-32b71c004f72443b-jpg",
      "image_title": "Thai rescue team members move a body into a vehicle after a Cambodian artillery strike in Sisaket province, Sunday, Dec. 14, 2025. (AP Photo/Sakchai Lalit)",
      "author": "Christina zur Nedden"
    }
  ]
}