{
  "timestamp": "2025-01-31T16:10:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpG6-79N.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iZVRS1p0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Norwegen setzt Schiff mit russischer Besatzung nach Kabelschaden fest",
      "teaser": "Die „Silver Dania“ war von St. Petersburg in Richtung Murmansk im Norden Russlands unterwegs. Doch dann wurde das Schiff gestoppt: Es besteht Sabotageverdacht. Die Ermittlungen zum Schaden an einem Unterseekabel zwischen Lettland und Schweden laufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255304472/8527939907-ci23x11-w200/The-Norwegian-owned-ship-Silver-Dan.jpg",
      "image_title": "The Norwegian-owned ship Silver Dania, suspected of cable sabotage in the Baltic Sea, has been brought into the port of Tromsø, Norway, for investigation, on January 31, 2025. Norwegian police said they had seized the Norwegian-owned ship at Latvia's request over its suspected involvement in damage done to a Baltic Sea cable, but the vessel's owner rejected any wrongdoing. Nations around the Baltic Sea have scrambled to bolster their defences after the suspected sabotage of undersea cables in recent months, with some observers blaming Russia. (Photo by Rune Stoltz Bertinussen / NTB / AFP) / Norway OUT"
    },
    {
      "title": "„Für keine der Maßnahmen ergeben sich belastbare Effekte“",
      "teaser": "Die Pandemie-Maßnahmen hätten vielen Menschen das Leben gerettet, beteuert der Gesundheitsminister und bezieht sich dabei auf das wichtigste Corona-Gutachten der Bundesregierung, die „StopptCovid“-Studie des RKI. Unabhängige Wissenschaftler haben nun nachgerechnet – und fanden erhebliche Mängel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255304244/3657930977-ci23x11-w200/Image-679ccfe4103e042fb1b7eefb.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Sie erzählen Lügengeschichten“ – CDU-Politiker Frei und Baerbock geraten aneinander",
      "teaser": "Die Bundestagsabgeordneten diskutieren mit scharfen Worten über den Gesetzentwurf zur Asylpolitik. Außenministerin Baerbock erinnert Unionspolitiker Frei an frühere Beratungen. Der wiederum wirft der Grünen vor, Lügen zu verbreiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255306324/9677936047-ci23x11-w200/Session-of-the-lower-house-of-parliament-Bundestag.jpg",
      "image_title": "Annalena Baerbock und Thorsten Frei geraten im Bundestag aneinander: „Sie erzählen Lügengeschichten“",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Staatsanwalt mit Leib und Seele“ – und offenbar im Dienst von Verbrechern",
      "teaser": "Staatsanwalt Yashar G. sitzt in U-Haft, weil er Bossen einer Drogenbande seine Ermittlungsergebnisse verkauft haben soll. „Bei 3000 Euro“ sei es losgegangen. Die Ermittlungen gegen ihn verliefen auffällig zurückhaltend – doch ein Kommissar ließ nicht locker. WELT liegt die 331-seitige Anklageschrift vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255270048/Drogenkriminalitaet-Staatsanwalt-mit-Leib-und-Seele-und-offenbar-im-Dienst-von-Verbrechern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255302642/7357938887-ci23x11-w200/African-American-businessman-walking-in-office-corridor.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "Angriff auf CDU-Büro – „Mitarbeiter sollten sich dazu bekennen, dass sie Faschisten wären“",
      "teaser": "Dutzende Vermummte dringen in ein Berliner CDU-Büro ein, drangsalieren Mitarbeiter, begehen Sachschädigungen. Bundestagskandidat Krieger sagt, welche Konsequenzen er zieht. Enttäuscht zeigt er sich, dass die Gegenkandidaten von SPD und Grünen, Michael Müller und Lisa Paus, keinerlei Anteilnahme zeigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307314/6827936097-ci23x11-w200/Image-679cb7e9069f842bd0e09516.jpg",
      "image_title": "Berlin: Angriff auf CDU-Büro – „Mitarbeiter sollten sich dazu bekennen, dass sie Faschisten wären“",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Abstimmung über Unionsgesetz läuft – SPD, Grüne und Linke scheitern mit Einwand",
      "teaser": "Kommt es wieder zu einer Mehrheit mit der AfD? Der Bundestag hat nach dreistündiger Unterbrechung seine Sitzung fortgesetzt und über das Migrationsgesetz der Union debattiert. Die Abstimmung läuft. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255295952/Bundestag-Wesentliche-Mitverantwortung-fuer-AfD-Merz-teilt-gegen-Merkel-aus-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307146/6707931597-ci23x11-w200/The-leader-of-Germany-s-Christian-D.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Angriff auf die Demokratie durch Akteure aus dem linken und grünen Spektrum“",
      "teaser": "Sie war ihre Bildungsministerin, galt als langjährige Unterstützerin Angela Merkels: In der immer härter werdenden Debatte um Friedrich Merz‘ Migrationspolitik schlägt sich Johanna Wanka (CDU) nun mit deutlichen Worten auf die Seite des Unions-Kanzlerkandidaten.",
      "url": "https://www.welt.de/politik/deutschland/plus255294910/Johanna-Wanka-Einstige-Merkel-Unterstuetzerin-stellt-sich-hinter-Merz.html",
      "image_url": "https://img.welt.de/img/politik/mobile255294908/1377930927-ci23x11-w200/Merkel-erhaelt-Gutachten-zu-Forschung-und-Innovation.jpg",
      "image_title": "Bundeskanzlerin Angela Merkel (4vl, CDU) nimmt von den Mitgliedern der Expertenkommission Forschung und Innovation (l-r, EFI), Prof. Dr. Christoph Böhringer, Carl von Ossietzky Universität Oldenburg, Prof. Dr. Uschi Backes-Gellner, Universität Zürich, dem Vorsitzenden Prof. Dietmar Harhoff, Max-Planck-Institut für Innovation und Wettbewerb, Prof. Dr. Monika Schnitzer, Ludwig-Maximilians-Universität München, Prof. Dr. Ingrid Ott, Karlsruher Institut für Technologie, und Prof. Dr. Uwe Cantner, Friedrich-Schiller-Universität Jena, in Anwesenheit von Bundesbildungsministerin Johanna Wanka (3vl, CDU) am 15.02.2017 im Bundeskanzleramt in Berlin das Jahresgutachten 2017 zu Forschung, Innovation und technologischer Leistungsfähigkeit Deutschlands entgegen. Foto: Bernd von Jutrczenka/dpa ++",
      "author": "Florian Sädler"
    },
    {
      "title": "Merkels Zuspruch für Rot-Grün überschreitet die Grenze zur Parteischädigung",
      "teaser": "Unions-Kanzlerkandidat Merz emanzipiert die CDU inhaltlich wie taktisch von Merkel. Die reagiert jetzt darauf, indem sie offen Partei für SPD und Grüne ergreift. Das ist nicht nur angesichts der migrationspolitischen Lage des Landes verantwortungslos.",
      "url": "https://www.welt.de/politik/deutschland/plus255296460/Attacke-gegen-Merz-Merkels-Zuspruch-fuer-Rot-Gruen-ueberschreitet-die-Grenze-zur-Parteischaedigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255301422/7997931897-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Dieses Geschäft könnte der „Zwiebelkönig“ mit bis zu fünf Jahren Gefängnis bezahlen",
      "teaser": "Zu Hause in Sachsen beklagt AfD-Politiker Jörg Dornau die Nöte der Bauern. Er selbst macht mit einem Agrarbetrieb in Belarus gute Geschäfte. Brisante Papiere erhärten den Verdacht, dass er dabei die gegen das Land verhängten EU-Sanktionen umgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus255293720/AfD-Politiker-Dieses-Geschaeft-koennte-der-Zwiebelkoenig-mit-bis-zu-fuenf-Jahren-Gefaengnis-bezahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293260/6607937597-ci23x11-w200/Image-679b9c67ca2f4b62e94a74f0.jpg",
      "image_title": "Jörg Dornau beklagt auf einem Wahlplakat die Nöte der Bauern",
      "author": "Dirk Banse"
    },
    {
      "title": "„Menschen werden nicht als Straftäter geboren. Sie werden dazu gemacht“, sagt der Linke-Mann",
      "teaser": "Politiker aller Bundestagsparteien stellen sich in einem Berliner Gymnasium Schülerfragen. Applaus gibt es, als ein Linke-Politiker seine Interpretation von Gewalttaten wie in Solingen oder Aschaffenburg präsentiert. Und beim Thema Nahost kommen die Israel-feindlichen Äußerungen eines BSW-Mannes gut an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294676/2817932637-ci23x11-w200/Image-679bc13f5df0b502e0a9b72a.jpg",
      "image_title": "Schule Pankow Von links nach rechts: Philippe Gouverneur, BSW, Maximilian Schirmer, Linke, Alexandra Wend, SPD, die Moderatorinnen, Julia Schneider, Grüne, Franziska Dezember, CDU, Maja Pfister, FDP, Ronald Gläser, AfD",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Scholz hält schwarz-blaue Koalition für möglich – und verweist auf Österreich",
      "teaser": "Der Kanzler verschärft den Ton im Wahlkampf: Union und AfD könnten im Herbst über eine Koalition verhandeln, behauptet Olaf Scholz – trotz einer deutlichen Absage von Merz an ein solches Bündnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297030/0287938107-ci23x11-w200/Netzwerktreffen-der-Initiative-Frauen100.jpg",
      "image_title": "Bundestagswahl 2025: Scholz hält schwarz-blauer Koalition trotz Ausschluss für möglich"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage nach brutalem Angriff auf SPD-Politiker",
      "teaser": "Der Angriff auf den plakatierenden SPD-Politiker Matthias Ecke vom Mai 2024 hat ein rechtliches Nachspiel. Eine Gruppe Jugendliche hatte den Europakandidaten in Dresden schwer verletzt und auch ein Grünen-Mitglied angegriffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297448/0697937807-ci23x11-w200/SPD-Politiker-nach-Angriff.jpg",
      "image_title": "ARCHIV - 13.05.2024, Sachsen, Leipzig: Matthias Ecke (SPD), Europaabgeordneter, steht nach einer Wahlkampfveranstaltung der sächsischen Sozialministerin in Leipzig. (zu dpa: «Anklage wegen brutalen Angriffs auf Politiker») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Ex-Kanzlerin, der Schöpferin des Asyl-Wahnsinns, passt das ganz und gar nicht“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Was hat die Migrationsdebatte in dieser Woche offenbart? Und droht Deutschland jetzt eine Polarisierung wie in den USA?",
      "url": "https://www.welt.de/politik/deutschland/plus255225296/Stefan-Aust-Der-Ex-Kanzlerin-der-Schoepferin-des-Asyl-Wahnsinns-passt-das-ganz-und-gar-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297344/9387934517-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Hamas überreicht Namensliste – Vater von Baby Kfir soll freikommen",
      "teaser": "Seit dem 7. Oktober 2023 sind sie in der Gewalt der Terrororganisation: Am Samstag soll die Hamas die nächsten aus Israel entführten Geiseln freilassen. Diesmal stehen drei männliche Namen auf der Liste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255300628/7207937627-ci23x11-w200/COMBO-This-combination-of-pictur.jpg",
      "image_title": "Könnten bald freikommen: Yarden Bibas, Ofer Kalderon und Keith Siegel, der auch die amerikanische Staatsbürgerschaft hat"
    },
    {
      "title": "„Wir warten immer noch auf den großen Mann“ – Brüssels Ungeduld mit Deutschland",
      "teaser": "Eine Allianz „sparsamer“ Länder wehrte sich jahrelang vehement gegen gemeinsame Schulden innerhalb der EU. Doch die Front hat Risse bekommen – Putins Angriffskrieg in der Ukraine hat selbst in Ländern wie Dänemark ein Umdenken ausgelöst. Deutschland kommt jetzt eine Schlüsselrolle zu.",
      "url": "https://www.welt.de/politik/ausland/plus255268378/Verteidigung-Wir-warten-immer-noch-auf-den-grossen-Mann-Bruessels-Ungeduld-mit-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255268446/7187934227-ci23x11-w200/Baltic-Sea-NATO-Allies-Summit.jpg",
      "image_title": "HELSINKI, FINLAND - JANUARY 14: (EDITOR’S NOTE: This Handout image was provided by a third-party organization and may not adhere to Getty Images’ editorial policy.) In this handout image provided by the German Government Press Office (BPA), Chancellor of Germany Olaf Scholz (R) talks with (L-R) Prime Minister of Poland Donald Tusk, Prime Minister of Sweden Ulf Kristersson and Danish Prime Minister Mette Frederiksen at the Presidential Palace during the Baltic Sea NATO Allies Summit on January 14, 2025 in Helsinki, Finland. NATO members meet in Helsinki to discuss increasing security in the Baltic Sea region following the suspected sabotage of several undersea cables. (Photo by Steffen Kugler/Bundesregierung via Getty Images)",
      "author": "Gregorio Sorgi"
    },
    {
      "title": "Russische Truppen dringen im Osten weiter vor",
      "teaser": "Die ukrainischen Streitkräfte zählten 125 Angriffe an nur einem Tag: Russland erhöht den Druck in der Region Donezk, weite Teile des Gebiets scheinen inzwischen in russischer Hand. Widersprüchliche Berichte gibt es über die Stadt Taschassiw Jar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296992/1647930057-ci23x11-w200/FILE-PHOTO-Buildings-damaged-by-Russian-military-strikes-in-Pokrovsk.jpg",
      "image_title": "FILE PHOTO: A resident stands near a building damaged by Russian military strikes, amid Russia's attack on Ukraine, in the town of Pokrovsk in Donetsk region, Ukraine January 21, 2025. REUTERS/Inna Varenytsia/File Photo"
    },
    {
      "title": "Israel lässt 110 palästinensische Häftlinge frei – mit Verzögerung",
      "teaser": "Wie bereits am Donnerstag angekündigt, kamen mehr als hundert palästinensische Häftlinge im Austausch gegen israelische Geiseln der Hamas aus israelischen Gefängnissen frei. Allerdings erst Stunde später.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255296174/9547936447-ci23x11-w200/Nahostkonflikt-Betunia.jpg",
      "image_title": "20.01.2025, Palästinensische Gebiete, Betunia: Weibliche palästinensische Häftlinge steigen nach ihrer Freilassung aus einem israelischen Gefängnis in der Stadt Beitunia im Westjordanland aus einem Bus aus. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei der Frage, ob Biden 2020 die US-Wahl gewann, weicht der designierte FBI-Chef aus",
      "teaser": "Tulsi Gabbard und Kash Patel sollen in der neuen Trump-Administration Geheimdienste und das FBI führen. In ihrer Senatsanhörung rückt Tulsi Gabbard nicht von ihrer Unterstützung für Edward Snowden ab. Auch der designierte FBI-Chef verwehrt ein Bekenntnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294914/7057939037-ci23x11-w200/Kash-Patel.jpg",
      "image_title": "Der designierte FBI-Direktor Kash Patel",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hamas bestätigt Tod von Militärchef Mohammed Deif",
      "teaser": "Mohammed Deif war einer der führenden Köpfe der Hamas. Er kam im Juli bei einem Luftangriff im Gaza-Streifen ums Leben. Das bestätigte nun auch die Terrororganisation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255294406/9787934937-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "30.01.2025, Palästinensische Gebiete, Chan Junis: Kämpfer der Qassam-Brigaden, des militärischen Flügels der Hamas, kontrollieren die Menge während der Übergabe der israelischen und thailändischen Geiseln an die Teams des Roten Kreuzes im Rahmen des jüngsten Geiselaustauschs zwischen Israel und der Hamas vor dem Haus des getöteten Hamas-Chefs in Gaza, Jihia al-Sinwar. Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sollten deutsche Interessen in Migrationsfragen vor EU-Interessen stehen?",
      "url": "https://www.welt.de/politik/deutschland/video255307222/Civey-Meinungsumfrage-Sollten-deutsche-Interessen-in-Migrationsfragen-vor-EU-Interessen-stehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255307246/2837933327-ci16x9-w200/Image-679cf031103e042fb1b7f164.jpg",
      "image_title": "Civey-Meinungsumfrage: Sollten deutsche Interessen in Migrationsfragen vor EU-Interessen stehen?",
      "author": "2 Min"
    },
    {
      "title": "Zustrombegrenzungsgesetz – „Das ist ein absoluter Politkrimi“",
      "url": "https://www.welt.de/politik/deutschland/video255303008/Streit-im-Bundestag-Zustrombegrenzungsgesetz-Das-ist-ein-absoluter-Politkrimi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255302952/9297931877-ci16x9-w200/The-leader-of-Germany-s-Christian-D.jpg",
      "image_title": "Streit im Bundestag: Zustrombegrenzungsgesetz – „Das ist ein absoluter Politkrimi“",
      "author": "12 Min"
    },
    {
      "title": "„Sie erzählen Lügengeschichten“, wirft Frei Baerbock vor – der Schlagabtausch im Video",
      "url": "https://www.welt.de/politik/deutschland/video255306236/Hitzige-Bundestagsdebatte-Sie-erzaehlen-Luegengeschichten-wirft-Frei-Baerbock-vor-der-Schlagabtausch-im-Video.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255306374/1137931807-ci16x9-w200/Bundestag-Votes-On-CDU-Sponsored-Bill-On-Immigration-And-Border-Security.jpg",
      "image_title": "Hitzige Bundestagsdebatte: „Sie erzählen Lügengeschichten“, wirft Frei Baerbock vor – der Schlagabtausch im Video",
      "author": "3 Min"
    },
    {
      "title": "„Wahre Größe heißt auch, einen Schritt zurückgehen zu können“, sagt Baerbock",
      "url": "https://www.welt.de/politik/deutschland/video255304916/Debatte-im-Bundestag-Wahre-Groesse-heisst-auch-einen-Schritt-zurueckgehen-zu-koennen-sagt-Baerbock.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255304914/0567933947-ci16x9-w200/Bundestag.jpg",
      "image_title": "Debatte im Bundestag: „Wahre Größe heißt auch, einen Schritt zurückgehen zu können“, sagt Baerbock",
      "author": "17 Min"
    },
    {
      "title": "„Der Gesetzentwurf ist richtig“",
      "url": "https://www.welt.de/politik/deutschland/video255305216/Wolfgang-Kubicki-Der-Gesetzentwurf-ist-richtig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255305328/4207932947-ci16x9-w200/Image-679cdd9b08bc756e749d3401.jpg",
      "image_title": "Wolfgang Kubicki: „Der Gesetzentwurf ist richtig“",
      "author": "6 Min"
    },
    {
      "title": "Armeehubschrauber flog offenbar zu hoch – Fluglotse soll überlastet gewesen sein",
      "teaser": "Nach dem Zusammenprall eines Helikopters mit einem Passagierflugzeug werden neue Details zum Unfallhergang bekannt. Ein Vater, selbst Pilot, sieht den Fehler bei den Soldaten – und US-Präsident Trump macht die Diversitätsprogramme seiner Vorgänger verantwortlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297670/3987939897-ci23x11-w200/Flugzeugabsturz-ueber-US-Hauptstadt-Washington.jpg",
      "image_title": "dpatopbilder - 30.01.2025, USA, Arlington: Ein Taucherteam und ein Polizeiboot sind in der Nähe des Wracks im Potomac River vom Ronald Reagan Washington National Airport im Einsatz. Foto: Jose Luis Magana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habeck verurteilt „Drohungen und Gewalt“ gegen CDU-Geschäftsstellen",
      "teaser": "Bundesweit haben Zehntausende Menschen gegen die Asylwende der Union demonstriert. In mehreren Städten kam es zu Angriffen auf CDU-Büros. Grünen-Kanzlerkandidat Robert Habeck verurteilt die Gewalt – und kritisiert zugleich Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255297206/4207934667-ci23x11-w200/Netzwerktreffen-der-Initiative-Frauen100.jpg",
      "image_title": "Habeck verurteilt „Drohungen und Gewalt“ gegen CDU-Geschäftsstellen"
    },
    {
      "title": "„Bekomme Würgereiz, wenn ich an Merz als Kanzler denke“",
      "teaser": "Die Empörung über die Union ist groß bei SPD und Grünen. Einige Politiker lehnen nun gar eine Koalition mit CDU und CSU unter Friedrich Merz als Kanzler ab. Anton Hofreiter betont: „Dieser Mann darf auf keinen Fall mehr Kanzler werden.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295788/5347935387-ci23x11-w200/Leni-Breymaier.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Männer bedrohen Kneipenwirt in Berlin und randalieren – „Diesmal waren es keine linken Studenten“",
      "teaser": "Die „Programmschänke Bajszel“ in Berlin-Neukölln ist erneut ins Visier von Antisemiten geraten. Der Betreiber der israelsolidarischen Kneipe schlägt nach einem Vorfall mit zwei mutmaßlich arabischstämmigen Hamas-Anhängern Alarm – und fordert mehr Schutz durch die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295760/0227933837-ci23x11-w200/Antisemitische-Schmierereien-in-Neukv-lln.jpg",
      "image_title": "An zahlreichen Hv§usern in der Emser Stravüe in Neukv?lln, unter anderem an der Begegnungsgaststv§tte Bajszel, sind rote Dreiecke, ein Zeichen der Hamas, und andere antisemitische und propalv§stinensische Parolen gesprvºht. Im Zusammenhang mit dem Nahost-Konflikt durchsuchte die Polizei am frvºhen Morgen Wohnungen der propalv§stinensischen Szene in Berlin.",
      "author": "Solveig Zilly"
    },
    {
      "title": "„Dieser Tabubruch ist unentschuldbar“, sagt Friedman – und tritt aus der CDU aus",
      "teaser": "Aus Protest gegen die gemeinsame Abstimmung des Fünf-Punkte-Plans von CDU-Parteichef Friedrich Merz mit der AfD hat der Publizist Michel Friedman seinen Austritt aus der CDU erklärt. Die AfD sei außerhalb der Demokratie. „Das weiß auch die CDU.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295434/7647931647-ci23x11-w200/FILES-German-talk-host-and-former.jpg",
      "image_title": "(FILES) German talk host and former president of the European Jewish Congress Michel Friedman (C) attends a vigil in solidarity with the victims and their families of the Hanau killings in front of the Brandenburg Gate in Berlin on February 20, 2020, a day after at least nine people were killed in two shootings. According to a report, the Jewish journalist and author Michel Friedman is leaving the CDU. As German public broadcaster Hessischer Rundfunk reported on January 30, 2025, citing information from Friedman himself, the joint vote by the CDU/CSU and AfD in the Bundestag for a stricter migration policy is the reason for this step. Friedman therefore spoke of a 'catastrophic turning point for the democracy of the Federal Republic' and an 'inexcusable power play'. (Photo by David GANNON / AFP)"
    },
    {
      "title": "„Das Bundesverfassungsgericht wird das niemals zulassen“ – SPD behält sich Gang nach Karlsruhe vor",
      "teaser": "Wird die AfD der Union heute erstmals bei einem Gesetz zur Mehrheit verhelfen? Die SPD stellt sich darauf ein. Sollte auch der Bundesrat zustimmen, will sie das aber nicht einfach durchgehen und es juristisch prüfen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255296098/9807939057-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 17.12.2024, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug «Bundesverfassungsgericht» steht vor dem Gebäude des Gerichts. (zu dpa: «Karlsruhe äußert sich noch einmal zur Berliner Pannenwahl») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Anspruch auf Mutterschutz gibt es künftig auch nach einer Fehlgeburt",
      "teaser": "Wenn Frauen ihr Kind in der Schwangerschaft verlieren, haben sie bislang erst ab der 24. Schwangerschaftswoche Anspruch auf Mutterschutz. Diese Grenze wird jetzt auf die 13. Woche abgesenkt. Der Beschluss im Bundestag fiel einstimmig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295166/0187939787-ci23x11-w200/Image-679c150a08bc756e749d2a7c.jpg",
      "image_title": "Gestaffelter Mutterschutz_LeereWiege - Volle Arbeitskraft bereitgestellt von: newtmrrw GmbH https://newtmrrw.de/ 2024 10 09 - Gestaffelter Mutterschutz - Photo by Fionn Grosse - 11h 04min 26s -9902537"
    },
    {
      "title": "Wagenknecht-Partei wird umbenannt – Kürzel bleibt",
      "teaser": "Das Bündnis Sahra Wagenknecht ist vor allem für seine Gründerin bekannt. Ihr Name soll aber künftig nicht mehr im Parteinamen vorkommen. BSW soll das BSW allerdings weiterhin heißen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295876/9437932257-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "WeLT TV Duell zwischen Alice Weidel - AfD und Sahra Wagenknecht - BSW"
    },
    {
      "title": "Zwei Menschen am Holocaust-Mahnmal verletzt, Kränze zerstört – Mann festgenommen",
      "teaser": "Erst am Montag wurde an zahlreichen Orten in Deutschland der Opfer des Nationalsozialismus gedacht. Nun wurden am bekannten Mahnmal in Berlin zwei Menschen verletzt und Kränze zerstört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295144/4337936757-ci23x11-w200/Holocaust-Gedenken.jpg",
      "image_title": "ARCHIV - 14.10.2023, Berlin: Blick über das Stelenfeld des Mahnmals für die ermordeten Juden Europas in Berlin, das auch Holocaust-Mahnmal genannt wird. (zu dpa: «Zwei Menschen am Holocaust-Mahnmal verletzt - Festnahme») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Opferrolle, die ihr nicht zusteht“ – Hitzige Bundestagsdebatte um AfD-Verbot nach Merz-Plan",
      "teaser": "Nachdem es am Tag zuvor zu einer Mehrheit mithilfe der AfD für einen Unionsantrag zur schärferen Migrationspolitik gekommen ist, streiten die Fraktionen über ein Verbot der AfD. Grüne gegen CDU, CDU gegen CDU – und ein selbst parteiintern umstrittener AfD-Abgeordneter für die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295126/2717933587-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "AfD-Verbot: „Opferrolle, die ihr nicht zusteht“ – Hitzige Bundestagsdebatte um AfD-Verbot nach Merz-Plan",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dann geißelt Wagenknecht die „Brandmauer“-Debatte als „verlogene Inszenierung“",
      "teaser": "Sahra Wagenknecht greift im Streit über Merz‘ Migrationspolitik SPD und Grüne an: Die inszenierten sich „als große Antifaschisten“ – und nähmen damit in Kauf, die AfD zu stärken. Die Bürger hätten kein Verständnis für diese „alberne Debatte“ – denn Migration überfordere das Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255257322/Sahra-Wagenknecht-bei-WELT-TV-Dann-geisselt-Wagenknecht-die-Brandmauer-Debatte-als-verlogene-Inszenierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294684/3307938217-ci23x11-w200/Image-679bc27b103e042fb1b7e47c.jpg",
      "image_title": "WELT TV Talk - Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Britische Sängerin Marianne Faithfull mit 78 Jahren gestorben",
      "teaser": "„As Tears Go By“ war ihr größter Hit. Jetzt ist Marianne Faithfull im Alter von 78 Jahren gestorben, wie die Familie mitteilte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294680/7697934237-ci23x11-w200/FILE-PHOTO-British-actress-Faithful-smiles-during-a-news-conference-at-the-57th-Berlinale-Intern.jpg",
      "image_title": "FILE PHOTO: British actress Marianne Faithful smiles during a news conference to present her film 'Irina Palm' running in the competition at the 57th Berlinale International Film Festival in Berlin February 13, 2007. REUTERS/Arnd Wiegmann/File Photo"
    },
    {
      "title": "Wanderwitz fürchtet ohne AfD-Verbot „irreparablen Schaden“ für Deutschland",
      "teaser": "Einen Tag nach der Asyl-Abstimmung debattiert der Bundestag über ein AfD-Verbot. CDU-Politiker Marco Wanderwitz wirbt um Unterstützer. Doch selbst aus den Reihen der Grünen gibt es Kritik an seinem Vorhaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294546/2977939137-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "Deutscher Bundestag, 188. Bundestagssitzung: Marco Wanderwitz, CDU"
    },
    {
      "title": "Warum ein Deal zwischen CDU, BSW und AfD scheitert",
      "teaser": "Im Thüringer Landtag erhält der AfD-Vizepräsidentenkandidat keine Mehrheit. Die CDU-geführte Koalition stellte seine Wahl zuvor in Aussicht, damit die AfD wichtige Ausschusswahlen nicht blockiert. Doch der Deal scheiterte – auch aufgrund Äußerungen des Kandidaten zur NS-Zeit. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/plus255257314/Thueringer-Landtag-Warum-ein-Deal-zwischen-CDU-BSW-und-AfD-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294236/6207937347-ci23x11-w200/Image-679baccc5df0b502e0a9b674.jpg",
      "image_title": "DWOSB_Prophet_Hoecke_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wegner droht Merz mit Blockade im Bundesrat – SPD, Grüne und Linke boykottieren AfD-Rede",
      "teaser": "Mit Kai Wegner droht ein weiterer Ministerpräsident der CDU mit einer Blockade des Zustrombegrenzungsgesetzes im Bundesrat, sollte es mit den Stimmen der AfD verabschiedet werden. Wegner appellierte an die „demokratische Mitte“. SPD, Grüne und Linke boykottierten indes eine AfD-Rede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293986/9857936477-ci23x11-w200/Berliner-Abgeordnetenhaus.jpg",
      "image_title": "30.01.2025, Berlin: Abgeordnete der Fraktionen Die Linken und Bündnis 90/Die Grünen zeigen während der 60. Plenarsitzung im Berliner Abgeordnetenhaus bei einer Rede des Berliner AfD-Abgeordneten Trefzer ihre Rücken. Zudem drehten sich auch die SPD-Abgeordneten um. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Danke, Merkel!“, sagt Luisa Neubauer zur Merz-Kritik der Altkanzlerin",
      "teaser": "Im Bundestag verhalf die AfD einem Unions-Antrag für eine schärfere Migrationspolitik zum Erfolg. Dagegen gibt es Protest vor der CDU-Zentrale – die Partei reagiert mit einer Vorsichtsmaßnahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255294502/0377935577-ci23x11-w200/Demonstrators-gather-in-front-of-th.jpg",
      "image_title": "Demo vor CDU-Zentrale: „Danke, Merkel!“, sagt Luisa Neubauer zur Merz-Kritik der Altkanzlerin"
    },
    {
      "title": "Wo die Spitzenkandidaten die meisten Wahlkampfauftritte absolvieren",
      "teaser": "Die heiße Phase des Bundestagswahlkampfes läuft. Wie viele öffentliche Auftritte absolvieren die Spitzenkandidaten? Welche regionalen Schwerpunkte setzen sie? Verfolgen Sie die Termine im WELT-Wahlkampf-Tracker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293634/6317930787-ci23x11-w200/Image-6777f9de37e71f1aec28977b.jpg",
      "image_title": "Spitzenkandidaten"
    },
    {
      "title": "Israel protestiert gegen „schockierende Szenen“ bei Geiselübergabe – und erhält Zusicherungen",
      "teaser": "Im Gaza-Streifen sind inmitten chaotischer Szenen weitere Geiseln freigekommen, darunter zwei Deutsch-Israelis und fünf Arbeiter aus Thailand. Sie wurden von Palästinensern bedrängt. Damit sich das nicht wiederholt, drängte Ministerpräsident Benjamin Netanjahu auf Zusicherungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255287660/5417938647-ci23x11-w200/TOPSHOT-Palestinian-militant-grou.jpg",
      "image_title": "Isreali hostage Agam Berger (C) waves as Hamas militants escort her on a stage before handing her over to a Red Cross team in Jabalia on January 30, 2025, as part of their third hostage-prisoner exchange. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Folter, Vergewaltigung, nicht versorgt – das berichten die freigelassenen Geiseln",
      "teaser": "Die seit der Waffenruhe befreiten Geiseln waren viel länger in der Hand ihrer Peiniger als die, die bei früheren Geisel-Deals freikamen. Nun sickern erste Details durch über das, was sie erlitten haben. Und die unglaubliche Stärke, mit der sie das überstanden haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255293150/0607936657-ci23x11-w200/Released-Israeli-hostage-Agam-Berger-is-reunited-with-friends-from-captivity-Karina-Ariev-Liri-A.jpg",
      "image_title": "Israel: Folter, Vergewaltigung, nicht versorgt – das berichten die freigelassenen Geiseln",
      "author": "Clemens Wergin"
    },
    {
      "title": "In diesem Ausmaß würde der Unions-Plan Familiennachzug begrenzen",
      "teaser": "Mit dem „Zustrombegrenzungsgesetz“ wollen CDU und CSU den Familiennachzug zu einer bestimmten Migrantengruppe stoppen. Den entsprechenden Rechtsanspruch führte die Regierung Merkel 2015 ein. WELT erklärt, wie viele Menschen per Nachzug nach Deutschland kommen – und welchen Effekt der Merz-Plan hätte.",
      "url": "https://www.welt.de/politik/deutschland/plus255285964/Migration-In-diesem-Ausmass-wuerde-der-Unions-Plan-Familiennachzug-begrenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287082/3077933137-ci23x11-w200/Fluechtlinge-in-der-Erstaufnahmeeinrichtung-HEAE-in-Giessen.jpg",
      "image_title": "In Plastiksäcken tragen neu angekommene Flüchtlinge ihre persönlichen Habseligkeiten zu ihrer Unterkunft in der Erstaufnahmeeinrichtung (HEAE) in Gießen. (zu dpa „Dach überm Kopf auf Zeit – Hessen erwartet weiter viele Flüchtlinge“) +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Diese Friss-oder-stirb-Mentalität ist vollkommen inakzeptabel“",
      "teaser": "Merz zieht seinen harten migrationspolitischen Kurs durch. Er bietet SPD und Grünen Gespräche an, um das Gesetz zur Eindämmung des Familiennachzugs hinzubekommen. Im Zweifel aber würde er es erneut auf eine Mehrheit mit der AfD ankommen lassen. Wie reagiert seine Union darauf – und auf Merkels Kritik?",
      "url": "https://www.welt.de/politik/deutschland/plus255285470/Harter-Merz-Kurs-bei-Migration-Diese-Friss-oder-stirb-Mentalitaet-ist-vollkommen-inakzeptabel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255293322/8507934877-ci23x11-w200/Image-679b959108bc756e749d256e.jpg",
      "image_title": "DWOSB-IP-Merz-Habeck-Scholz-mku",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Merkel stellt sich gegen Merz – und erhält Zuspruch von SPD und Grünen",
      "teaser": "In einer Erklärung kritisiert Angela Merkel CDU-Chef Friedrich Merz dafür, „sehenden Auges“ im Bundestag eine Mehrheit mit der AfD ermöglicht zu haben. CDU-Politiker verteidigen ihren Parteichef. Die politische Konkurrenz dagegen lobt die Worte der Altkanzlerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255286886/9867931557-ci23x11-w200/Angela-Merkel.jpg",
      "image_title": "Angela Merkel stellt sich gegen Merz – und erhält Zuspruch von SPD und Grünen"
    },
    {
      "title": "Ausgerechnet die Jüngsten sind von den größten Ängsten getrieben",
      "teaser": "Der hitzige Bundestagswahlkampf läuft an den meisten Erstwählern vorbei: Forscher stellen fest, dass das Wahlverhalten der Jüngeren zum Großteil von ihren Ängsten geprägt sei. Dabei gehe es vor allem um Sorgen vor einem Wohlstandsverlust und den Folgen der Migration.",
      "url": "https://www.welt.de/politik/deutschland/plus255266250/Jugendwahlstudie-Ausgerechnet-die-Juengsten-sind-von-den-groessten-Aengsten-getrieben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255291670/8407938657-ci23x11-w200/Teenagers-standing-against-wall-with-graffiti.jpg",
      "image_title": "Teenagers standing against wall with graffiti Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "teaser": "Laut dem Altersbericht der Bundesregierung werden Senioren mit Formulierungen wie „süße Omi“ diskriminiert. Die Antidiskriminierungsbeauftragte Ferda Ataman betont, dass solche Aussagen als respektlos empfunden werden könnten.",
      "url": "https://www.welt.de/politik/deutschland/video255275880/Bundesregierung-warnt-Suesse-Omi-ist-laut-Ataman-eine-Diskriminierung-von-aelteren-Menschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255275876/6207932497-ci23x11-w200/Image-66597e2b752030626bbe2c6c.jpg",
      "image_title": "Bundesregierung warnt: „Süße Omi“ ist laut Ataman eine Diskriminierung von älteren Menschen",
      "author": "33 Sek"
    },
    {
      "title": "„Scholz sollte Habeck-Grüne links im Dunst der Selbstbeweihräucherung liegen lassen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Ist der Merz-Migrationsplan Real- oder Symbolpolitik? Und welche Chancen hat Scholz noch, wieder in die Wahlkampf-Offensive zu kommen?",
      "url": "https://www.welt.de/politik/deutschland/plus255225284/Scholz-sollte-Habeck-Gruene-links-im-Dunst-der-Selbstbeweihraeucherung-liegen-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255276752/3947935327-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gemeinde zahlt 40.000 Euro für Bewachung eines auffälligen Asylbewerbers",
      "teaser": "Ein Asylbewerber aus Afghanistan sorgt im Landkreis Bad Kreuznach in Rheinland-Pfalz für Ärger: Der Mann soll Mitbewohner in einer Flüchtlingsunterkunft bedroht haben und muss rund um die Uhr bewacht werden, berichtet Reporterin Cennet Altan. Die Gemeinde zahlt dafür monatlich 40.000 Euro.",
      "url": "https://www.welt.de/politik/deutschland/video255287230/Bad-Kreuznach-Gemeinde-zahlt-40-000-Euro-fuer-Bewachung-eines-auffaelligen-Asylbewerbers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255287212/7587933457-ci23x11-w200/Image-679b5a6dca2f4b62e94a6f74.jpg",
      "image_title": "Bad Kreuznach: Gemeinde zahlt 40.000 Euro für Bewachung eines auffälligen Asylbewerbers",
      "author": "2 Min"
    },
    {
      "title": "Die wichtigsten Lehren aus dem „ständigen Anpassungskrieg“ gegen Putin",
      "teaser": "Nato-Beamte, Zivilisten und Ukrainer sollen in einem neuen Zentrum in Polen Lehren aus dem Krieg gegen Putin ziehen. Es geht um eine Mischung aus Erstem Weltkrieg und dem Krieg der Zukunft. Dabei steht zuerst eine Maßnahme im Mittelpunkt.",
      "url": "https://www.welt.de/politik/ausland/plus255218018/Die-wichtigsten-Lehren-aus-dem-staendigen-Anpassungskrieg-gegen-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255219538/0927935947-ci23x11-w200/Bundesverteidigungsminister-Pistorius-besucht-Polen.jpg",
      "image_title": "Soldaten der Bundeswehr bewachen das Flugabwehrsystem Patriot. Die Bundeswehr übernimmt mit zwei Patriotsystemen den Schutz der Nato Ostflanke mit der Logistikkette für die Versorgung der Ukraine.",
      "author": "Laura Kayali"
    },
    {
      "title": "Wie ein Denkmal die deutsch-polnischen Beziehungen belastet",
      "teaser": "Als Teil eines Pakets von „Wiedergutmachungen“ sollte ein Denkmal für die polnischen Opfer des Zweiten Weltkriegs das Verhältnis zum Nachbarn verbessern. Die Errichtung wurde bereits 2020 beschlossen – geschehen ist seitdem nichts. In Warschau wächst der Unmut. Aber wer bremst da?",
      "url": "https://www.welt.de/politik/ausland/plus255226844/Zweiter-Weltkrieg-Wie-ein-Denkmal-die-deutsch-polnischen-Beziehungen-belastet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226838/3997932287-ci23x11-w200/Historische-Aufnahme-von-Kv-nigsplatz-und-Siegessv-ule.jpg",
      "image_title": "Möglicher Standort? Der Tiergarten in Berlin in einer Aufnahme von 1936, mit Siegessäule und inzwischen abgerissener Krolloper. Sie diente von 1933 bis 1942 als Plenarsaal für den Reichstag",
      "author": "Philipp Fritz"
    },
    {
      "title": "Schreck-Moment im Bundestag – Grünen-Politikerin stürzt",
      "teaser": "Kurz vor der geplanten Debatte zum sogenannten „Zustrombegrenzungsgesetz“ stürzt Grünen-Co-Fraktionschefin Britta Haßelmann im Bundestag. Sie verlässt den Saal, hält sich die Nase. Und meldet sich kurz danach auf X zu Wort.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255301410/2007936407-ci23x11-w200/Parliamentary-group-co-leaders-of-G.jpg",
      "image_title": "Parliamentary group co-leaders of Germany's Green party Britta Hasselmann (C) holds her forehead after she fell attended to by colleagues, among them Parliamentary group co-leader of Germany's Green party Katharina Droege (top C) and the Parliamentary group leader of Germany's Social Democratic Party (SPD) Rolf Muetzenich during (2ndL) a debate at the Bundestag (lower house of parliament) focusing on immigration, on January 31, 2025 in Berlin. Germany's conservative CDU and its Bavarian allies the CSU parties have proposed a so-called Influx Limitation Act which would restrict family reunions for rejected asylum seekers with stays of deportation. The opposition leader's efforts in parliament for a crackdown on immigration with the support of the far-right Alternative for Germany (AfD) party is sparking widespread condemnation and street protests. (Photo by Ralf HIRSCHBERGER / AFP)"
    }
  ]
}