{
  "timestamp": "2025-04-30T03:31:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DUyzL4xl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3VzFHLb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die USA werden wieder respektiert“ – Nur ein Ziel hat Trump bislang erreicht",
      "teaser": "Mit einem großen Auftritt feiert Donald Trump sich selbst und seine ersten 100 Tage im Amt. Kein Präsident vor ihm hat in so kurzer Zeit so viele Dekrete erlassen, trotzdem ist die Bilanz mager. In einer Hinsicht kann der US-Präsident bislang tatsächliche Erfolge vorweisen.",
      "url": "https://www.welt.de/politik/ausland/plus256037020/100-Tage-Praesidentschaft-Die-USA-werden-wieder-respektiert-Nur-ein-Ziel-hat-Trump-bislang-erreicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256037016/8697932297-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump arrives to deliver a speech marking his 100th day in office at Macomb County Community College Sports Expo Center in Warren, Michigan, on April 29, 2025. Trump celebrated the first 100 days of what is already one of the most radical and far-reaching presidencies in US history, but polls show Americans becoming disenchanted with the economic and political tumult. (Photo by Jim WATSON / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Indischer Militärschlag steht laut Pakistan unmittelbar bevor",
      "teaser": "Pakistans Informationsminister Attaullah Tarar kündigt auf X einen Militärschlag Indiens in den nächsten 24 bis 36 Stunden an. Pakistans Verteidigungsminister sagt, sein Land sei „in höchster Alarmbereitschaft“. Im Fall eines Angriffs kündigt Pakistan eine „entschiedene Antwort“ an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036936/0187931307-ci23x11-w200/India-Pakistan-Kashmir.jpg",
      "image_title": "Indian paramilitary soldiers patrol as they guard at a busy market in Srinagar, Indian controlled Kashmir, Tuesday, April 29, 2025. (AP Photo/Mukhtar Khan)"
    },
    {
      "title": "„Können es unseren Bürgern nicht erklären“ – Von der Leyen fordert mehr Abschiebungen",
      "teaser": "Die irreguläre Migration in die EU nimmt nach Angaben der EU-Kommission ab. Präsidentin von der Leyen sieht dafür eine klare Ursache. Dennoch seien höhere Abschiebequoten erforderlich. Es könne nicht sein, dass nur jeder fünfte abgelehnte Asylbewerber Europa tatsächlich wieder verlasse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036924/3927931337-ci23x11-w200/European-People-s-Party-Congress-in-Valencia.jpg",
      "image_title": "European Commission President Ursula von der Leyen attends the congress of the European People's Party (EPP), in Valencia, Spain April 29, 2025. REUTERS/Eva Manez"
    },
    {
      "title": "Trump gratuliert Carney zum Wahlsieg in Kanada – persönliches Treffen geplant",
      "teaser": "US-Präsident Trump hat die Parlamentswahl in Kanada mit Annexions-Drohungen aufgemischt. Der liberale Sieger Mark Carney will sich dem entgegenstellen. Nach der Parlamentswahl geben sich Kanadas alter und neuer Ministerpräsident und der US-Präsident nach einem Telefonat vorerst versöhnlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036918/4487936517-ci23x11-w200/Voters-go-to-the-polls-on-Election-Day-in-Canada.jpg",
      "image_title": "Canada's Prime Minister and Liberal Party leader Mark Carney celebrates at a victory party in Ottawa, Ontario on April 29, 2025. Prime Minister Mark Carney won Canada's election on April 28, 2025, leading his Liberal Party to a new term in power after convincing voters his experience managing crises had prepared him to confront US President Donald Trump. (Photo by Dave Chan / AFP)"
    },
    {
      "title": "„Als Vermittler zurückziehen“ – USA drohen mit Ausstieg aus Verhandlungen",
      "teaser": "Die USA deuten einen Rückzug aus den Verhandlungen zwischen Russland und der Ukraine an, sollte es „keinen Fortschritt“ in den Gesprächen geben. Einen entsprechenden Schritt hatte US-Außenminister Rubio bereits am Sonntag angekündigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036830/1057937067-ci23x11-w200/US-Aussenminister-Marco-Rubio.jpg",
      "image_title": "ARCHIV - 25.04.2025, USA, Washington: US-Außenminister Marco Rubio spricht während der Unterzeichnungszeremonie einer Grundsatzerklärung mit den Ländern Kongo und Ruanda im Außenministerium. (zu dpa: «Rubio: Russland muss «sinnlosen Krieg» beenden») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mindestens vier Tote infolge des Stromausfalls",
      "teaser": "Nach dem historischen Blackout gibt es eine erste, traurige Bilanz: Mindestens vier Menschen ließen infolge des Stromausfalls ihre Leben. Die Suche nach der Ursache dauert unterdessen weiter an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036788/3017933457-ci23x11-w200/Spain-suffers-massive-ongoing-blackout.jpg",
      "image_title": "GRANADA, SPAIN - APRIL 28: A shop with no light as a widespread power outage strikes Spain and Portugal in Granada, Spain on April 28, 2025. Alex Camara / Anadolu"
    },
    {
      "title": "Regierung widerruft Entlassung des Inland-Geheimdienstchefs",
      "teaser": "Am Montag hatte Ronen Bar noch seinen Rücktritt verkündet, jetzt darf der bei Benjamin Netanyahu in Ungnade gefallene Geheimdienstchef auf seinem Posten bleiben. Die Rücknahme der Entlassung lässt Raum für Spekulationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036738/8717933317-ci23x11-w200/FILE-PHOTO-Ronen-Bar-is-seen-at-a-ceremony-in-Jerusalem.jpg",
      "image_title": "FILE PHOTO: Ronen Bar, the head of Shin Bet, attends a ceremony marking Memorial Day for fallen soldiers of Israel's wars and victims of attacks, at Jerusalem's Mount Herzl military cemetery, May 13, 2024. GIL COHEN-MAGEN/Pool via REUTERS/File Photo"
    },
    {
      "title": "Söder kündigt Kandidatur für Landtagswahl 2028 an",
      "teaser": "Sein Platz ist in Bayern: Markus Söder beherzigt einen seiner Leitsprüche in der Kanzlerfrage und kündigt seine Kandidatur für die Landtagswahl 2028 an. Es wäre seine dritte Amtszeit – die es eigentlich gar nicht geben dürfte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036570/9637935067-ci23x11-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "28.04.2025, Bayern, München: Markus Söder, CSU-Vorsitzender und bayerischer Ministerpräsident, gibt auf einer Pressekonferenz die Namen seiner Kandidatinnen und Kandidaten für das Bundeskabinett bekannt. Zu der Sitzung sind auch die CSU-Bundestagsabgeordneten eingeladen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Mitglieder haben über Koalitionsvertrag entschieden",
      "teaser": "Entgegen Kritik will sich der designierte Kulturstaatsminister Weimer gegen Kürzungen in der Kultur einsetzen. Die SPD-Mitglieder haben über den Koalitionsvertrag mit CDU und CSU entschieden. Das Ergebnis wird im Laufe des Vormittags (gegen 10.30 Uhr) erwartet. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256022926/Regierungsbildung-SPD-Mitglieder-haben-ueber-Koalitionsvertrag-entschieden-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036464/6377938897-ci23x11-w200/Sueddeutscher-Verlag-in-Muenchen.jpg",
      "image_title": "Regierungsbildung: ++ SPD-Mitglieder haben über Koalitionsvertrag entschieden ++ Liveticker"
    },
    {
      "title": "Durchsuchung wegen „Hatespeech“? „Mindestens zwei Juristen prüfen Verhältnismäßigkeit“",
      "teaser": "Bayerns Justiz hat einen Beauftragten für die Verfolgung von „Hass und Hetze“: Staatsanwalt David Beck. Er erklärt, warum es zu Hausdurchsuchungen wegen Internet-Beiträgen kommt. Und betont: Die Justiz prüfe alle Verfahren „objektiv, unabhängig und nach Recht und Gesetz“.",
      "url": "https://www.welt.de/politik/deutschland/plus256020816/Justiz-und-Hatespeech-Durchsuchung-wegen-Hatespeech-Mindestens-zwei-Juristen-pruefen-Verhaeltnismaessigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036304/4267931667-ci23x11-w200/David-Beck.jpg",
      "image_title": "Hate-Speech-Beauftragter der Bayerischen Justiz David Beck Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "CDU und SPD verlieren – AfD jetzt mit zwei Punkten Vorsprung",
      "teaser": "Die künftige Bundesregierung startet mit schlechten Umfragewerten. Eine Mehrheit glaubt laut einer Forsa-Befragung, dass sich die Lage im Land nicht verbessern wird. In der Sonntagsfrage verlieren CDU/CSU und SPD weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256034756/2447938067-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Umfrage: CDU und SPD verlieren – AfD jetzt mit zwei Punkten Vorsprung",
      "author": "Sebastian Beug"
    },
    {
      "title": "Ex-Mitarbeiter von AfD-Politiker Krah wegen Spionageverdachts angeklagt",
      "teaser": "Ein früherer Mitarbeiter des AfD-Politikers Maximilian Krah soll jahrelang für einen chinesischen Geheimdienst spioniert haben. Im Visier: das EU-Parlament, Oppositionelle und deutsche Rüstungsdaten. Jetzt erfolgt die Anklage gegen G. und eine mutmaßliche Komplizin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256035660/5747934247-ci23x11-w200/European-Parliament-Le-Pen.jpg",
      "image_title": "Bundesanwaltschaft: Ex-Mitarbeiter von AfD-Politiker Krah wegen Spionageverdachts angeklagt"
    },
    {
      "title": "„Man kann nicht mit Gleichnis vom barmherzigen Samariter irreguläre Massenmigration lösen“",
      "teaser": "Neue Zahlen heizen die Debatte über das Kirchenasyl neu an: Manche Kritiker sehen darin eine Unterwanderung geltenden Rechts. Allerdings besagt die Rechtslage etwas anderes. Dennoch handelt sich die Kirche mit ihren migrationspolitischen Aktivitäten ein Problem ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256006208/Kirchenasyl-Man-kann-nicht-mit-Gleichnis-vom-barmherzigen-Samariter-irregulaere-Massenmigration-loesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256033674/5107933807-ci23x11-w200/Pastorinnen-und-Ehrenamtliche-betreuen-Gefluechtete-im-Kirchenasyl.jpg",
      "image_title": "Zwei Fluechtlinge auf dem Gelaende der evangelischen Stephansstift-Gemeinde in Hannover (Foto vom 07.04.2025). Das Kirchenasyl geraet in der Politik zunehmend in die Kritik. Die Gemeinden naehmen nicht mehr nur Haertefaelle auf, lautet ein Vorwurf. 2024 gab es knapp 2.400 Faelle. Fuer die Helfenden ist das kaum verstaendlich. Sie spueren die Not der Schutzsuchenden. (Siehe epd-Bericht vom 09.04.2025)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Trump plant Ausnahmen für Autozölle – auch für deutsche Hersteller",
      "teaser": "Die US-Regierung verfeinert die Zoll-Vorschriften für Autohersteller. Fahrzeuge, die zu mindestens 85 Prozent in den USA produziert werden, sollen zollfrei bleiben. Der Handelsminister stellte eine Übergangsfrist von drei Jahren in Aussicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036518/5417930217-ci23x11-w200/US-EV-Market.jpg",
      "image_title": "File - Vehicles move along the 2023 Chevrolet Bolt EV and EUV assembly line at the General Motors Orion Assembly on June 15, 2023, in Lake Orion, Mich. (AP Photo/Carlos Osorio, File)"
    },
    {
      "title": "Darum geht Polen nun in die zweite Phase seiner Aufrüstung",
      "teaser": "Während in Deutschland schon die Debatte über neue Waffen Jahre dauern kann, hat Polen seine Armee mithilfe eines Tricks im Blitztempo ausgebaut. Warschau wird bald über die größten europäischen Nato-Streitkräfte verfügen. Aber jetzt verfolgt Warschau bei der Aufrüstung eine andere Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus255964048/Verteidigung-Darum-geht-Polen-nun-in-die-zweite-Phase-seiner-Aufruestung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255968038/1187936817-ci23x11-w200/eFP-Battle-Group-Poland-Unveils-New-Fire-Power.jpg",
      "image_title": "NATO enhanced Forward Presence Battle Group Poland adds the Polish Infantry Fighting Vehicle, the Borsuk (Badger) to its arsenal for the Polish armed forces 15th Mechanized Infantry Brigade, stages for display during the unveiling ceremony in front of the Poland Deputy Prime Minister, Mariusz Błaszczak, Minister of National Defense joined by U.S. Soldiers assigned to 3rd Battalion, 8th Cavalry Regiment, 3rd Armored Brigade Combat Team, 1st Cavalry Division (3-1 ABCT) operationally controlled by the 1st Infantry Division (1 ID), Polish armed forces 15th Mechanized Infantry Brigade, The Royal Lancers, Prince of Wales Troop, Romanian Sky Guardians, Croatian army Archer Battery, and the media in Bemowo Piskie, Poland, Nov. 14, 2022. The 3-1 ABCT is among other units assigned to the 1 ID, proudly working alongside NATO allies and regional security partners to provide combat-credible forces to V Corps, America's forward deployed corps in Europe. (U.S. Army National Guard photo by Staff Sgt. Matthew A. Foster)",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Nicht die Realität, in der wir leben“, sagt Vance über einen ukrainischen Sieg",
      "teaser": "Einen Weg zurück zu den Grenzen von 1991 wird es für die Ukraine und Russland nicht geben. US-Vizepräsident J.D. Vance erklärt in einem Podcast, für wie aussichtslos er diese Hoffnungen der Ukrainer hält. Er gibt Einblicke in die Verhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256034830/5097939127-ci23x11-w200/Vance.jpg",
      "image_title": "U.S. Vice President JD Vance visits with service members during a refueling stop at Ramstein Air Base, Germany, Thursday, April 24, 2025. (Kenny Holston /The New York Times via AP, Pool)"
    },
    {
      "title": "Ein letztes Wort von Papst Franziskus",
      "teaser": "„Tango muss man können. Ehe und Familie erst recht“: In einem kurzen, noch nicht veröffentlichen Text äußerte sich Papst Franziskus vor seinem Tod über die Lehren der Kirche bezüglich Liebe und Ehe. Es ist ein Dokument der Zeitgeschichte.",
      "url": "https://www.welt.de/politik/ausland/article256033738/Papst-Franziskus-Liebe-fuer-immer-Ein-letztes-Wort-des-Kirchenoberhaupts.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256033736/7207937547-ci23x11-w200/Ostern-Vatikan.jpg",
      "image_title": "Papst Franziskus bei der Ostermesse, einen Tag vor seinem Tod",
      "author": "Papst Franziskus"
    },
    {
      "title": "„China ist zu mächtig, um es zu dominieren“",
      "teaser": "Die Vorstellung, dass sich China zu einer liberalen Marktwirtschaft wandeln würde, war naiv, mahnt ein Handelsexperte. Donald Trump habe mit manchen Vorwürfen durchaus recht, aber Zölle seien das falsche Mittel. Europa rät er gegenüber Peking zu mehr Selbstbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256000736/4527937557-ci23x11-w200/Chinesische-E-Autos-vor-dem-Export.jpg",
      "image_title": "ARCHIV - 11.07.2023, China, Peking: Eine Luftaufnahme zeigt chinesische Autos mit Hybrid- oder Elektroantrieb für den Export in einem Terminal des Hafens Taicang in der ostchinesischen Provinz Jiangsu. (zu dpa: «In Deutschland fahren kaum chinesische Automarken») Foto: XinHua/dpa +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Maltas „goldene Pässe“ verstoßen gegen EU-Recht",
      "teaser": "Unter bestimmten finanziellen Voraussetzungen können ausländische Investoren die maltesische Staatsbürgerschaft und damit die sogenannten „goldenen Pässe“ für die EU erhalten. Gegen diese Praxis klagte die EU-Kommission – und bekam nun vom Europäischen Gerichtshof in Luxemburg Recht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256031510/8767938617-ci23x11-w200/Maltese-and-european-flags.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "AfD baut Vorsprung auf Union leicht aus und kommt auf 26 Prozent",
      "url": "https://www.welt.de/politik/deutschland/video256036010/Aktuelle-Forsa-Umfrage-AfD-baut-Vorsprung-auf-Union-leicht-aus-und-kommt-auf-26-Prozent.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256035952/7557932237-ci16x9-w200/AfD-Logo.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "34 Sek"
    },
    {
      "title": "„Die Frage ist, wollen die Wähler eine Aggro-AfD oder einen gemäßigteren Umgang?“",
      "url": "https://www.welt.de/politik/deutschland/video256036618/Chrupalla-will-Ton-entschaerfen-Die-Frage-ist-wollen-die-Waehler-eine-Aggro-AfD-oder-einen-gemaessigteren-Umgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036616/6947936157-ci16x9-w200/Image-6811191214a03d13678519e6.jpg",
      "image_title": "Chrupalla will Ton entschärfen: „Die Frage ist, wollen die Wähler eine Aggro-AfD oder einen gemäßigteren Umgang?“",
      "author": "3 Min"
    },
    {
      "title": "„Ein Sympathiebringer ist sie für die Sozialdemokraten nicht“",
      "url": "https://www.welt.de/politik/deutschland/video256036580/Saskia-Esken-Ein-Sympathiebringer-ist-sie-fuer-die-Sozialdemokraten-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036576/4177932627-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Zukunft von Saskia Esken: „Ein Sympathiebringer ist sie für die Sozialdemokraten nicht“",
      "author": "4 Min"
    },
    {
      "title": "„Diese Zahlen sind bitter, absolut bitter“",
      "url": "https://www.welt.de/politik/deutschland/video256036486/AfD-baut-Umfrage-Vorsprung-aus-Diese-Zahlen-sind-bitter-absolut-bitter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256036514/4367938587-ci16x9-w200/Image-68110c3214a03d1367851779.jpg",
      "image_title": "AfD baut Umfrage-Vorsprung aus: „Diese Zahlen sind bitter, absolut bitter“",
      "author": "8 Min"
    },
    {
      "title": "Drei Tote durch Schüsse in Schweden",
      "url": "https://www.welt.de/politik/ausland/video256036588/Uppsala-Drei-Tote-durch-Schuesse-in-Schweden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256036584/9427932117-ci16x9-w200/Several-people-injured-after-a-series-of-loud-bangs-that-indicated-gunfire-in-Uppsala.jpg",
      "image_title": "Uppsala: Drei Tote durch Schüsse in Schweden",
      "author": "32 Sek"
    },
    {
      "title": "Linnemann gibt 100-Tage-Versprechen – Welche Maßnahmen die CDU sofort umsetzen will",
      "teaser": "Am 6. Mai soll die neue Bundesregierung ihre Arbeit antreten. Bis zur Sommerpause will die CDU angesichts der schwächelnden Wirtschaft und anderer ungelösten Probleme die „Grundstimmung in Deutschland“ ändern. Welche Vorhaben ganz oben auf der Prio-Liste stehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256033514/5447932107-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Machtwechsel: Linnemann gibt 100-Tage-Versprechen – Welche Maßnahmen die CDU sofort umsetzen will",
      "author": "Sonja Stössel"
    },
    {
      "title": "„So haben sie sich zu verhüllen, Allah hat es befohlen“",
      "teaser": "Immer öfter begehen Jugendliche islamistische Anschläge. Teilweise sind die Täter Kinder. Einer der größten Treiber ihrer Radikalisierung: TikTok. Eine neue Generation von salafistischen Predigern verfolgt auf der Plattform eine Strategie, um Minderjährige zu ködern – und die geht auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255988054/Radikale-TikTok-Prediger-So-haben-sie-sich-zu-verhuellen-Allah-hat-es-befohlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256034656/3817938697-ci23x11-w200/Image-6810d02b3e4aff02aa6cd110.jpg",
      "image_title": "Radikale TikTok-Prediger: „So haben sie sich zu verhüllen, Allah hat es befohlen“",
      "author": "Dennis Sand"
    },
    {
      "title": "„Ich bin besorgt über die mentale Schwäche Deutschlands“, sagt Gauck",
      "teaser": "Nicht allein die „militärische Schwäche“ bereite ihm Sorgen: Ex-Bundespräsident Joachim Gauck attestiert Deutschland, auf allen Ebenen unvorbereitet zu sein. CSU-Politikerin Andrea Lindholz reagiert mit einer Mahnung zum „aktiven Eintreten für unsere Werte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031702/0437937737-ci23x11-w200/Riefenstahl-Premiere-In-Berlin.jpg",
      "image_title": "Joachim Gauck: „Ich bin besorgt über die mentale Schwäche Deutschlands“, sagt der Ex-Bundespräsident"
    },
    {
      "title": "Keine passenden Räume für Abschiebehaft – Gericht stoppt Rückführung von Clan-Mitglied",
      "teaser": "Mitglieder des Barbakh-Clans aus Gaza fallen immer wieder durch Straftaten und antisemitische Hetze auf. Ein 21-jähriger Spross der Familie wurde jüngst abgeschoben. Doch er kam zurück – und weil Berlin geeignete Plätze für die Abschiebehaft fehlen, musste die Polizei den Mann wieder entlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256034938/9987934977-ci23x11-w200/Pro-Palestinian-Protest-Leads-To-Scuffles-And-Arrests-In-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - OCTOBER 18: Pro-Palestinian demonstrators wave Palestinian flags on Sonnenallee in Arab-heavy Neukoelln district on October 18, 2023 in Berlin, Germany. Several hundred protesters defied a ban on the protest to gather and shout \"Free, free Palestine!\" and \"Allahu Akbar.\" Riot police intervened, making several dozen arrests. The current conflict between Hamas and Israel is continuing to claim lives daily, especially since yesterday's explosion at a hospital in Gaza that reportedly left hundreds dead. An Israeli invasion of Gaza is possibly imminent. (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Nur noch 921 Euro pro Monat – 13 Millionen Menschen leben in Deutschland unter der Armutsgrenze",
      "teaser": "Millionen Menschen leben hierzulande in Armut, teils unter „erheblichen materiellen Entbehrungen“: Sie können es sich nicht leisten, ihre Wohnung zu heizen oder Kleidung zu ersetzen, heißt es im neuen Armutsbericht. Betroffen seien auch Erwerbstätige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256033602/0137937497-ci23x11-w200/Altersarmut.jpg",
      "image_title": "Altersarmut"
    },
    {
      "title": "AfD droht Rauswurf aus Parteizentrale – Vermieter reicht Räumungsklage ein",
      "teaser": "Der AfD wurde der Mietvertrag für ihre Zentrale in Berlin-Reinickendorf gekündigt, das Schreiben ignorierte die Partei jedoch. Der Vermieter strengt nun eine Räumungsklage an – er habe „keine Lust“ auf Mieter, die ständig Vereinbarungen brechen würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256032432/8227936247-ci23x11-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "AfD Logo - SYMBOLBILD"
    },
    {
      "title": "In ärmeren Stadtvierteln gibt es weniger Kita-Plätze",
      "teaser": "Kitas können Kinder aus sozial benachteiligten Familien zu gleichen Startchancen verhelfen – wenn es genug davon gibt. Doch ausgerechnet in ärmeren Vierteln sind Plätze oft rar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031354/9387938317-ci23x11-w200/Kindertagesstaette.jpg",
      "image_title": "ARCHIV - 26.01.2022, Nordrhein-Westfalen, Bielefeld: In der Garderobe in einer Kindertagesstätte (Kita) hängen Kinderjacken. (zu dpa: «Linke: frühkindliche Sprachförderung auch 2025») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanadas europäische Option – warum ein EU-Beitritt möglich ist",
      "teaser": "Viele Kanadier liebäugeln mit einem EU-Beitritt. Die nötige Stimmung in der Bevölkerung ist nach Ansicht von Experten vorhanden. Doch ist das mehr als ein Anti-Trump-Impuls – und könnte Brüssel wirklich den Sprung über den Atlantik schaffen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256031160/5087935977-ci23x11-w200/Wahlen-in-Kanada.jpg",
      "image_title": "Kanadas Premierminister Mark Carney feiert seinen Wahlsieg im „europäischste aller nicht-europäischen Länder“.",
      "author": "Dato Parulava"
    },
    {
      "title": "„Vorbereitungen laufen“, schrieb der Berliner Verdächtige nach dem Training am Sturmgewehr",
      "teaser": "Ein Berliner reiste in den Libanon, ließ sich an Gewehren und Granatwerfern ausbilden – und veröffentlichte Videos davon im Netz. Neue WELT-Recherchen enthüllen, wie die Ermittler dem Mann auf die Spur kamen – und zu welcher einflussreichen Familie er gehören soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031042/1777930247-ci23x11-w200/Image-6810775d4ec0bd4a968408d4.jpg",
      "image_title": "Fotos und Videos zeigen das mutmaßliche Schießtraining",
      "author": "Lennart Pfahler"
    },
    {
      "title": "19-Jähriger wegen geplanten Anschlags auf Synagoge in Halle in U-Haft",
      "teaser": "Auf Antrag der Staatsanwaltschaft Halle hat das Amtsgericht Halle (Saale) Haftbefehl gegen einen 19-jährigen Beschuldigten wegen eines geplanten Anschlags erlassen. Er soll seine Pläne online angekündigt und sich bereits eine Waffe beschafft haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031916/4057938497-ci23x11-w200/Gedenken-fuenf-Jahre-nach-Terroranschlag-von-Halle.jpg",
      "image_title": "Halle: 19-Jähriger wegen geplanten Anschlags auf Synagoge in Untersuchungshaft"
    },
    {
      "title": "„Wadephul glaubt, dass Russland ‚immer Deutschlands Feind bleiben wird‘“",
      "teaser": "Viel Expertise von außen, darunter gar ein Topmanager: Die designierten Kabinettsmitglieder der Union stoßen bei den Kommentatoren auf verhaltenes Wohlwollen. Nun aber warte der politische Praxisschock. Eine Zeitung zieht einen Vergleich zur Ära Merkel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256031018/7517937047-ci23x11-w200/CDU-leader-Friedrich-Merz-L-shake.jpg",
      "image_title": "Wadephul, Reiche, Wildberge: Das sagt die Presse zu Merz‘ „Balanceakt“"
    },
    {
      "title": "Warum Steuern und Abgaben gegen die Flut des Einweg-Mülls nicht ankommen",
      "teaser": "Obwohl das Bundesverfassungsgericht Tübingen eine Verpackungssteuer auf To-go-Einwegbehälter erlaubt hat, will kaum eine Stadt das Modell übernehmen. Auch eine Abgaben-Lösung auf Bundesebene kommt kaum voran. Und das Mehrweg-System wiederum hat große Schwächen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256021286/2687933207-ci23x11-w200/beautiful-girl-eat-noodles-from-Zero-waste-food-carton-and-wooden-chopsticks.jpg",
      "image_title": "woman have fun in a cafe eating udon noodles from biodegradable packaging with wooden chopsticks Getty ImagesGetty Images",
      "author": "Matthias Kamann"
    },
    {
      "title": "Trump genießt zweite Amtszeit – „Ich regiere das Land und die Welt“",
      "teaser": "Das Magazin „The Atlantic“ brachte die Affäre um den Signal-Gruppenchat auf – und die US-Regierung in Erklärungsnot. Dennoch gab Donald Trump dort nun überraschend ein Interview. Der 78-Jährige strotzte dabei vor Selbstbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256030878/3777935997-ci23x11-w200/U-S-President-Trump-boards-Air-Force-One-en-route-to-Washington-D-C-at-Morristown-Municipal-Ai.jpg",
      "image_title": "U.S. President Trump boards Air Force One en route to Washington, D.C, at Morristown Municipal Airport"
    },
    {
      "title": "Ulrich Matthes kritisiert neuen Kulturminister Weimer als „Ideologen“ und fürchtet Kürzungen",
      "teaser": "Der Medienunternehmer Wolfram Weimer soll Kulturstaatsminister werden. Einige Künstler fürchten bereits einen konservativen Einschlag in der Kulturpolitik in Manier von US-Präsident Trump. Der Berliner Schauspieler Ulrich Matthes nennt Weimar einen „Ideologen“, der für das Amt nicht qualifiziert sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256030076/8497934537-ci23x11-w200/Ulrich-Matthes.jpg",
      "image_title": "ARCHIV - 13.02.2025, Berlin: Schauspieler Schauspieler Ulrich Matthes steht am Eröffnungsabend der Berlinale auf dem Roten Teppich. (zu dpa: «Ulrich Matthes kritisiert Wolfram Weimer als «Ideologen»») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist mir hochnotpeinlich“ – Staatsanwalt bittet Eltern von Philipos um Entschuldigung",
      "teaser": "Der Prozess um den in Bad Oeynhausen getöteten Philipos Tsanis steht kurz vor dem Abschluss. Doch nun tauchen weitere Videos aus der Tatnacht auf, die plötzlich einen Zeugen in den Fokus rücken. Der Staatsanwalt beginnt an diesem Gerichtstag mit einer ungewöhnlichen Äußerung.",
      "url": "https://www.welt.de/politik/deutschland/plus256029900/Bad-Oeynhausen-Widerlich-und-eiskalt-Staatsanwalt-und-Verteidiger-gehen-auf-Zeugen-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029896/7397934597-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Joanna Steinmann-Glogowski, Mutter des nach einer Abifeier in Bad Oeynhausen getöteten Philippos, gibt im Landgericht zu Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen ein Interview. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wir können das schaffen“ – Wie Merz die Deutschen auf einen neuen Kurs einschwört",
      "teaser": "„Keine Zeit für Euphorie“: Unions-Kanzlerkandidat Merz stellt klar, dass seine Regierung kein „gesellschaftspolitisches Projekt“ wie die Ampel werde, sondern sachlich riesige Probleme lösen will. Die Bevölkerung stimmt er auf einen beschwerlichen Weg ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256006272/Bundesregierung-Sachlich-Probleme-loesen-statt-Emotionen-und-Streit-so-will-Merz-regieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029654/5437939707-ci23x11-w200/Christian-Democratic-Union-CDU-party-conference-to-formally-sign-off-on-a-coalition-agreement-r.jpg",
      "image_title": "Christian Democratic Union (CDU) party leader Friedrich Merz speaks at a CDU party conference to formally sign off on a coalition agreement reached with the Social Democrats, in Berlin, Germany April 28, 2025. REUTERS/Lisi Niesner",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Designierte Wirtschaftsministerin Reiche und Guttenberg sind ein Paar",
      "teaser": "Er war schon Bundeswirtschaftsminister, sie wird nun Wirtschaftsministerin in der neuen schwarz-roten Koalition: Karl-Theodor zu Guttenberg und Katherina Reiche machen ihre Beziehung öffentlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029062/4617938247-ci23x11-w200/Karl-Theodor-zu-Guttenberg-und-Katherina-Reiche.jpg",
      "image_title": "KOMBO - Karl-Theodor zu Guttenberg (l), ehemaliger Verteidigungs- sowie Wirtschaftsminister, (Archivfoto vom 05.10.2023), und Katherina Reiche, designierte Bundesministerin für Wirtschaft und Energie, (Foto vom 28.04.2025). Katherina Reiche und Karl-Theodor zu Guttenberg sind ein Paar. Es sei richtig, dass seine Mandanten bereits vor geraumer Zeit eine Beziehung eingegangen sind, teilte der Anwalt von Reiche und Guttenberg, Christian Schertz, der Deutschen Presse-Agentur auf Nachfrage mit. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Donald Trump die EU-Gegner stärkt",
      "teaser": "Der Sohn des US-Präsidenten, Donald Trump Jr., bereist Südosteuropa. Sein Besuch in Rumänien ist brisant, denn nach einer umstrittenen Wahlannullierung entscheiden dort die Menschen am Wochenende über ihren nächsten Präsidenten. Aber bei der Reise geht es um mehr als bilaterale Beziehungen.",
      "url": "https://www.welt.de/politik/ausland/plus256028658/Suedosteuropa-Tour-Wie-Donald-Trump-Jr-die-EU-Gegner-staerkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256029230/4467933767-ci23x11-w200/Trump-Alabama.jpg",
      "image_title": "Südosteuropa-Tour: Wie Donald Trump die EU-Gegner stärkt",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Die stärkste Frau der Welt“ – Syrer wünscht sich Merkels Rückkehr in die Politik",
      "teaser": "Altkanzlerin Angela Merkel empfing am Montag Anas Modamani – der Syrer, der 2015 das weltbekannte Selfie mit ihr gemacht hatte. Der 28-Jährige lobt die CDU-Politikerin. Nach Syrien zurückkehren möchte er nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256029126/9067939637-ci23x11-w200/FILE-PHOTO-Syrian-refugee-Anas-Modamani-takes-a-selfie-with-German-Chancellor-Angela-Merkel-outs.jpg",
      "image_title": "FILE PHOTO: Syrian refugee Anas Modamani takes a selfie with German Chancellor Angela Merkel outside a refugee camp near the Federal Office for Migration and Refugees after registration at Berlin's Spandau district"
    },
    {
      "title": "„Wenn Russland wirklich Frieden will …“ – Ukraine kontert Putins Waffenruhe mit Gegenangebot",
      "teaser": "Nach Kritik von US-Präsident Donald Trump verkündet der Kreml einseitig eine Feuerpause während des 80. Jahrestags des Sieges über Nazi-Deutschland. Sowohl der ukrainischen wie der US-amerikanischen Regierung reicht das nicht aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256028742/8397933077-ci23x11-w200/A-British-soldier-looks-on-as-he-ta.jpg",
      "image_title": "Ukraine-Krieg: „Wenn Russland wirklich Frieden will …“ – Kiew kontert Putins Waffenruhe mit Gegenangebot"
    },
    {
      "title": "Daniel Günthers langjährige Ministerin, die seit Jahren dem Hass trotzt",
      "teaser": "Die künftige Bundesbildungsministerin Karin Prien gilt in ihrer CDU als eine der profiliertesten Expertinnen bei dem Thema. Ihre Bilanz in Schleswig-Holstein fällt aber nicht nur positiv aus. Bemerkenswert ist ihr Umgang mit Hassattacken im Netz – und ihrer Familiengeschichte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256027826/6207930317-ci23x11-w200/CDU-Bundesausschuss.jpg",
      "image_title": "28.04.2025, Berlin: Karin Prien (CDU), designierte Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, aufgenommen beim Bundesausschuss der CDU. Bei dem kleinen Parteitag der CDU soll die Zustimmung zu einem Koalitionsvertrag der Union mit der SPD zur Bildung einer Bundesregierung erfolgen und die künftigen Minister vorgestellt werde. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "„Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "teaser": "Die ukrainische Armee verliert fast das gesamte von ihr eroberte Gebiet in der russischen Grenzregion Kursk. Aber die russische Armee ist inzwischen an der Front nicht nur auf Nordkoreaner angewiesen, sondern schickt auch Soldaten mit Krücken und im Rollstuhl als Kanonenfutter in den Tod. Hinzu kommt ein weiteres Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256026590/3697936817-ci23x11-w200/Image-680f659e1ad6da6415c22524.jpg",
      "image_title": "Ukraine-Krieg: „Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trumps neue Forderungen – und wie Putin darauf reagiert",
      "teaser": "Im Weißen Haus wächst der Ärger mit Moskau. Trump kritisiert den Kreml inzwischen so offen wie nie zuvor. Was davon ist bloße Rhetorik – und was könnte Putin wirklich hart treffen? Eine Bestandsaufnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256028082/4717938617-ci23x11-w200/Russia-US.jpg",
      "image_title": "Russia US",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Haftstrafe wegen antisemitischer Prügelattacke – Verteidiger geht gegen Urteil vor",
      "teaser": "Bei einem Angriff verletzte Mustafa E.-H. A. den jüdischen Studenten Lahav Shapira schwer – und wurde zu drei Jahren Haft verurteilt. Sein Verteidiger Ehssan Khazaeli legt nun Rechtsmittel ein: Die Strafe sei „unangemessen hoch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256026912/6197931647-ci23x11-w200/Urteil-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "ARCHIV - 08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der mittlerweile 32-jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Anklage geht von antisemitischen Motiven aus. (zu dpa: «Haftstrafe nach Attacke auf jüdischen Studenten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "„Wird nichts anderes bleiben, als AfD irgendwie ins demokratische Spektrum zu integrieren“",
      "teaser": "Philosoph Rüdiger Safranski warnt davor, ein Viertel der Wähler hinter die Brandmauer zu verbannen. Das Erbe der 68er, Hypermoralismus und Realitätsverlust herrschten in der Politik. Er sieht eine Chance, den „Scherbenhaufen“ zu verlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255944904/Philosoph-Safranski-Wird-nichts-anderes-bleiben-als-AfD-irgendwie-ins-demokratische-Spektrum-zu-integrieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255947992/5287937927-ci23x11-w200/Ruediger-Safranski.jpg",
      "image_title": "+honorarpflichtig+++ Ruediger Safranski Schriftsteller, Philosoph, Literaturwissenschaftler ++ auftrag ++",
      "author": "Dirk Schümer"
    },
    {
      "title": "Orwells Wahrheitsministerium droht Wirklichkeit zu werden – in Deutschland",
      "teaser": "Natürlich ist die deutsche Demokratie in der Krise: Die Politik ignoriert seit Jahren legitime Bürgerwünsche und weckt den Eindruck, dass Wahlen nichts ändern. Und wessen Meinung nicht ins linke Weltbild passt, muss mit Nazikeule und staatlicher Repression rechnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256004182/Neben-der-Spur-Orwells-Wahrheitsministerium-droht-Wirklichkeit-zu-werden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256004770/4817931607-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "teaser": "Die ukrainische Armee verliert fast das gesamte von ihr eroberte Gebiet in der russischen Grenzregion Kursk. Aber die russische Armee ist inzwischen an der Front nicht nur auf Nordkoreaner angewiesen, sondern schickt auch Soldaten mit Krücken und im Rollstuhl als Kanonenfutter in den Tod. Hinzu kommt ein weiteres Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256026590/3697936817-ci23x11-w200/Image-680f659e1ad6da6415c22524.jpg",
      "image_title": "Ukraine-Krieg: „Wir sehen eine Streitmacht, die vor unseren Augen zerfällt“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "CDU-Flügel kritisiert Ministerliste als „befremdlich“ – Wagenknecht sieht „Angst“ bei Merz-Partei",
      "teaser": "Der Sozialflügel der CDU und der Landesverband Niedersachsen sind unzufrieden mit der Ministerliste der Union. Sie fühlen sich übergangen. Sahra Wagenknecht hält die Auswahl für eine Merz-Fankurve.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256025534/1247939647-ci23x11-w200/WeLT-TV-Duell-Weidel-Wagenknecht.jpg",
      "image_title": "CDU-Verband kritisiert Merz‘ Minister-Kabinett: „Von Adenauer bis Merkel nie gegeben“"
    },
    {
      "title": "„Selbstbestimmungsgesetz hat mir letzten Rest gegeben, da waren Grüne treibende Kraft“",
      "teaser": "Ex-Grünen-Politikerin Valerie Wilms ist transsexuell – und erklärt das Selbstbestimmungsgesetz für verheerend. Sie befürchtet, dass sich viele Jugendliche Transsexualität einredeten. Mit ihrer früheren Partei geht sie auch in anderer Hinsicht hart ins Gericht.",
      "url": "https://www.welt.de/politik/deutschland/plus255994116/Ex-Gruene-rechnet-ab-Selbstbestimmungsgesetz-hat-mir-letzten-Rest-gegeben-da-waren-Gruene-treibende-Kraft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020278/4017934017-ci23x11-w200/Image-680e093a7ebb0418fb74e45b.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 17. APRIL 00:00 UHR. SPERRFRIST DES VERLAGS: FREI ZUR VERÖFFENTLICHUNG AM 17. APRIL 2025 - ARCHIV - 11.04.2025, Berlin: Valerie Wilms (Bündnis 90/Die Grünen), frühere Bundestagsabgeordnete, steht bei einem Fototermin vor dem Reichstagsgebäude am Platz der Republik. (zu dpa: «Ex-Abgeordnete: Ich war wohl erste Transfrau im Bundestag») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Gehen davon aus, dass jeden Tag knapp eine Million Euro Kosten für Steuerzahler entstehen“",
      "teaser": "Gesundheitsminister Lauterbach (SPD) versprach die Aufklärung des Masken-Skandals von Amtsvorgänger Spahn (CDU). Passiert ist kaum etwas, Schwarz-Rot dürfte das Vorhaben begraben. Dem Bund droht wegen Gerichtsverfahren ein Milliardenschaden.",
      "url": "https://www.welt.de/politik/deutschland/plus255985850/Spahns-Corona-Maskenaffaere-Gehen-davon-aus-dass-jeden-Tag-knapp-eine-Million-Euro-Kosten-fuer-Steuerzahler-entstehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255995282/3887934887-ci23x11-w200/Image-680901a8b38e7833f3b9772e.jpg",
      "image_title": "DWOSB_Coronamaske_jb",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Deutschland den Deutschen, Ausländer raus“ – Gesang auf Sylt von Meinungsfreiheit gedeckt",
      "teaser": "Rassistischer Gesang und Nazi-Gesten im Sylter Club „Pony“ machten 2024 Schlagzeilen. Jetzt stellt die Staatsanwaltschaft das Verfahren wegen Verdachts auf Volksverhetzung ein. Ein angedeuteter Hitlergruß hat aber juristische Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256017432/5087931017-ci23x11-w200/Image-680ce878c4045804b5d3e3bc.jpg",
      "image_title": "sylt ausländer raus via Instagram; Screenshot WELT",
      "author": "Philipp Woldin"
    },
    {
      "title": "Hamas erklärt sich bereit zu fünfjährigem Waffenstillstand und zur Freilassung aller Geiseln",
      "teaser": "Israel hat inzwischen große Teile des Gaza-Streifens unter seiner Kontrolle. Jetzt bewegt sich die islamistische Hamas und ist unter Bedingungen zur Freilassung aller Geiseln bereit. Einer Entwaffnung, wie von Israel gefordert, will die Terrororganisation aber noch nicht zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256018766/3627930767-ci23x11-w200/Nahostkonflikt-Freilassung-weiterer-Geiseln.jpg",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Kämpfer des Islamischen Dschihad und der Al-Kassam-Brigaden, des militärischen Flügels der Hamas, stehen in Formation, während Palästinenser die Übergabe von drei israelischen Geiseln an Vertreter des Roten Kreuzes im südlichen Gazastreifen beobachten. (zu dpa: «Ringen um Waffenruhe: Hamas lehnt Forderung Israels ab») Foto: Abed Rahim Khatib/dpa +++ dpa-Bildfunk +++"
    }
  ]
}