{
  "timestamp": "2025-03-10T05:08:28",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CwlCk33Q.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.JPy8p75Y.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj reist zu Friedensgesprächen nach Saudi-Arabien – und will US-Außenminister Rubio treffen",
      "teaser": "Die Verhandlungen über eine Beendigung des Ukraine-Kriegs kommen in Bewegung. Nun hat Wolodymyr Selenskyj angekündigt, an den Gesprächen in Dschidda selbst teilzunehmen. Zeigt der Druck von Donald Trump Wirkung? Der US-Präsident äußert sich zuversichtlich und deutet sogar Zugeständnisse an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255647686/1127939047-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "ARCHIV - 23.02.2025, Ukraine, Kiew: Wolodymyr Selenskyj, Präsident der Ukraine, beantwortet Fragen von Journalisten während einer Pressekonferenz. (zu dpa: «Selenskyj: Mehr als 2.300 Luftangriffe in einer Woche») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland, China und Iran planen gemeinsames Marinemanöver zur „Multilateralen Zusammenarbeit“",
      "teaser": "Teheran, Moskau und Peking wollen gemeinsam ein Gegengewicht zum globalen Einfluss der USA schaffen und bereits am Dienstag ihre militärische Stärke am Golf von Oman und im Indischen Ozean demonstrieren. Neun weitere Länder sollen als Beobachter zum Seemanöver eingeladen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255647788/2137930367-ci23x11-w200/Iran-zeigt-Kriegsschiff.jpg",
      "image_title": "HANDOUT - 06.02.2025, Iran, -: Auf diesem Bild, das am Donnerstag, den 6. Februar 2025, von Sepahnews der iranischen Revolutionsgarde zur Verfügung gestellt wurde, fliegt ein Hubschrauber über Irans erstem Drohnen-Kriegsschiff im Persischen Golf. (Unabhängigen Journalisten wurde kein Zugang gewährt, um über das Ereignis zu berichten, das in diesem von von Sepahnews der iranischen Revolutionsgarde verbreiteten Bild dargestellt ist. Der Inhalt dieses Bildes ist wie bereitgestellt und kann nicht unabhängig überprüft werden.) Foto: Uncredited/Sepahnews/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das beste Land der Welt“ – Mark Carney folgt auf Justin Trudeau und soll Kanada wieder stärken",
      "teaser": "Ein Wirtschaftsfachmann wird Vorsitzender der Liberalen Partei in Kanada – und damit auch Premierminister. Auf Mark Carney warten enorme Herausforderungen, und wohl eine baldige Neuwahl.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255647646/4387937967-ci23x11-w200/Fuehrung-der-Liberalen-Partei-in-Kanada.jpg",
      "image_title": "09.03.2025, Kanada, Ottawa: Der Spitzenkandidat der Liberalen Partei Kanadas, Mark Carney, hält eine Rede, während er bei der Bekanntgabe der Führungsspitze der Liberalen Partei in Ottawa, Ontario, vorgestellt wird. Foto: Sean Kilpatrick/The Canadian Press via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum das Pulverfass Syrien jetzt zum Problem für Union und SPD wird",
      "teaser": "Syrien wird von heftigen Kämpfen erschüttert, Berichte über Massaker islamistischer Truppen an der alawitischen Minderheit häufen sich. Union und SPD möchten auch zukünftig in das instabile Land abschieben. Das geht vor allem der Linken zu weit.",
      "url": "https://www.welt.de/politik/deutschland/plus255645570/Massaker-in-Syrien-Warum-das-Pulverfass-jetzt-zum-Problem-fuer-Union-und-SPD-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645568/0957932807-ci23x11-w200/Syrian-Government-Sends-Reinforcements-To-Coast-After-Attacks-By-Assad-Loyalists.jpg",
      "image_title": "TARTUS, SYRIA - MARCH 7: Fighters with the new Syrian government stand around a fire on March 7, 2025 in the Tartus region of Syria. Dozens of people have been killed in clashes between loyalists of the deposed Assad regime and forces of the country's new rulers. It is the heaviest such fighting since Syrian rebels toppled the Assad regime last December. (Photo by Ali Haj Suleiman/Getty Images)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Österreich lehnt Asyl-Rückweisungen an deutscher Grenze ab",
      "teaser": "Union und SPD wollen an den Landgrenzen künftig auch Asylsuchende zurückweisen – in Abstimmung mit dem jeweiligen Nachbarstaat. Doch Österreich sagt schon jetzt, dass sich das Land dieser Menschen nicht annehmen werde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255645914/2667932977-ci23x11-w200/Deutsch-oesterreichische-Grenze.jpg",
      "image_title": "ARCHIV - 10.09.2024, Bayern, Kiefersfelden: Polizisten kontrollieren am Grenzübergang Kiefersfelden den aus Österreich kommenden Verkehr. (zu dpa: «Österreich lehnt Asyl-Rückweisungen an deutscher Grenze ab») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das schwarz-rote Sondierungspapier liest sich wie Ampel 2.0",
      "teaser": "Schulden als Kitt der Koalition, fehlende Strukturreformen und Formelkompromisse: Die Ergebnisse der Sondierungen von Union und SPD unter Beteiligung der Grünen erinnern an die Vorgängerregierung – und bieten reichlich Potenzial für Konflikte.",
      "url": "https://www.welt.de/politik/deutschland/plus255645644/Regierungsbildung-Das-schwarz-rote-Sondierungspapier-liest-sich-wie-Ampel-2-0.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645808/2737939597-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wenn wir militärisch eingreifen müssen, wird es schrecklich werden“",
      "teaser": "Das iranische Regime steht kurz vor dem Bau einer Atombombe. Jetzt droht US-Präsident Trump mit einem Angriff. Gleichzeitig zeigt er sich offen für einen neuen Deal. Hinter den Kulissen ist viel in Bewegung – und auch im Nahen Osten kommt Putin als Partner ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus255644504/Iran-Warum-Trump-ploetzlich-auf-Obamas-Spuren-wandelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255644502/8677932147-ci23x11-w200/This-handout-picture-released-by-th.jpg",
      "image_title": "This handout picture released by the office of Iran's Supreme Leader Ayatollah Ali Khamenei shows him standing before members of Iran's air force in Tehran on February 7, 2025. Iran's supreme leader Ayatollah Ali Khamenei on February 7 urged his government not to negotiate with the United States, saying it would be \"unwise\". The warning came days after US President Donald Trump called for a \"verified nuclear peace agreement\" with Iran, adding that it \"cannot have a nuclear weapon\". (Photo by IRANIAN SUPREME LEADER'S WEBSITE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HANDOUT / IRANIAN PRESIDENCY\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Wenn das Auto zur tödlichen Waffe wird",
      "teaser": "Die Liste der mit Autos verübten Anschläge und Amoktaten ist lang. Angesichts dieser Gefahr initiierten Bund und Länder bereits Projekte für einen besseren Schutz. Doch verbindliche Regeln gibt es bis heute nicht. Die Betroffenen verzweifeln.",
      "url": "https://www.welt.de/politik/deutschland/plus255636684/Anschlaege-und-Amokfahrten-Wenn-das-Auto-zur-toedlichen-Waffe-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255636648/0797937017-ci23x11-w200/Polizeieinsatz-in-Mannheim.jpg",
      "image_title": "03.03.2025, Baden-Württemberg, Mannheim: Beamte des Entschärfungsdienstes der Polizei sind an einem beschädigten Fahrzeug an einer Zufahrt zur Rheinbrücke im Einsatz. Nach einem Vorfall mit einem Auto in der Mannheimer Innenstadt mit mindestens einem Toten und mehreren Verletzten ist der mutmaßliche Fahrer nach Polizeiangaben festgenommen worden. Nach Polizeiangaben war ein Fahrzeug in eine Menschenmenge gefahren. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Gewerkschaft der Polizei und Städtebund sind zufrieden – Wirtschaftsinstitute nicht",
      "teaser": "Die Reaktionen auf die am Samstag vorgestellten Sondierungsergebnisse von den Parteichefs der Union und der SPD fallen außerhalb der politischen Parteien gemischt aus. WELT liefert einen Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255644554/9197934567-ci23x11-w200/Bayerische-Grenzpolizei.jpg",
      "image_title": "Sondierungen: Gewerkschaft der Polizei und Städtebund zufrieden, Wirtschaftsinstitute nicht"
    },
    {
      "title": "Höchste Zeit, dass ein Kanzler die Merkel-Scholz-Komfortzone verlässt",
      "teaser": "Dass Merz die Schuldenbremse aufheben will, ist ihm nicht vorzuwerfen. Dafür aber, dass er bis zur Wahl so tat, als sei er aus tiefer Überzeugung dagegen. Jetzt stellt sich die Frage, welchen Kalibers der Kanzlerkandidat ist – und ob er gewillt ist, auch gegen den Willen der SPD Überflüssiges wegzukürzen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255624074/Neben-der-Spur-Hoechste-Zeit-dass-ein-Kanzler-die-Merkel-Scholz-Komfortzone-verlaesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255624964/5307932487-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Mehr als doppelt so viele Politikwissenschaftler im neuen Bundestag",
      "teaser": "Der neue Bundestag ist kleiner als der vorherige – und auch seine berufliche Zusammensetzung verändert sich deutlich. Auffällig ist der Trend, dass viele direkt nach ihrer Ausbildung ohne Joberfahrung in die Politiker-Laufbahn starten. Der AfD-Erfolg führt zu einer weiteren Verschiebung.",
      "url": "https://www.welt.de/politik/deutschland/plus255597932/Parlament-in-Zahlen-Mehr-als-doppelt-so-viele-Politikwissenschaftler-im-neuen-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255613174/4507934627-ci23x11-w200/Deutscher-Bundestag-Reichstag-building-and-German-flag-at-sunset-German-parliament-building.jpg",
      "image_title": "The German parliament building - the Reichstag. The Reichstag building is the seat of the German Bundestag since 1999. Built from 1884 to 1894 in the district Tiergarten by Paul Wallot, it was heavy damaged World War II, and restored in a modernized form in the 1960s and was once again fundamentally redesigned from 1991 to 1999 after german unity. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Davon auszugehen, dass sich bei Grünen kompromisslosere Kräfte durchsetzen“",
      "teaser": "Die Grünen verlieren Wähler vor allem an die Linke, die radikaler auftritt und stärker auf soziale Themen setzt. Damit punktet sie bei der grünen Stammklientel, dem urban-progressiven Milieu. Ein Politikwissenschaftler rechnet mit einer grünen Kehrtwende – weg von der habeckschen Kompromissbereitschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus255526378/Linke-jagt-Gruenen-Waehler-ab-Davon-auszugehen-dass-sich-bei-Gruenen-kompromisslosere-Kraefte-durchsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255637556/7507932207-ci23x11-w200/Wahlkampf-Die-Linke-Hannover.jpg",
      "image_title": "Heidi Reichinnek (M), Spitzenkandidatin von der Partei Die Linke, lässt sich bei einem politischen «Speed-Dating» der Linken Niedersachsen in der Innenstadt von Hannover mit zwei Teilnehmern fotografieren.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Merz, die Richterposten und das Dilemma mit der Sperrminorität",
      "teaser": "Union, SPD und Grüne haben im nächsten Bundestag keine Mehrheit, um Verfassungsrichter zu wählen – dafür sind Stimmen von Linkspartei oder AfD nötig. Jede Option, dieses Szenario zu umgehen, mutet fragwürdig an. Fest steht: Die beiden Parteien werden ihre Mitbestimmungsrechte geltend machen.",
      "url": "https://www.welt.de/politik/deutschland/plus255623442/Besetzung-hoher-Richterposten-Merz-die-Richterposten-und-das-Dilemma-mit-der-Sperrminoritaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255633714/8597937727-ci23x11-w200/Image-67caee2a2b8517551bbabbe9.jpg",
      "image_title": "; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Au Revoir Madame – mit der Concierge verschwindet ein Stück Frankreich",
      "teaser": "Die Concierge gehört zu den mythischen Figuren des Pariser Lebens. Aber kaum eine Hausgemeinschaft möchte sich diesen Luxus heute noch leisten. Wo sie abgeschafft wurde, entsteht eine Lücke, die fast niemand wahrhaben will. Abschied von einer Zeit, in der andere Werte zählten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255630166/1107931417-ci23x11-w200/The-daily-work-of-a-concierge-in-a.jpg",
      "image_title": "Alltag einer Concierge in Paris im Jahr 1936: Ein Lieferant steht an der Tür",
      "author": "Martina Meister"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Feuersturm-in-Tokio-Ich-sah-verbrannte-Erde-so-weit-das-Auge-reichte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/3317935657-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    },
    {
      "title": "„Unsichere Zeiten“ – König Charles III. ruft die ehemaligen britischen Kolonien zum Zusammenhalt auf",
      "teaser": "Am kommenden Montag wendet sich der britische König anlässlich des Commonwealth-Tages an den Völkerbund der 56 Nationen des früheren Empires. Der Wortlaut der Rede wurde bereits veröffentlicht. Vieles deutet auf weitere diplomatische Bemühungen Charles III. im Ukraine-Konflikt hin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255643808/6667938417-ci23x11-w200/Radiosendung-The-King-s-Music-Room.jpg",
      "image_title": "HANDOUT - 07.03.2025, Großbritannien, London: Dieses undatierte von Apple of Music of King Charles III herausgegebene Foto zeigt den britischen König Charles III. in seinem Büro im Buckingham Palace, der in Zusammenarbeit mit Apple Music die Radiosendung «The King's Music Room» ins Leben gerufen hat, in der er seine persönliche Playlist präsentiert. Foto: -/The King's Music Room - Courtesy/PA Media/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine werde „vielleicht ohnehin nicht überleben“, sagt Trump",
      "teaser": "Trump-Berater und Tech-Milliardär Elon Musk glaubt, dass die Ukraine gegen Russland verlieren wird, der US-Präsident sieht es offenbar genauso. Überhaupt gehörten immer zwei zu einem Konflikt, behauptet er – und glaubt weiter an einen Deal. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255635220/Ukraine-Krieg-Kiew-werde-vielleicht-ohnehin-nicht-ueberleben-sagt-Trump-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255647430/6077936297-ci23x11-w200/U-S-President-Trump-attends-the-annual-National-Prayer-Breakfast-at-the-U-S-Capitol.jpg",
      "image_title": "Ukraine-Krieg: ++ Kiew werde „vielleicht ohnehin nicht überleben“, sagt Trump ++ Liveticker"
    },
    {
      "title": "1000 Tote in Syrien – Neue Machthaber „massakrieren gnadenlos ihr Volk“",
      "teaser": "Die anfängliche Hoffnung auf einen Neuanfang in Syrien scheint eine Illusion: Laut Beobachtern wurden bei den Massakern der Islamisten mindestens 1000 Menschen getötet, darunter Frauen und Kinder. Der israelische Außenminister Gideon Saar fand nun deutliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255645680/9867937397-ci23x11-w200/Israelischer-Aussenminister-Saar.jpg",
      "image_title": "Israels Außenminister: 1000 Tote in Syrien – Neue Machthaber „massakrieren gnadenlos ihr Volk“"
    },
    {
      "title": "Riss in der Weltordnung – und die Chance für Europa",
      "teaser": "Unter Trump geht der transatlantische Westen seinem Untergang entgegen: Amerika, Russland und China handelten nach imperialistischen Prinzipien, schreibt Politikwissenschaftler Münkler. Doch am Ende könnte Amerika verlieren – und Europa an Macht gewinnen, wenn es sich auf sein Potenzial besinnt.",
      "url": "https://www.welt.de/politik/ausland/plus255622410/Nach-Eklat-im-Weissen-Haus-Riss-in-der-Weltordnung-und-die-Chance-fuer-Europa.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624952/8707939177-ci23x11-w200/The-Inauguration-Of-Donald-J-Trump-As-The-47th-President.jpg",
      "image_title": "WASHINGTON, DC - MARCH 04: U.S. President Donald Trump addresses a joint session of Congress at the U.S. Capitol on March 04, 2025 in Washington, DC. President Trump was expected to address Congress on his early achievements of his presidency and his upcoming legislative agenda. (Photo by Win McNamee/Getty Images)",
      "author": "Herfried Münkler"
    },
    {
      "title": "„Die Grünen werden versuchen, das medial auszunutzen“",
      "url": "https://www.welt.de/politik/deutschland/video255645744/Schuldenpaket-Die-Gruenen-werden-versuchen-das-medial-auszunutzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645742/7157939657-ci16x9-w200/Franziska-Brantner-and-Felix-Banaszak-co-leaders-of-the-Greens-party-attend-a-press-conference.jpg",
      "image_title": "Schuldenpaket: „Die Grünen werden versuchen, das medial auszunutzen“",
      "author": "6 Min"
    },
    {
      "title": "„Sie brauchen mich ja schließlich“, sagt die Front-Postbotin – Menschen im Kriegsgebiet",
      "url": "https://www.welt.de/politik/ausland/video255645052/Ukraine-Reportage-Sie-brauchen-mich-ja-schliesslich-sagt-die-Front-Postbotin-Menschen-im-Kriegsgebiet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255645096/1037934597-ci16x9-w200/Image-67cd6fc80d26565dcf443adb.jpg",
      "image_title": "Ukraine-Reportage: „Sie brauchen mich ja schließlich“, sagt die Front-Postbotin – Menschen im Kriegsgebiet",
      "author": "Steffen Schwarzkopf25 Min"
    },
    {
      "title": "„Extrem hohes Tempo ist nur mit internationaler Krise zu erklären“",
      "url": "https://www.welt.de/politik/deutschland/video255644848/Einigung-bei-Sondierungen-Extrem-hohes-Tempo-ist-nur-mit-internationaler-Krise-zu-erklaeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645532/9637936187-ci16x9-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Einigung bei Sondierungen: „Extrem hohes Tempo ist nur mit internationaler Krise zu erklären“",
      "author": "6 Min"
    },
    {
      "title": "„Richtiger Schritt zur richtigen Zeit“ – Nato-Chef Rutte lobt Verteidigungspläne",
      "url": "https://www.welt.de/politik/ausland/video255644546/Geld-fuer-Aufruestung-Richtiger-Schritt-zur-richtigen-Zeit-Nato-Chef-Rutte-lobt-Verteidigungsplaene.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255644552/6477938497-ci16x9-w200/NATO-Secretary-General-Mark-Rutte-a.jpg",
      "image_title": "Geld für Aufrüstung: „Richtiger Schritt zur richtigen Zeit“ – Nato-Chef Rutte lobt Verteidigungspläne",
      "author": "2 Min"
    },
    {
      "title": "„Zurückweisungen an Grenzen bei Asylgesuchen“ – das Migrationspaket der Sondierer",
      "url": "https://www.welt.de/politik/deutschland/video255644518/Sondierungspapier-So-sieht-die-Einigung-zur-Migration-im-Ueberblick-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255644520/6607934447-ci16x9-w200/Ausweitung-der-Grenzkontrollen-Ellhoeft.jpg",
      "image_title": "Sondierungspapier: So sieht die Einigung zur Migration im Überblick aus",
      "author": "3 Min"
    },
    {
      "title": "Warum es um die letzte Hoffnung der grünen Realos schnell einsam werden kann",
      "teaser": "Cem Özdemir will als Spitzenkandidat die grüne Hochburg in Baden-Württemberg verteidigen – und Regierungschef Winfried Kretschmann ablösen. Ausgerechnet die eigene Bundespartei könnte für ihn dabei zum Störfaktor werden – vor allem migrationspolitisch eckt der Realo intern beim linken Flügel an.",
      "url": "https://www.welt.de/politik/deutschland/plus255623632/Kretschmann-Nachfolge-Warum-es-um-die-letzte-Hoffnung-der-gruenen-Realos-schnell-einsam-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632332/4817932037-ci23x11-w200/300-Jahre-Uracher-Schaeferlauf.jpg",
      "image_title": "Cem Özdemir (Bündnis 90/Die Grünen, l), Bundeslandwirtschaftsminister, steht neben Winfried Kretschmann (Bündnis9 0/Die Grünen), Ministerpräsident von Baden-Württemberg, beim Uracher Schäferlauf. In Bad Urach wurde das Jubiläum 300 Jahre Schäferlauf begangen. Die schwäbischen Schäferläufe gehören zum immateriellen Weltkulturerbe.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Schon nach zwei Stunden steht der Sondierungserfolg wieder infrage",
      "teaser": "Union und SPD haben sich zwar bei vielen Sachthemen geeinigt. Aber von einem neuen Politikstil sind sie noch genauso weit entfernt wie von konkreten Verabredungen zur Umsetzung des Geplanten. Und alles steht unter dem Vorbehalt der Grünen.",
      "url": "https://www.welt.de/politik/deutschland/plus255643348/Regierungsbildung-Schon-nach-zwei-Stunden-steht-der-Sondierungserfolg-wieder-infrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643360/0777932427-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "04.03.2025, Berlin: Markus Söder (l-r), Vorsitzender der CSU und Ministerpräsident von Bayern, Saskia Esken, Parteivorsitzende der SPD, Friedrich Merz, Kanzlerkandidat der Union, Fraktionsvorsitzender der Union und Bundesvorsitzender der CDU, und Lars Klingbeil, Fraktionsvorsitzender der SPD und Bundesvorsitzender, kommen zu einer Pressekonferenz über die Sondierungsgespräche zwischen der Union und der SPD. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ganz schön krass“ – Luisa Neubauer muss mit Personenschutz zur Demo",
      "teaser": "Bei einer Protestkundgebung zum AfD-Parteitag in Bad Fallingbostel war die Klimaaktivistin Luisa Neubauer die Hauptrednerin. Sie sorgt sich nicht nur um das Land, sondern auch um ihre eigene Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643216/9647934667-ci23x11-w200/Demonstration-gegen-Landesparteitag-der-AfD-Niedersachsen.jpg",
      "image_title": "08.03.2025, Niedersachsen, Bad Fallingbostel: Luisa Neubauer, Klimaaktivistin, spricht während einer Kundgebung an der Heidmarkhalle gegen den Parteitag der AfD Niedersachsen, in der der Parteitag stattfindet. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gift für unser Land“ – Grüne unzufrieden, stellen Zustimmung zu Sondervermögen infrage",
      "teaser": "Das Sondierungspapier der möglichen neuen Großen Koalition stößt bei den Grünen auf scharfe Kritik. Das könnte für Union und SPD heikel werden, weil es auch an den Grünen hängt, ob sie ihre Investitionsvorhaben noch durch den alten Bundestag bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255643916/3227934427-ci23x11-w200/Franziska-Brantner-and-Felix-Banaszak-co-leaders-of-the-Greens-party-attend-a-press-conference.jpg",
      "image_title": "Reaktionen auf Sondierungspapier: „Gift für unser Land“, kritisieren die Grünen"
    },
    {
      "title": "So sieht der beste Weg zur neuen Wehrpflicht aus",
      "teaser": "Im Zuge der geplanten Aufrüstung steht ein Comeback der Wehrpflicht auf der Agenda. Doch über die Ausgestaltung herrscht große Uneinigkeit. Der Bundestag könnte recht einfach das ausgesetzte alte Modell reaktivieren – doch das würde die Rumpf-Bundeswehr überfordern. Ein anderer Weg ist erfolgversprechender.",
      "url": "https://www.welt.de/politik/deutschland/plus255624068/Personal-fuer-die-Bundeswehr-So-sieht-der-beste-Weg-zur-neuen-Wehrpflicht-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255625440/7247930087-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Union und SPD schließen Sondierungen ab – Koalitionsverhandlungen sollen nächste Woche beginnen",
      "teaser": "Die Spitzen von CDU, CSU und SPD empfehlen ihren Parteien, Koalitionsverhandlungen aufzunehmen. Unter anderem verständigten sie sich in den Sondierungen auf die Zurückweisung von Asylbewerbern an den Grenzen sowie auf eine Reform des Bürgergelds und der Unternehmenssteuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255641778/9137939667-ci23x11-w200/Entwicklung-bei-der-Koalitionsbildung.jpg",
      "image_title": "Union und SPD schließen Sondierungen ab – Koalitionsverhandlungen sollen nächste Woche beginnen"
    },
    {
      "title": "„Viele nehmen das Bürgergeld als eine Art bedingungsloses Grundeinkommen wahr“",
      "teaser": "Das Bürgergeld könnte eines der Streitthemen bei den Sondierungsverhandlungen werden. Stadtdirektor Peter Renzel (CDU) ist für das Jobcenter in Essen zuständig – und hofft, dass sich die potenziellen Koalitionäre auf eine Rückkehr zum Leistungsprinzip einigen. Auch bei Bürgergeldempfängern.",
      "url": "https://www.welt.de/politik/deutschland/plus255639782/Essens-Stadtdirektor-Viele-nehmen-das-Buergergeld-als-eine-Art-bedingungsloses-Grundeinkommen-wahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255639774/6547937257-ci23x11-w200/Bezahlen-von-Toilettengeld.jpg",
      "image_title": "Bürgergeldempfänger dürfen hinzuverdienen - Freibeträge sorgen dafür, dass davon was bleibt. (zu dpa: «Was wird mit dem Bürgergeld verrechnet und was nicht?»)",
      "author": "Katja Mitic"
    },
    {
      "title": "Musk und Rubio sollen im Weißen Haus aneinandergeraten sein – Trump dementiert",
      "teaser": "Elon Musk soll Marco Rubio bei einem Treffen im Weißen Haus vorgeworfen haben, dass er in seinem Ministerium seit Donald Trumps Amtsantritt noch niemanden gefeuert habe. Der Außenminister habe sarkastisch geantwortet. Der US-Präsident erklärt, beide verstünden sich „fabelhaft gut“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255640152/9767934247-ci23x11-w200/Image-67c1719df0c49c5db213b6eb.jpg",
      "image_title": "DWOSB_AP_Musk_Rubio_pd"
    },
    {
      "title": "„Das Sondervermögen wird zum staatlichen Selbstbedienungsladen“",
      "teaser": "„Die Schleusen sind auf – und jeder kann jetzt machen, was er will“, kritisiert der Präsident des Bundes der Steuerzahler die geplanten Schulden von Union und SPD. Auch mit den unbegrenzten Kreditmöglichkeiten für die Bundeswehr drohe eine Verschwendung von Steuergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255639676/0377933537-ci23x11-w200/Schuldenuhr.jpg",
      "image_title": "ARCHIV - 24.08.2023, Berlin: Blick auf die sogenannte «Schuldenuhr» vom Bund der Steuerzahler Deutschland e.V. in der Reinhardtstraße. (zu dpa: «Steuerzahlerbund: Sondervermögen ist Selbstbedienungsladen») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit Vernichtungswillen“ – Seniorin soll Freundin mit Küchenutensilien totgeprügelt haben",
      "teaser": "40 Jahre führten Brigitte W. und Petra B. eine enge Freundschaft, zuletzt hatten sie kaum Kontakt zu anderen Menschen. Bald steht die 90-jährige W. in München vor Gericht: Sie soll ihre Freundin aus einem banalen Anlass unter anderem mit einer Bratpfanne totgeschlagen haben. Protokoll einer Eskalation.",
      "url": "https://www.welt.de/politik/deutschland/plus255627184/Prozess-in-Muenchen-Mit-Vernichtungswillen-Seniorin-soll-Freundin-mit-Kuechenutensilien-totgepruegelt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627182/1057937657-ci23x11-w200/Rear-view-of-a-senior-woman-sitting-on-an-armchair-indoor-with-a-walker-in-front-of-her.jpg",
      "image_title": "Rear view of a senior woman sitting on an armchair indoor with a walker in front of her Getty ImagesGetty Images",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Munition, Schiffe, Panzer, Flugzeuge, Drohnen – viel zu lange viel zu wenig produziert“",
      "teaser": "Ein „richtiger Schritt zur richtigen Zeit“: Nato-Chef Rutte hat die Planungen Berlins gelobt, künftig deutlich mehr Geld in die Verteidigung zu investieren. Er forderte alle Alliierten dazu auf, die Rüstungsproduktion hochzufahren – und schickte eine klare Botschaft an die Industrie.",
      "url": "https://www.welt.de/politik/ausland/plus255635312/Nato-Chef-Mark-Rutte-Munition-Schiffe-Panzer-Flugzeuge-Drohnen-viel-zu-lange-viel-zu-wenig-produziert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255636210/2367930517-ci23x11-w200/NATO-Secretary-General-Mark-Rutte-a.jpg",
      "image_title": "Nato-Generalsekretär Mark Rutte",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Merz hat die Chance, ein großer Kanzler zu werden“",
      "teaser": "Schleswig-Holstein Regierungschef Daniel Günther verteidigt die radikale Kehrtwende seiner CDU in Sachen Schulden: Angesichts Trumps Abkehr von Europa sei es „unverantwortlich“, nicht zu handeln. Merz habe die Chance, Großes zu vollbringen. Ein wichtiger Schritt sei bereits geschafft.",
      "url": "https://www.welt.de/politik/deutschland/plus255624064/Daniel-Guenther-Merz-hat-die-Chance-ein-grosser-Kanzler-zu-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634762/5547936347-ci23x11-w200/Daniel-Guenther-Ministerpraesident-des-Landes-Schleswig-Holstein.jpg",
      "image_title": "Daniel Günther Ministerpräsident des Landes Schleswig-Holstein in der Staatskanzlei Kiel",
      "author": "Ulrich Exner"
    },
    {
      "title": "Europa bleibt der Ukraine treu – selbst wenn die USA sich zurückziehen",
      "teaser": "Nach dem Kurswechsel in Washington steht der Kontinent weiter hinter Kiew. Eine aktuelle Erhebung zeigt jedoch: Die Angst vor einer Ausweitung des Krieges in der Bevölkerung ist groß – und die Frage nach konkreten Maßnahmen birgt Konfliktpotenzial.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255639326/2447933477-ci23x11-w200/London-Summit-on-Ukraine.jpg",
      "image_title": "March 2, 2025, London, England, United Kingdom: Ukrainian President Volodymyr Zelenskyy, left, is embraced by French President Emmanuel Macron, right, and British Prime Minister Keir Starmer, center, during a meeting on the sidelines of the European Defence Summit at Lancaster House, March 1, 2025 in London, United Kingdom. (Credit Image: Â© Pool /Ukrainian Presidentia/Planet Pix via ZUMA Press Wire",
      "author": "Diana Pieper"
    },
    {
      "title": "„Die Sondierungsbeschlüsse sind ein roter Teppich für die AfD ins Kanzleramt 2029“",
      "teaser": "Sahra Wagenknecht hält die Sondierungsergebnisse von Union und SPD für völlig unzureichend und prophezeit deshalb eine Zunahme der Unzufriedenheit im Land. Horst Seehofer wirft der Union „Wortbruch“ vor. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255633958/Sondierungsgespraeche-Beschluesse-sind-ein-roter-Teppich-fuer-die-AfD-ins-Kanzleramt-sagt-Wagenknecht-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255645988/8147939427-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Sondierungsgespräche: ++„Beschlüsse sind ein roter Teppich für die AfD ins Kanzleramt“, sagt Wagenknecht ++ Liveticker"
    },
    {
      "title": "Warum die SPD-Vorsitzende Saskia Esken in der Männerrunde am linken äußeren Rand saß",
      "teaser": "Ein Foto aus dem Kanzleramt wurde in sozialen Medien so gedeutet, als säße die SPD-Chefin Saskia Essen im Abseits. Sie hat nun eine ganz andere Erklärung für ihren Abstand zu den Parteigenossen und Unionskollegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255638856/8107939697-ci23x11-w200/Treffen-der-Parteichefs-im-Kanzleramt.jpg",
      "image_title": "HANDOUT - 05.03.2025, Berlin: Bundeskanzler Olaf Scholz (SPD, 2.v.l.) unterhält sich im Bundeskanzleramt Saskia Esken (l-r), Vorsitzende der SPD, Friedrich Merz, Vorsitzender der CDU, Lars Klingbeil, Vorsitzender der SPD, und Alexander Dobrindt, Vorsitzender der CSU-Landesgruppe im Deutschen Bundestag, über die Ukraine-Politik in Vorbereitung auf die Sondertagung des Europäischen Rats. Foto: Guido Bergmann/Bundesregierung/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kämpfe und Massaker in Syrien – die Angst vor einer Rückkehr des Bürgerkriegs",
      "teaser": "In Syrien kommt es zu heftigen Kämpfen zwischen Anhängern der gestürzten Regierung und den neuen Machthabern. Es gibt Berichte über Massaker an der alawitischen Zivilbevölkerung. Wie stabil ist das neue Syrien?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255639386/7077939057-ci23x11-w200/Konflikt-in-Syrien.jpg",
      "image_title": "07.03.2025, Syrien, Latakia: Die syrischen Streitkräfte rücken mit schweren Waffen in die Dörfer im Umland von Latakia vor, um gegen Anhänger des gestürzten syrischen Präsidenten al-Assad zu kämpfen. Rund drei Monate nach dem Sturz des langjährigen Machthabers Baschar al-Assad ist es in Syrien zu schweren Zusammenstößen zwischen dessen Anhängern und Kämpfern der Übergangsregierung gekommen. Foto: Moawia Atrash/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plötzlich braucht Merz nicht nur die Grünen – sondern auch Aiwangers Freie Wähler",
      "teaser": "Falls sich Union und SPD mit den Grünen über das milliardenschwere Schuldenpaket einigen, ist nur der erste Schritt geschafft: Auch im Bundesrat braucht es eine Zwei-Drittel-Mehrheit. Die Gemengelange ist schwierig, es kommt auch auf die Freien Wähler an – die von CSU-Chef Söder gerade attackiert wurden.",
      "url": "https://www.welt.de/politik/deutschland/plus255630526/Schuldenpaket-im-Bundesrat-Ploetzlich-braucht-Merz-nicht-nur-die-Gruenen-sondern-auch-Aiwangers-Freie-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255632570/1957932607-ci23x11-w200/Image-67cadde826fa62156939564e.jpg",
      "image_title": "DWOSB_Merz_Sondierung_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bei „Belästigung jüdischer Studenten untätig geblieben“ – Trump streicht Elite-Uni 400 Mio. Dollar",
      "teaser": "Nach dem 7. Oktober kam es der Columbia University in New York zu teils antisemitischen Protesten und Ausschreitungen gegen jüdische Studenten. Die Elite-Uni drückte damals mehr als nur ein Auge zu – das kommt die Hochschule nun teuer zu stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255637724/6297932357-ci23x11-w200/Nahostkonflikt-Proteste-an-US-Elite-Unis.jpg",
      "image_title": "ARCHIV - 22.04.2024, USA, New York: Ein Schild steht im Lager der pro-palästinensischen Demonstration an der Columbia University in New York. US-Hochschulen und Universitäten bereiten sich auf die Abschlussfeiern zum Jahresende vor und stehen dabei vor einer besonderen Herausforderung: Sie müssen für die Sicherheit der Absolventen sorgen und gleichzeitig das Recht der Studenten auf freie Meinungsäußerung respektieren, die sich an Protesten gegen den Krieg zwischen Israel und Hamas beteiligen. (zu dpa: «US-Regierung streicht Fördergelder für Columbia-Universität») Foto: Stefan Jeremiah/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump schreibt Brief an den Iran – Lösung, die „viel besser sein wird“",
      "teaser": "Donald Trump hat Irans Oberhaupt Ayatollah Ali Chamenei einen Brief geschrieben, in welchem der US-Präsident neue Verhandlungen über das Atomprogramm vorschlägt. Aus dem Iran heißt es, sollten die USA weiterhin Druck ausüben, werde es keine Verhandlungen geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255637578/8937935007-ci23x11-w200/U-S-President-Donald-Trump-delivers-remarks-in-the-Oval-Office-of-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump delivers remarks in the Oval Office of the White House in Washington, D.C., U.S., March 7, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Seenotrettung hat „Vorrang“ – Gericht spricht in Hafen festgehaltenen Migranten Entschädigung zu",
      "teaser": "2018 musste eine Gruppe von Migranten tagelang auf einem Schiff vor der italienischen Küste ausharren. Ein Gericht hat ihnen nun eine Entschädigung zugesprochen. Regierungschefin Meloni kritisiert das Urteil.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255637622/1917939377-ci23x11-w200/Fluechtlinge-an-Bord-des-Schiffes-Diciotti.jpg",
      "image_title": "ARCHIV - 24.08.2018, Italien, Catania: 24.08.2018, Italien, Catania: Flüchtlinge warten an Bord des Schiffes \"Diciotti\" der italienischen Küstenwache vor dem Hafen von Catania. (zu dpa: «Italien muss Mittelmeer-Migranten Entschädigung zahlen») Foto: Orietta Scardino/ANSA/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Müssen uns jetzt vorbereiten. Jetzt“ – Die Angst im Gesundheitswesen vor Kriegsszenarien",
      "teaser": "Im Gesundheitswesen wächst der Druck, sich für einen Nato-Bündnisfall oder den Verteidigungsfall zu wappnen. Die Union bringt den Bau unterirdischer Krankenhäuser ins Spiel. Ein Bundeswehr-Kommandeur rügt Minister Lauterbachs (SPD) Krankenhausreform – man müsse mit „bis zu 1000 Verwundeten“ täglich planen.",
      "url": "https://www.welt.de/politik/deutschland/plus255612654/Bedrohung-durch-Russland-Muessen-uns-jetzt-vorbereiten-Jetzt-Die-Angst-im-Gesundheitswesen-vor-Kriegsszenarien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255627056/6777930137-ci23x11-w200/Image-67c9df1ae06e8b4f9a6211f8.jpg",
      "image_title": "Bedrohung durch Russland: „Müssen uns jetzt vorbereiten. Jetzt“ – Die Angst im Gesundheitswesen vor Kriegsszenarien",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Drei Angeklagte im Marsalek-Spionageprozess schuldig gesprochen",
      "teaser": "Sie handelten vermutlich im Auftrag von Ex-Wirecard-Vorstand Jan Marsalek: Zwei Frauen und ein Mann aus Bulgarien wurden in London wegen Spionage verurteilt, die Leben und die nationale Sicherheit gefährde. Das genaue Strafmaß steht noch nicht fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255636836/6057933817-ci23x11-w200/Britain-Russia-Spying.jpg",
      "image_title": "FILE - General view of the outside of the Central Criminal Court, commonly known as the Old Bailey, in London, Friday, Oct. 22, 2021.(AP Photo/Alberto Pezzali, file)"
    },
    {
      "title": "Ein Spionagefall gerät ins Wanken",
      "teaser": "Ein ehemaliger spanischer Elitesoldat soll Wikileaks-Gründer Julian Assange ausgeforscht haben – und deutsche Journalisten. Doch die nehmen ihre Vorwürfe plötzlich zurück. Was ist da los?",
      "url": "https://www.welt.de/politik/deutschland/plus255635936/Wikileaks-Ein-Spionagefall-geraet-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255635874/4717931197-ci23x11-w200/Image-67cb0c8b26fa621569395a17.jpg",
      "image_title": "David Morales, am 17.5.2023 in Jerez de la Frontera",
      "author": "Tim Röhn"
    },
    {
      "title": "Die heikle Abhängigkeit der Bundeswehr von Trumps Amerika",
      "teaser": "Deutschland und andere EU-Staaten sind beim Betrieb von Waffensystemen wie dem Kampfjet F-35 von amerikanischer Unterstützung abhängig. Was, wenn Donald Trumps US-Administration diese einstellt – wie sie es im Fall eines zentralen Waffensystems für die Ukraine tut? Die Union fordert schnelle Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255629440/Ruestungsbeschaffung-Die-heikle-Abhaengigkeit-der-Bundeswehr-von-Trumps-Amerika.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255635884/3057933667-ci23x11-w200/Pacific-Air-Show.jpg",
      "image_title": "HUNTINGTON BEACH, CA - September 29: A USN F-35 C appears in the Pacific Air Show on September 29, 2023 in HUNTINGTON BEACH, CA. (Photo by Nick Ut/Getty Images) Getty ImagesGetty Images",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/3227939057-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Nur 51 von rund 1900 Kindern bestehen Probeunterricht fürs Gymnasium – Senatorin weist Kritik zurück",
      "teaser": "97,4 Prozent fallen durch: Der neue Probetag in Berlin für einen Wechsel aufs Gymnasium sorgt für deutliche Kritik. Die Grünen sprechen von einem „schweren Fehler“, die FDP von einem „Armutszeugnis“. Die Bildungssenatorin hingegen sieht sich bestätigt.",
      "url": "https://www.welt.de/politik/bildung/",
      "image_url": "https://img.welt.de/img/politik/bildung/mobile255626030/2197937087-ci23x11-w200/Unterrricht-an-NRW-Grundschulen.jpg",
      "image_title": "ARCHIV - 09.06.2020, Nordrhein-Westfalen, Meerbusch: Schülerinnen und Schüler einer Grundschule sitzen mit Abstand in ihrem Klassenraum. (zu dpa: «Förderunterricht künftig nur noch in Mathematik und Deutsch») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps „Neandertal-Realismus“ und der „Verrat an der Ukraine“",
      "teaser": "Die USA stellen die Militärhilfen für die Ukraine vorerst ein, die Europäer rüsten auf. In der „New York Times“ analysiert eine Journalistin den Politikstil Trumps – und eine kremlnahe russische Zeitung kommentiert die Entscheidungen in Brüssel. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255629318/3287932217-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "Internationale Presseschau: Trumps „Neandertal-Realismus“ und der „Verrat an der Ukraine“"
    },
    {
      "title": "Europas „Kriegsgipfel“ – Olaf Scholz legt radikale Kehrtwende hin",
      "teaser": "Bei einem großen Treffen in Brüssel beschließen Europas Staats- und Regierungschefs eine massive Aufrüstung. Der deutsche Kanzler – einst Verfechter von Sparsamkeit in der EU – kämpft nun für eine Lockerung der Schuldenregeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255628932/5227931187-ci23x11-w200/EU-Sondergipfel-in-Bruessel.jpg",
      "image_title": "Treffen in Brüssel: Europas „Kriegsgipfel“ – Olaf Scholz legt radikale Kehrtwende hin",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Plötzlich verspricht die Türkei an zentraler Stelle Sicherheit – aber der Preis dafür ist hoch",
      "teaser": "Während Europa über Friedenstruppen in der Ukraine diskutiert, bringt sich Ankara als hoch gerüstetes Nato-Land in Stellung. Auf dem Schwarzen Meer kann es Sicherheit gegen Russland bieten. Aus vertraulichen Papieren geht hervor, was Präsident Erdogan dafür verlangt.",
      "url": "https://www.welt.de/politik/ausland/plus255512344/Europaeische-Verteidigung-Jetzt-bringt-sich-Ankara-in-Stellung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255513156/2737938817-ci23x11-w200/Turkish-Armed-Forces-amphibious-soldiers-nicknamed-AEocrocodileAEo-ready-for-duty-both-on-land-a.jpg",
      "image_title": "Soldaten der türkischen Streitkräfte bei einem Training in Izmir",
      "author": "Carolina Drüten"
    },
    {
      "title": "Plötzlich wird Kanada zum neuen Lieblingspartner Europas",
      "teaser": "Durch den Trump-Schock fällt der Blick der Europäer verstärkt auf Kanada. Die Hoffnung ist groß, dass das zweitgrößte Land der Welt einen Rückzug der USA wirtschaftlich und militärisch ausgleicht. Aber die Probleme sind groß – und ähneln denen Deutschlands.",
      "url": "https://www.welt.de/politik/ausland/plus255619752/Trump-Schock-Ploetzlich-wird-Kanada-zum-neuen-Lieblingspartner-Europas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255619846/9107938567-ci23x11-w200/Canada-News-November-25-2024.jpg",
      "image_title": "November 25, 2024, Montreal, Pq, CANADA: Prime Minister Justin Trudeau delivers remarks at the 70th Annual Session of the NATO Parliamentary Assembly in Montreal, Monday, Nov. 25, 2024. (Credit Image: © Christinne Muschi/The Canadian Press via ZUMA Press",
      "author": "Diana Pieper"
    }
  ]
}