{
  "timestamp": "2025-05-05T10:11:22",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dep2RSss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChdmH78-.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Lücke im Parteiensystem klafft eben nicht zwischen CDU und AfD“",
      "teaser": "Frauke Petry kündigt an, eine neue „anti-etatistische“ Partei zu gründen. Die Ex-AfD-Chefin will den Sozialstaat schleifen, „Staatsautoritarismus“ bekämpfen und die „kulturelle Westbindung“ stärken. Dem bürgerlichen Lager wirft sie vor, einen tobenden Kulturkampf zu leugnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256046448/Frauke-Petry-Luecke-im-Parteiensystem-klafft-eben-nicht-zwischen-CDU-und-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256061434/3577937917-ci23x11-w200/Image-681638d2ec7fe369338f8751.jpg",
      "image_title": "PR Fotos ehemalige Vorsitzende der AfD Frauke Petry",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "100-Prozent-Zoll auf Filme – Trump kündigt nächsten Zollhammer an",
      "teaser": "Donald Trump sieht in Zöllen die Lösung für viele Probleme. Jetzt will er damit auch Hollywood helfen. Doch hier gibt es einen entscheidenden Haken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066996/2257930707-ci23x11-w200/Profit-warnings.jpg",
      "image_title": "Profit warnings. EMBARGOED TO 0001 TUESDAY MAY 6 File photo dated 12/3/2025 of US President Donald Trump. Half of all company profit warnings last month flagged a hit from the mounting global trade war amid the fallout from Trump's sweeping tariff hikes, according to new figures. The latest profit warning report from EY-Parthenon lays bare the impact of Mr Trump's tariff increases and the escalating trade battle with China, with 50% of alerts from UK listed firms in April citing direct or indirect impact of the trade woes. Issue date: Tuesday May 6, 2025. See PA story CITY ProfitWarnings. Photo credit should read: Niall Carson/PA Wire URN:79984834"
    },
    {
      "title": "„Umfassende Luftblockade“ – Huthi drohen mit weiteren Angriffen",
      "teaser": "Die Huthi-Rebellen haben weitere Angriffe auf israelische Flughäfen angekündigt. Sie wollten damit zur Unterstützung der Palästinenser im Gaza-Krieg eine „umfassende“ Luftblockade Israels erreichen. Die israelische Armee will ihre Offensive in Gaza ausweiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256067078/3747931387-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "Israel: „Umfassende Luftblockade“ – Huthi drohen mit weiteren Angriffen"
    },
    {
      "title": "Neuer Innenminister Dobrindt will AfD-Gutachten prüfen",
      "teaser": "Noch bevor Schwarz-Rot startet, entbrennt Streit über den Umgang mit der AfD. Alexander Dobrindt will nun als neuer Innenminister den AfD-Bericht prüfen lassen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256065944/Alexander-Dobrindt-Neuer-Innenminister-will-AfD-Gutachten-pruefen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066832/6407932317-ci23x11-w200/Bundestag-Einigung-ueber-Finanzpaket.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD reicht Klage gegen Verfassungsschutz ein – Höcke droht dessen Mitarbeitern",
      "teaser": "Laut Verfassungsschutz ist die AfD gesichert rechtsextrem. Gegen die Einstufung geht die Partei nun per Klage vor. Björn Höcke hatte seiner Wut via X Luft gemacht, den Post aber später wieder gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066956/5437934857-ci23x11-w200/Weidel-und-Chrupalla.jpg",
      "image_title": "AfD reicht Klage gegen Verfassungsschutz ein – Höcke wütend auf X – Dobrindt skeptisch gegenüber Partei-Verbot"
    },
    {
      "title": "„Wir brauchen es dringend“ – Trump droht mit Militärgewalt gegen Grönland",
      "teaser": "Donald Trump liebäugelt weiter damit, sich Kanada und Grönland einzuverleiben. Im Fall von Kanada schließt er den Einsatz von Waffengewalt aus – im Gegensatz zu Grönland. Ohnehin wohnten dort nur sehr wenige Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066376/5527937947-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump gestures from the stairs of Air Force One upon his arrival at Joint Base Andrews, Md., Sunday, May 4, 2025. (AP Photo/Luis M. Alvarez)"
    },
    {
      "title": "Sechs Frauen, drei Männer – das sind die SPD-Posten in der Merz-Regierung",
      "teaser": "Deutschland steht kurz vor dem Regierungswechsel. Nachdem vergangene Woche die Union ihre Minister vorgestellt hat, gibt nun die SPD ihre Posten bekannt. Besonders brisant: Saskia Esken geht leer aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066612/1077935017-ci23x11-w200/SPD-leaders-dicuss-coalition-agreement-with-party-members-in-Baunatal.jpg",
      "image_title": "ARCHIV - 26.04.2025, Hessen, Baunatal: Saskia Esken, SPD-Bundesvorsitzende, hört zu bei der Dialogkonferenz zum SPD-Mitgliedervotum. (zu dpa: «Bayerische SPD-Chefin Endres lobt Esken») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bayerns Innenminister findet Forderungen nach AfD-Verbot „völlig verfrüht“",
      "teaser": "Bayerns Innenminister Joachim Herrmann kritisiert voreilige Forderungen nach einem AfD-Verbot und verweist auf das gescheiterte NPD-Verfahren. Dass nun viele Politiker aber genau das fordern, ohne das Gutachten des Verfassungsschutzes zu kennen, sei „völlig verfrüht und nicht abgewogen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066198/5127933197-ci23x11-w200/Bayerns-Innenminister-Joachim-Herrmann.jpg",
      "image_title": "ARCHIV - 12.05.2023, Hessen, Frankfurt/Main: Joachim Herrmann (CSU), Innenminister von Bayern. (zu dpa: «Asylbewerberzahl in Bayern zu Jahresbeginn mehr als halbiert») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdi-Chef fordert von Bund und Ländern Vorbereitung von AfD-Verbotsverfahren",
      "teaser": "Nach der Neubewertung der AfD durch den Verfassungsschutz sieht es Verdi-Chef Frank Werneke an der Zeit, ein Verbotsverfahren gegen die nun als gesichert rechtsextremistische Partei vorzubereiten. AfD-Mitglieder sind nach Auffassung des Gewerkschaftschefs im öffentlichen Dienst nicht tragbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066284/4507930077-ci23x11-w200/Tarifverhandlungen-oeffentlicher-Dienst.jpg",
      "image_title": "06.04.2025, Brandenburg, Potsdam: Frank Werneke, Vorsitzender der Gewerkschaft Verdi, gibt nach dem Abschluss der Tarifverhandlungen für den öffentlichen Dienst ein Statement. Im Tarifstreit für den öffentlichen Dienst von Bund und Kommunen haben Gewerkschaften und Arbeitgeber eine Einigung erzielt. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demokratie „ernsthaft bedroht“ – Heidi Reichinnek ruft zu Sturz des Kapitalismus auf",
      "teaser": "Linken-Politikerin Heidi Reichinnek sieht einen „demokratischen Sozialismus“ in Deutschland als das politische Ziel ihrer Partei. Weil der Sozialstaat von Reichen „immer weiter ausgehöhlt“ werde, müsse der Kapitalismus gestürzt werden. Sich selbst bezeichnet die 37-Jährige als bodenständig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066110/0497930717-ci23x11-w200/Heidi-Reichinnek.jpg",
      "image_title": "Heidi Reichinnek (Die Linke) aufgenommen in Berlin, 09.04.2025."
    },
    {
      "title": "SPD-Kandidat setzt sich bei Bürgermeisterwahl in Templin gegen AfD-Mann durch",
      "teaser": "Mit 53,8 Prozent Zustimmung hat sich der SPD-Kandidat bei der Stichwahl in Templin in Brandenburg gegen seinen Kontrahenten von der AfD durchgesetzt. Im ersten Wahlgang lag der noch vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065632/6007937187-ci23x11-w200/Stichwahl-ums-Buergermeisteramt-in-Templin.jpg",
      "image_title": "dpatopbilder - 04.05.2025, Brandenburg, Templin: Christian Hartphiel (SPD), Kandidat für das Bürgermeisteramt der nordbrandenburgischen Stadt Templin im Landkreis Uckermark, kommt bei der Stimmabgabe aus der Wahlkabine in einem Wahllokal. Bei der Bürgermeister-Stichwahl in Templin in der Uckermark gehen zwei Bewerber der AfD und der SPD ins Rennen. Im ersten Durchgang der Wahl am 6. April lag Bork (AfD) mit 31,4 Prozent der Stimmen vorn. Der SPD-Politiker Hartphiel kam auf 27,4 Prozent. In der 16.000-Einwohner-Stadt Templin ist Ex-Kanzlerin Merkel aufgewachsen. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trotz „so viel Vielfalt“ nicht „ALLE“ überzeugt – Moderatorin Reschke wirbt für AfD-Verbot",
      "teaser": "Anja Reschke, meinungsstarke Journalistin des NDR, spricht sich für ein AfD-Verbot aus. In einem Video erklärt die 52-Jährige, sie fürchte, dass man sich in einem Deutschland nach Vorstellung der AfD nicht mehr frei bewegen könne.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile256065418/3227930807-ci23x11-w200/Vom-Kanzler-hin-zu-Gluecksversprechen-Reschke-Fernsehen.jpg",
      "image_title": "Vom Kanzler hin zu Glücksversprechen: \"Reschke Fernsehen\" mit vier neuen Folgen. / Weiterer Text über ots und www.presseportal.de/nr/69086 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Miersch soll neuer SPD-Fraktionsvorsitzender werden",
      "teaser": "Am 6. Mai soll der Bundestag Friedrich Merz zum Kanzler einer neuen Regierung wählen. Hubertus Heil wird der neuen Regierung nicht angehören. Auch in der SPD-Fraktion übernimmt er kein herausragendes Amt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256065544/4727938427-ci23x11-w200/Matthias-Miersch.jpg",
      "image_title": "++ Miersch soll neuer SPD-Fraktionsvorsitzender werden ++ Liveticker"
    },
    {
      "title": "Folter, Menschenhandel, sexuelle Gewalt – Hilfsorganisation gibt EU „Mitschuld“",
      "teaser": "Die Hilfsorganisation SOS Humanity prangert nach Berichten von Flüchtlingen schwere Menschenrechtsverletzungen im Mittelmeer an – und gibt der EU eine Mitschuld an den Zuständen, weil sie die Kontrollen auslagere. Die NGO fordert ein „europäisch finanziertes Seenotrettungsprogramm“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066188/9657933597-ci23x11-w200/Migration-in-Spanien.jpg",
      "image_title": "Migranten werden von der spanischen Seenotrettung an den Hafen El Hierro gebracht. Insgesamt konnten 165 Migranten gerettet werden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn Putins Panzer vor Berlin stehen, hilft es nicht, wenn die deutschen Tresore gefüllt sind“",
      "teaser": "Ganz Europa warte darauf, dass Deutschland endlich wieder eine Führungsrolle übernehme, sagt der renommierte Ökonom und Historiker Nicolas Baverez. Er erklärt, in welchen vier Bereichen Merz nun dringend tätig werden muss – und welche historische Chance auf ihn wartet.",
      "url": "https://www.welt.de/politik/ausland/plus256047590/Nicolas-Baverez-Wenn-Putins-Panzer-vor-Berlin-stehen-hilft-es-nicht-wenn-die-deutschen-Tresore-gefuellt-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256064260/7857936627-ci23x11-w200/Image-68175ab8ef9c0c6866b3e76d.jpg",
      "image_title": "Nicolas Baverez",
      "author": "Martina Meister"
    },
    {
      "title": "UN lehnen Israels Plan für Hilfsgüter ab – Hamas richtet angebliche Plünderer hin",
      "teaser": "Derzeit kommen weder Essen noch Medikamente in den Gazastreifen. Israel will die Verteilung der Hilfsgüter neu organisieren, damit sie nicht der Hamas in die Hände fallen. Die Vereinten Nationen lehnen die Pläne Israels ab. Unterdessen machen die Terroristen Jagd auf angebliche Plünderer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256065872/8347931957-ci23x11-w200/Palestinians-queue-for-a-hot-meal-a.jpg",
      "image_title": "Palestinians queue for a hot meal at a charity kitchen at the Nuseirat refugee camp in the central Gaza Strip on May 4, 2025. Amnesty International accused Israel on April 29, of committing a \"live-streamed genocide\" against Palestinians by forcibly displacing Gazans and creating a humanitarian catastrophe in the besieged territory, claims Israel dismissed as \"blatant lies\". (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "„Symbol für Recht und Ordnung“ – Trump will Alcatraz wieder in Betrieb nehmen",
      "teaser": "Die Gefängnisinsel Alcatraz vor San Francisco wurde 1963 wegen hoher Betriebskosten geschlossen. Nun kündigt US-Präsident Trump an, das berüchtigte Gefängnis wiederzueröffnen und zu vergrößern. Künftig sollten dort „Amerikas gefährlichste und gewalttätigste Kriminelle“ untergebracht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066312/3657933737-ci23x11-w200/Alcatraz-Prison.jpg",
      "image_title": "Alcatraz"
    },
    {
      "title": "Ukraine meldet schwere Kämpfe im Osten des Landes",
      "teaser": "Der ukrainische Generalstab zählt mehr als 200 Gefechte an der Front. Vor allem um Donezk spitzt sich die Lage zu. Russland versucht einen Durchbruch an einem Verkehrsknoten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066392/9857936057-ci23x11-w200/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War"
    },
    {
      "title": "Trump nennt zwei mögliche Nachfolger – und zweifelt an seiner Verfassungstreue",
      "teaser": "„Donald Trump 2028“: Der US-Präsident weist Befürchtungen zurück, er könnte zu einer dritten Amtszeit antreten. In einem Interview sagt der 78-Jährige, er wisse nicht, ob er sich an die Verfassung halten müsse. Und nennt zwei mögliche Nachfolger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066294/1187935037-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "NBC-Interview: Trump nennt zwei mögliche Nachfolger – und zweifelt an seiner Verfassungstreue"
    },
    {
      "title": "SPD stellt neue Ministerriege vor – das sind die neuen Gesichter",
      "url": "https://www.welt.de/politik/deutschland/video256067476/Fototermin-SPD-stellt-neue-Ministerriege-vor-das-sind-die-neuen-Gesichter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256067790/7527931587-ci16x9-w200/Social-Democrats-SPD-Present-New-Government-Cabinet-Members.jpg",
      "image_title": "Social Democrats (SPD) Present New Government Cabinet Members",
      "author": "1 Min"
    },
    {
      "title": "Israel beschließt Plan zur „Eroberung“ des Gaza-Streifens",
      "url": "https://www.welt.de/politik/ausland/video256067032/Krieg-gegen-Hamas-Israel-beschliesst-Plan-zur-Eroberung-des-Gaza-Streifens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256067022/8437933857-ci16x9-w200/Israel-Palestinians.jpg",
      "image_title": "Krieg gegen Hamas: Israel beschließt Plan zur „Eroberung“ des Gaza-Streifens",
      "author": "5 Min"
    },
    {
      "title": "Lauterbach will Gesundheitspolitik weiterhin „kommentieren“",
      "url": "https://www.welt.de/politik/deutschland/video256067088/Scheidender-Minister-Lauterbach-will-Gesundheitspolitik-weiterhin-kommentieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256067086/5937930347-ci16x9-w200/Lauterbach-Statement-zum-Start-der-ePA-am-29-April.jpg",
      "image_title": "Scheidender Minister: Lauterbach will Gesundheitspolitik weiterhin „kommentieren“",
      "author": "40 Sek"
    },
    {
      "title": "Demokratie „ernsthaft bedroht“ – Heidi Reichinnek ruft zu Sturz des Kapitalismus auf",
      "url": "https://www.welt.de/politik/deutschland/video256067072/Linken-Politikerin-Demokratie-ernsthaft-bedroht-Heidi-Reichinnek-ruft-zu-Sturz-des-Kapitalismus-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256066974/1187933447-ci16x9-w200/Heidi-Reichinnek.jpg",
      "image_title": "Linken-Politikerin: Demokratie „ernsthaft bedroht“ – Heidi Reichinnek ruft zu Sturz des Kapitalismus auf",
      "author": "33 Sek"
    },
    {
      "title": "AfD reicht wegen Hochstufung Klage gegen Verfassungsschutz ein",
      "url": "https://www.welt.de/politik/deutschland/video256066994/Laut-Parteisprecher-AfD-reicht-wegen-Hochstufung-Klage-gegen-Verfassungsschutz-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256067008/9997936177-ci16x9-w200/FILE-PHOTO-Far-right-Alternative-for-Germany-AfD-co-leaders-give-a-statement-in-Berlin.jpg",
      "image_title": "Laut Parteisprecher: AfD reicht wegen Hochstufung Klage gegen Verfassungsschutz ein",
      "author": "2 Min"
    },
    {
      "title": "Rechtsextremer Kandidat Simion gewinnt Präsidentenwahl in Rumänien deutlich",
      "teaser": "Rumänien wählt nach der annullierten Präsidentschaftswahl im November erneut ein neues Staatsoberhaupt. Der rechtsextreme Kandidat George Simion liegt nach der ersten Runde deutlich in Führung. Ob er Staatschef wird, entscheidet sich bei einer Stichwahl am 18. Mai.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066116/3027936657-ci23x11-w200/APTOPIX-Romania-Election.jpg",
      "image_title": "Presidential candidate George Simion addresses supporters via video link after polls closed for the first round of the country's presidential election redo in Bucharest, Romania, Sunday, May 4, 2025. (AP Photo/Andreea Alexandru)"
    },
    {
      "title": "Die Deutschland-Obsession im Trump-Lager wird für Merz zum Problem",
      "teaser": "Nach der Einstufung der AfD als gesichert rechtsextrem durch den Verfassungsschutz, meldeten sich US-Außenminister Marco Rubio und Vizepräsident J.D. Vance mit scharfer Kritik. Für die neue Bundesregierung wird das zum Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256065362/7447938917-ci23x11-w200/President-Donald-Trump-hosts-Salvadoran-President-Nayib-Bukele.jpg",
      "image_title": "(L-R) US Vice President JD Vance and US Secretary of State Marco Rubio, attend a bilateral meeting with US President Donald Trump participates and El Salvador's President Nayib Bukele in the Oval Office of the WHite House in Washington, DC, APril 14, 2025. (Photo by Brendan SMIALOWSKI / AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wie Giorgia Meloni all ihre Kritiker Lügen straft",
      "teaser": "Zweieinhalb Jahre ist Italiens Ministerpräsidentin Giorgia Meloni jetzt an der Macht – und alle, die ihr Scheitern vorausgesagt haben, seien widerlegt, meint der französische Ökonom Nicolas Baverez. Er erklärt, was hinter ihrer erfolgreichen Bilanz steckt und warum sie so wichtig für Europa ist.",
      "url": "https://www.welt.de/politik/ausland/article255984302/Italien-Wie-Giorgia-Meloni-all-ihre-Kritiker-Luegen-straft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255991956/3457935197-ci23x11-w200/Trump-Italy.jpg",
      "image_title": "Italy's Prime Minister Giorgia Meloni listens as she meets with President Donald Trump in the Oval Office of the White House, Thursday, April 17, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Nicolas Baverez"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/3837935457-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "AfD knapp hinter der Union – Umfragewerte für SPD und Grüne fast unverändert",
      "teaser": "Der Höhenflug der AfD hat einen Dämpfer erhalten: Die Partei liegt nach einer neuen Umfrage wieder hinter der Union. Fraglich ist allerdings, wie sich die Einstufung der Partei durch den Verfassungsschutz als gesichert rechtsextremistisch auswirken wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060030/7177932957-ci23x11-w200/AfD.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Verfassungsschutz: AfD ist gesichert rechtsextremistisch») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rekordtief bei Asylanträgen – Verfahren in Drittstaaten laut neuem Bericht „möglich“",
      "teaser": "Nancy Faeser rechnet für 2025 mit deutlich weniger Asylanträgen. Das Bundesinnenministerium legte zudem einen Bericht über Asylverfahren in Drittstaaten vor. Solche Verfahren seien zwar grundsätzlich möglich, stießen jedoch auf erhebliche rechtliche Hürden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256064048/0607930677-ci23x11-w200/Verfassungsschutz-AfD-ist-gesichert-rechtsextremistisch.jpg",
      "image_title": "02.05.2025, Hessen, Wiesbaden: Nancy Faeser (SPD) geschäftsführende Bundesinnenministerin äußert sich im Bundeskriminalamt (BKA) zur AfD. Das Bundesamt für Verfassungsschutz stuft die AfD als gesichert rechtsextremistisch ein. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne rufen Merz und Spahn zu klarer Positionierung zu AfD auf – Weidel geißelt „Geheimjustiz“",
      "teaser": "Grüne und Linke fordern die Union nach der neuen Verfassungsschutz-Einstufung der AfD auf, jegliche Normalisierung im Bundestag abzulehnen. Alice Weidel sieht die AfD dennoch weiterhin als „künftige Regierungspartei“.",
      "url": "https://www.welt.de/politik/deutschland/plus256062594/Neue-Einstufung-der-AfD-Gruene-rufen-Merz-und-Spahn-zu-klarer-Positionierung-zu-AfD-auf-Weidel-geisselt-Geheimjustiz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256064362/3247938297-ci23x11-w200/Weidel-und-Chrupalla.jpg",
      "image_title": "Alice Weidel, Bundes- und Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, geben eine Pressekonferenz. Alice Weidel und Tino Chrupalla stehen an der Spitze der AfD. (zu dpa: «Chrupalla: Vielleicht müssen wir aus Fehlern lernen») +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Ich denke schon, dass ich überwiegend das Richtige getan habe“",
      "teaser": "In seinen letzten Stunden als geschäftsführender Bundeskanzler besuchte Olaf Scholz (SPD) den Evangelischen Kirchentag in Hannover. Mit seiner eigenen Politik gibt er sich zufrieden – und teilt einen kleinen Seitenhieb aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256064074/8137930787-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "ARCHIV - 25.03.2025, Berlin: Der geschäftsführende Bundeskanzler Olaf Scholz (SPD) verlässt nach der Übergabe der Entlassungsurkunden durch Bundespräsident Steinmeier winkend das Schloss Bellevue. (zu dpa: ««Respect» am Schluss - Drei Lieder für Scholz zum Abschied») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "“This can be compared to Gerhard Schröder's Agenda 2010” - What foreign countries expect from Merz",
      "teaser": "Too slow, too hesitant, too timid: The criticism of Germany from abroad has not exactly been quiet recently. All the greater are the hopes in Paris, Warsaw and Copenhagen for a new start. Berlin must now show its colors – in one area in particular.",
      "url": "https://www.welt.de/politik/ausland/plus256064012/New-Government-This-can-be-compared-to-Gerhard-Schroeder-s-Agenda-2010-What-foreign-countries-expect-from-Merz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256064008/7967933717-ci23x11-w200/Image-6814bb8510132913ef6070af.jpg",
      "image_title": "New Government: “This can be compared to Gerhard Schröder's Agenda 2010” - What foreign countries expect from Merz",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Rakete aus dem Jemen schlägt im Flughafen von Tel Aviv ein – Lufthansa setzt Flüge aus",
      "teaser": "Am dritten Tag in Folge hat die jemenitische Huthi-Miliz ihre Raketenangriffe auf Israel fortgesetzt. Nun sei es zu einem Einschlag in der Nähe des internationalen Flughafens Ben Gurion gekommen, teilte die israelische Armee mit – und kündigt eine scharfe Reaktion an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256062668/6797937437-ci23x11-w200/Israel-Yemen-Mideast-Wars.jpg",
      "image_title": "Israeli security forces inspect the site where the Israeli military said a projectile fired by Yemen's Houthi rebels landed in the area of Ben Gurion International Airport near Tel Aviv, Israel, on Sunday, May 4, 2025. (AP Photo/Ohad Zwigenberg)"
    },
    {
      "title": "Warum das BAMF Anhörungen von syrischen Asylbewerbern wieder aufnimmt",
      "teaser": "Nach dem Sturz des Assad-Regimes setzte das Bundesamt für Migration Anhörungen von syrischen Flüchtlingen aus. Nun kündigt die Behörde an, wieder damit anzufangen. Dafür gebe es zwei Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus256061102/Migrationspolitik-Warum-das-BAMF-Anhoerungen-von-syrischen-Asylbewerbern-wieder-aufnimmt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256063518/5197936157-ci23x11-w200/Zur-MPK-in-Bruessel-Thema-Migration.jpg",
      "image_title": "Migranten kommen von der Erstaufnahme-Einrichtungen (EAE) des Landes Brandenburg in Eisenhüttenstadt und gehen durch einen Park. Die Ministerpräsidenten und -präsidentinnen der 16 Bundesländer reisen an diesem Mittwoch nach Brüssel. Thema der zweitägigen Länderkonferenz ist auch die Aufnahme von Flüchtlingen. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Was zum Teufel ist in Deutschland los?“ – Orbán kritisiert AfD-Einstufung",
      "teaser": "Nach der Einstufung der AfD als gesichert rechtsextremistisch melden sich die internationalen Verbündeten der Partei zu Wort. Der ungarische Regierungschef stärkte AfD-Chefin Weidel den Rücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256063798/2247937267-ci23x11-w200/Image-6817486012ee6b68d1b884f1.jpg",
      "image_title": "The co-leader of Germany's far-right Alternative for Germany (AfD) party Alice Weidel (L) and Hungarian Prime Minister Viktor Orban give a joint press conference in the Hungarian prime minister's office, the Karmelita monastery in Budapest, following talks on February 12, 2025. (Photo by Attila KISBENEDEK / AFP)"
    },
    {
      "title": "„Bürger sagen: Steckt die Millionen lieber in das Freibad als in die Gedenkstätte“",
      "teaser": "Das KZ Sachsenburg in Frankenberg war eine Art Entwicklungsstätte für die industrielle Mordmaschinerie der Nazis. Jetzt steht die Zukunft der Gedenkstätte auf dem Spiel. Für den geplanten Ausbau der Gedenkstätte fehlt das Geld. Hinzu kommt die Skepsis vieler Bürger.",
      "url": "https://www.welt.de/politik/deutschland/plus256028430/Finanzkrise-beim-NS-Gedenken-Buerger-sagen-Steckt-die-Millionen-lieber-in-das-Freibad-als-in-die-Gedenkstaette.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060706/1177933917-ci23x11-w200/Gedenkstaette-KZ-Sachsenburg-an-der-Zschopau.jpg",
      "image_title": "DWOSB_IP_Gedenkstaette_Kretschmer_ks",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Könnte in einem Bürgerkrieg enden“ – Diese Frau will Netanjahu unbedingt loswerden",
      "teaser": "Israels Premier Netanjahu will Generalstaatsanwältin Gali Baharav-Miara absetzen lassen. Ein renommierter Jurist hält die Begründung für vorgeschoben – und warnt vor einer Scheindemokratie wie in der Türkei, sollte der Regierungschef damit Erfolg haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256054866/7127936907-ci23x11-w200/Image-6811277c12ee6b68d1b76c7f.jpg",
      "image_title": "A demonstrator holds a placard bearing the image of Israel's Attorney General Gali Baharav-Miara during a protest against moves by the Israeli government to dismiss her together with the head of the internal security agency, Ronen Bar, at Habima Square in Tel Aviv, on March 27, 2025. Israel's parliament on March 27 passed a law expanding the power of politicians over judge appointments in defiance of a years-long protest movement against the judicial reforms pushed by Prime Minister Benjamin Netanyahu. (Photo by Jack GUEZ / AFP)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Ich rate allen Schwangeren – Geht weg von hier“",
      "teaser": "Indien gibt sich auf der Weltbühne umweltbewusst: Gigantische Müllberge sollen in Verbrennungsanlagen verschwinden, die Strom erzeugen. Aber der grüne Anstrich trügt, wie WELT vor Ort herausfand – mit dramatischen Folgen für die Menschen. Und das Problem reicht weit über das Land hinaus.",
      "url": "https://www.welt.de/politik/ausland/plus256007330/Muellkatastrophe-Ich-rate-allen-Schwangeren-Geht-weg-von-hier.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256012550/6307939377-ci23x11-w200/Landfills-Pose-Methane-Threat-To-Capital-And-Ragpickers.jpg",
      "image_title": "Gefährlicher Job: Müllsammler in Delhi",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Das Leben und Sterben des Philipos Tsanis – und was es über Deutschland sagt",
      "teaser": "Der gewaltsame Tod von Philipos Tsanis in Bad Oeynhausen gehört zur Reihe von Taten, die vergangenes Jahr die Migrationsdebatte befeuerten. Jetzt steht das Urteil kurz bevor. Was lässt sich aus dem Fall lernen?",
      "url": "https://www.welt.de/politik/deutschland/plus255939508/Totgeschlagen-bei-Abiball-Bad-Oeynhausen-Prozess-zum-Tod-von-Philipos-Tsanis-vor-Urteil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256050660/3097931287-ci23x11-w200/Kurpark-Bad-Oeynhausen.jpg",
      "image_title": "Blumen und Kerzen zum Gedenken an Philippos T., der am 23.06.2024 an dieser Stelle im Kurpark Bad Oeynhausen im Alter von 20 Jahren starb, mutmasslich getoetet von einem 18 jaehrigen Syrer, der als Migrant nach Deutschland kam, Bad Oeynhausen, 07.07.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Frustrierte junge Männer suchen Sicherheit in alten Rollenbildern von Mann und Frau\"",
      "teaser": "Die Linke soll nicht mehr in „Tarnbegriffen reden, sondern von Klasse und demokratischem Sozialismus“, fordert Parteichefin Ines Schwerdtner. Neumitglieder sollten das „ABC des Marxismus“ lernen. Der AfD will sie die „Grundlage“ entziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256060920/5327938987-ci23x11-w200/Ines-Schwerdtner.jpg",
      "image_title": "Ines Schwerdtner - deutsche Publizistin und Politikerin - Co Bundesvorsitzende Die Linke und Abgeordnete im Deutschen Bundestag MdB - hier aufgenommen im Karl-Liebknecht-Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "Langjähriger Freund meint, dass Merz früher „wesentlich arroganter“ war",
      "teaser": "In den Umfragen zu den beliebtesten Politikern steht der designierte Kanzler Friedrich Merz (CDU) nicht unbedingt an der Spitze. Nun äußert sich ein langjähriger Weggefährte dazu, wie sich der CDU-Chef verändert habe – zum Positiven.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256062764/3987935037-ci23x11-w200/Nachname-Biomuell-Passbild-das-aendert-sich-im-Mai.jpg",
      "image_title": "ARCHIV - 24.03.2025, Berlin: Friedrich Merz, Fraktionsvorsitzender der Union und CDU Bundesvorsitzender, wartet auf den Beginn der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. (zu dpa: «Nachname, Biomüll, Passbild - das ändert sich im Mai») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sogar Gott wären deutsche Kirchentage peinlich",
      "teaser": "Auf dem Kirchentag zeigt sich, warum die Gläubigen in Scharen austreten. Veranstaltungen wie „BDSM und Christsein“ oder „Die Bibel queer gelesen“ sind nicht mutig – sondern Ausdruck zeitgeistiger Anbiederung. Kein Wunder, dass die Ersatzreligionen blühen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256056318/Neben-der-Spur-Sogar-Gott-waeren-deutsche-Kirchentage-peinlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256056396/8777937327-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Selenskyj warnt vor russischen Anschlägen in Moskau – Medwedew spricht von „verbaler Provokation“",
      "teaser": "Am 9. Mai feiert Russland den Sieg über Nazi-Deutschland, zahlreiche Staatsgäste werden erwartet. Wolodymyr Selenskyj warnt nun, Russland könne Anschläge durchführen, um dann die Ukraine beschuldigen. Aus Russland folgen deshalb nun Drohungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256062442/7777938367-ci23x11-w200/Medwedew.jpg",
      "image_title": "ARCHIV - 23.12.2024, Russland, Residenz Gorki: Der stellvertretende Vorsitzende des russischen Sicherheitsrates und Chef der Partei \"Geeintes Russland\", Dmitri Medwedew, leitet eine Sitzung des Präsidiums des Präsidialrates für Wissenschaft und Bildung in der staatlichen Residenz Gorki außerhalb von Moskau. (zu dpa: «Medwedew zu AfD: Wer populär ist, gilt anscheinend als Extremist») Foto: Ekaterina Shtukina/Sputnik Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Ampel-Koalition ist „erfolgreich gescheitert“",
      "teaser": "Nach ihrem Scheitern legen Experten eine zwiegespaltene Bilanz der Ampel-Koalition vor. Nur etwa die Hälfte der Vorhaben konnte umgesetzt werden. Doch ob die neue Regierung besser wird, daran gibt es Zweifel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256062434/3527936017-ci23x11-w200/Ampelmaenner-in-der-Bundespressekonferenz.jpg",
      "image_title": "Juli 20212021-12-07, Deutschland, Berlin - Bundespressekonferenz: Unmittelbar nach Unterzeichnung der Koalitionsvereinbarung stellen sich die Chefs des Ampelbündnisses den Fragen der Hauptstadtjournalisten. Im Bild v.l.: Christian Lindner (FDP), Parteichef und designierter Bundesfinanzminister, Robert Habeck (Bündnis 90/Die Grünen), Parteivorsitzender und designierter Bundesminister für Wirtschaft und Klimaschutz, sowie der designierte Bundeskanzler Olaf Scholz (SPD)."
    },
    {
      "title": "Der neue rhetorische Eiertanz des Boris Pistorius",
      "teaser": "Verteidigungsminister Pistorius will die Bundeswehr auch mit sogenannten Kamikaze-Drohnen aufrüsten. Aber er nennt sie nicht so, sondern behauptet gar, diese seien „tatsächlich gar keine Drohnen“. Der Verdacht liegt nahe, dass er damit seiner eigenen Fraktion zuvorkommen will.",
      "url": "https://www.welt.de/politik/deutschland/article256055486/Aufruestung-Der-neue-rhetorische-Eiertanz-des-Boris-Pistorius.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056178/7297934197-ci23x11-w200/Image-6814e89010132913ef607bdf.jpg",
      "image_title": "Autorenfoto - BUNT: Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Warum alle Welt auf die Präsidentschaftswahl in Rumänien schaut",
      "teaser": "Die Annullierung der Präsidentschaftswahl in Rumänien hat weltweit Aufsehen ausgelöst. Auch Trumps Machtzirkel mischt sich ein, zeigt demonstrativ Nähe zu rechtsextremen Kandidaten. WELT erklärt, was für die Demokratie, Europa und die Nato auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256051954/7737930947-ci23x11-w200/Presidential-candidate-George-Simio.jpg",
      "image_title": "Gilt als Favorit: der rechtsextreme Politiker George Simion (M.)",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Die da oben“ – das sind aus Sicht vieler Ostdeutscher die Grünen",
      "teaser": "Nirgendwo ist der Bedeutungsverlust der Grünen so spürbar wie in Ostdeutschland. Bei den nächsten Landtagswahlen droht der Absturz. Jetzt begehren Ost-Landesverbände auf – und verlangen mehr Mitsprache in der Bundespartei.",
      "url": "https://www.welt.de/politik/deutschland/plus256020926/Neue-Wahldesaster-drohen-Die-da-oben-das-sind-aus-Sicht-vieler-Ostdeutscher-die-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256027392/1867935357-ci23x11-w200/Image-680f77f67886d1408fe56227.jpg",
      "image_title": "Neue Wahldesaster drohen: Grüne Angst vor dem Untergang im Osten",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6497939327-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Vor uns liegt das „Zeitalter der Entvölkerung“",
      "teaser": "Seit Jahrzehnten warnen Forscher vor einer Überbevölkerung unseres Planeten. Aber inzwischen sinken die Geburtenraten so schnell, dass es sogar Demografen verblüfft. Eine Entwicklung, die Gesellschaften und Machtverhältnisse weltweit grundlegend verändern wird, wie ein globaler Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255811192/Weltbevoelkerung-Sinkende-Geburtenraten-Vor-uns-liegt-das-Zeitalter-der-Entvoelkerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255813068/0087936347-ci23x11-w200/Image-67e695ccee15d54841c5b598.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/6697930867-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Das war politisch nicht gewünscht“",
      "teaser": "Laut Karl Lauterbach sind die Pandemie-Impfstoffe die „bestgeprüften Impfstoffe in der Geschichte der Menschheit“. So sieht es auch Europas Arzneimittelaufsicht EMA. Doch WELT-Recherchen zeigen: Ausgerechnet die Brüsseler Behörde hinderte ihre Inspekteure daran, die klinischen Studien der Hersteller zu kontrollieren.",
      "url": "https://www.welt.de/politik/plus256010158/Impfstoff-Kontrollen-Das-war-politisch-nicht-gewuenscht.html",
      "image_url": "https://img.welt.de/img/politik/mobile256011906/3037937357-ci23x11-w200/Image-680b8ab3716a613fb7822fb4.jpg",
      "image_title": "DWOSB_Impfstoffspritze_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Warum es Superreiche jetzt nach Neuseeland zieht",
      "teaser": "Neuseeland setzt mit einem neuen Visa-Programm gezielt auf wohlhabende Einwanderer. Die Nachfrage ist groß, auch einige Deutsche sind unter den Bewerbern. Verantwortlich für den Erfolg ist die unsichere Weltlage – und eine Reform, die Experten für einen „Gamechanger“ halten.",
      "url": "https://www.welt.de/politik/ausland/plus255992686/Warum-es-Superreiche-jetzt-nach-Neuseeland-zieht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256010622/1797933767-ci23x11-w200/View-of-beautiful-Queenstown-New-Zealand-in-Autumn-b.jpg",
      "image_title": "View of beautiful Queenstown New Zealand in Autumn b. (Photo by: Planet One Images/Universal Images Group via Getty Images)",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Trump schließt dritte Amtszeit aus und empört mit Papst-Bild",
      "teaser": "Nun also doch nicht: US-Präsident Trump strebt keine dritte Amtszeit an. Dafür hat er offenbar andere Pläne. In den sozialen Medien verbreitet er ein KI-generiertes Bild von sich als Papst – und empört weltweit Katholiken.",
      "url": "https://www.welt.de/politik/ausland/video256066292/USA-Trump-schliesst-dritte-Amtszeit-aus-und-empoert-mit-Papst-Bild.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066280/3657934667-ci23x11-w200/Image-6815ce26ec7fe369338f78ce.jpg",
      "image_title": "USA: Trump schließt dritte Amtszeit aus und empört mit Papst-Bild",
      "author": "2 Min"
    },
    {
      "title": "Rechtsextremer Kandidat Simion gewinnt Präsidentenwahl in Rumänien deutlich",
      "teaser": "Der rechtsextreme Präsidentschaftskandidat George Simion hat die erste Runde der Wiederholungswahl in Rumänien mit 40 Prozent deutlich gewonnen. Am 18. Mai findet die Stichwahl statt.",
      "url": "https://www.welt.de/politik/ausland/video256066266/Wiederholungswahl-Rechtsextremer-Kandidat-Simion-gewinnt-Praesidentenwahl-in-Rumaenien-deutlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066250/7137939197-ci23x11-w200/APTOPIX-Romania-Election.jpg",
      "image_title": "Wiederholungswahl: Rechtsextremer Kandidat Simion gewinnt Präsidentenwahl in Rumänien deutlich",
      "author": "40 Sek"
    },
    {
      "title": "Zu 80 Prozent komplett zerstört – WELT-Reporter besucht Frondtstadt Orikhiv",
      "teaser": "WELT-Reporter Steffen Schwarzkopf hatte die Möglichkeit, die fast komplett zerstörte Frontstadt Orikhiv im Südosten der Ukraine zu besuchen. Der Bürgermeister hält weiter die Stellung – und hofft auf Rache.",
      "url": "https://www.welt.de/politik/ausland/video256066330/Krieg-in-der-Ukraine-Zu-80-Prozent-komplett-zerstoert-WELT-Reporter-besucht-Frondtstadt-Orikhiv.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256066318/3557932607-ci23x11-w200/Image-6818487712ee6b68d1b88d46.jpg",
      "image_title": "Krieg in der Ukraine: Zu 80 Prozent komplett zerstört – WELT-Reporter besucht Frondtstadt Orikhiv",
      "author": "2 Min"
    },
    {
      "title": "„Das kann man mit Gerhard Schröders Agenda 2010 vergleichen“ – Was das Ausland von Merz erwartet",
      "teaser": "Zu langsam, zu zögerlich, zu ängstlich: Die Kritik aus dem Ausland an Deutschland war in den letzten Monaten nicht gerade leise. Umso größer sind die Hoffnungen in Paris, Warschau oder Kopenhagen auf einen Neustart. Vor allem in einem Bereich muss Berlin jetzt Flagge zeigen.",
      "url": "https://www.welt.de/politik/ausland/plus256047868/Neue-Bundesregierung-Das-kann-man-mit-Gerhard-Schroeders-Agenda-2010-vergleichen-Was-das-Ausland-von-Merz-erwartet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256053718/4117938177-ci23x11-w200/Image-6814bb8510132913ef6070af.jpg",
      "image_title": "Neue Bundesregierung: „Das kann man mit Gerhard Schröders Agenda 2010 vergleichen“ – Was das Ausland von Merz erwartet",
      "author": "Stefanie Bolzen"
    }
  ]
}