{
  "timestamp": "2025-01-16T02:06:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cq6smBq_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKtMcdD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Gefährliche Machtkonzentration“ – Biden warnt vor Oligarchie in Amerika",
      "teaser": "In wenigen Tagen scheidet US-Präsident Joe Biden aus dem Amt. Seine große Abschiedsansprache an die Nation nutzt er, um seinen Landsleuten eindringliche Mahnungen mit auf den Weg zu geben – mit Anspielungen auf einen legendären republikanischen Vorgänger im Weißen Haus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255141706/6297935637-ci23x11-w200/US-President-Joe-Biden-delivers-his.jpg",
      "image_title": "US President Joe Biden delivers his farewell address to the nation from the Oval Office of the White House in Washington, DC, on January 15, 2025. (Photo by Mandel NGAN / POOL / AFP)"
    },
    {
      "title": "„Ich gebe Ihnen jetzt nicht die Zahl, die Sie gerne hätten“",
      "teaser": "Grünen-Chefin Franziska Brantner heizt die Debatte um Sozialabgaben auf Kapitalerträge an. Olaf Scholz möchte die Rahmenbedingungen für die Wirtschaft verbessern. Der Anteil der Nichtwähler und Unentschlossenen ist stark angestiegen. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Umfrage-zur-Bundestagswahl-Scholz-zeigt-sich-besorgt-wegen-Wirtschaftslage-und-fordert-Investitionspraemie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255139922/4457932527-ci23x11-w200/Klausurtagung-DGB-Bundesvorstand.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lokal nimmt 119 Euro für eine Pizza Hawaii",
      "teaser": "Für Pizza-Puristen ist Ananas auf Teigfladen ein echtes No-Go. Ein Lokal in Großbritannien will seine Kunden deshalb mit prohibitiven Preisen zum guten Geschmack erziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255141584/0497937987-ci23x11-w200/Tropische-Pizza-Hawaii-mit-Ananasscheiben-und-Schinken-auf-einem-gebackenen-Teigboden-serviert-i.jpg",
      "image_title": "Tropische Pizza Hawaii mit Ananasscheiben und Schinken auf einem gebackenen Teigboden, serviert im Ganzen mit Copyspace, Pizza"
    },
    {
      "title": "Trump erwägt wohl Aufschub für TikTok in den USA – per Dekret",
      "teaser": "Ab Sonntag wird TikTok in den USA nicht mehr verfügbar sein. Dazu hatte der Kongress ein Gesetz erlassen. In seiner ersten Amtszeit war auch Donald Trump für ein Verbot der beliebten Plattform. Nun will er es rückgängig machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255141370/5007938907-ci23x11-w200/Illustration-shows-3D-printed-Donald-Trump-miniature-model-and-TikTok-logo.jpg",
      "image_title": "A 3D-printed miniature model of U.S. President-elect Donald Trump and TikTok logo are seen in this illustration taken January 15, 2025. REUTERS/Dado Ruvic/Illustration"
    },
    {
      "title": "Habecks Prosa-Platzpatrone im Winterwahlkampf",
      "teaser": "Der grüne Kanzlerkandidat stellt am Mittwochabend in Berlin sein neues Buch vor: Ein Plädoyer für Kompromissfähigkeit, gegen Populismus. Interessant ist vor allem, was kaum vorkommt: Seine Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255141360/2997931027-ci23x11-w200/Habeck-liest-aus-seinem-neuen-Buch.jpg",
      "image_title": "15.01.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, stellt sein neues Buch «Den Bach rauf. Eine Kursbestimmung» im Delphi Filmpalast vor. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Schon in der ersten Antwort von Trumps designiertem Außenminister geht es um Deutschland",
      "teaser": "Marco Rubio hat in der Anhörung im Senat Einblicke in die geplante Außenpolitik von Donald Trump gegeben. Der designierte Außenminister äußerte sich zu den Plänen, den Ukraine-Krieg zu beenden. Er nannte zwei konkrete Dinge, mit denen die neue Regierung Kiews Position stärken will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255141118/4637934167-ci23x11-w200/US-Senator-Marco-Rubio-testifies-be.jpg",
      "image_title": "US Senator Marco Rubio testifies before a Senate Foreign Relations Committee hearing on his nomination to be Secretary of State, on Capitol Hill in Washington, DC, on January 15, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Biden „begeistert“ über Einigung – So reagieren Spitzenpolitiker auf den Gaza-Deal",
      "teaser": "Israel und die Terror-Organisation Hamas haben sich auf eine Waffenruhe im Gazastreifen sowie die Freilassung israelischer Geiseln geeinigt. Der designierte US-Präsident Donald Trump spricht von einem „epischen Abkommen“, Joe Biden erklärte, er sei „begeistert“ von der Einigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255140856/8717932167-ci23x11-w200/US-President-Joe-Biden-alongside-V.jpg",
      "image_title": "US President Joe Biden, alongside Vice President Kamala Harris (L) and Secretary of State Antony Blinken (R), speaks about the Israel-Hamas ceasefire and hostage release deal in the Grand Foyer of the White House on January 15, 2025. Israel and Hamas agreed on Wednesday to a deal for a ceasefire and the release of hostages being held in Gaza following separate meetings with Qatar's prime minister, a source briefed on the talks told AFP. A US official confirmed the deal. (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "Rechtsextremist Sven Liebich identifiziert sich jetzt als Frau",
      "teaser": "Sven Liebich lebt jetzt offiziell als Frau und nennt sich Marla-Svenja. Auswirkungen auf die laufenden Gerichtsprozesse des 53-Jährigen soll der Geschlechtswechsel nicht haben. Liebich droht aktuell eine Gefängnisstrafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255138896/3677930467-ci23x11-w200/Berufungsverhandlung-gegen-Sven-Liebich.jpg",
      "image_title": "Der Rechtsextremist Sven Liebich sitzt im Saal des Landgerichts Halle/Saale. In der Berufungsverhandlung wird heute mit einem Urteil gerechnet. Liebich war im vergangenen Jahr zu einer Haftstrafe von einem Jahr und sechs Monaten ohne Bewährung verurteilt worden. Unter anderem ging es um den Vorwurf der Volksverhetzung und der üblen Nachrede. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dummheit ist keine Gerechtigkeit“ – „Ich finde es falsch, was du machst“",
      "teaser": "Beim WELT TV-Duell offenbaren sich die Vorhaben von FDP und Grünen als unvereinbar. Wolfgang Kubicki zerreißt Habecks Idee, Kapitalerträge mit Abgaben zu belasten, und die grüne Migrationspolitik. Katrin Göring-Eckardt findet: Wenn man Zuwanderer in Arbeit bekomme, sei egal, „wie sie hergekommen sind“.",
      "url": "https://www.welt.de/politik/deutschland/plus255119988/Kubicki-vs-Goering-Eckardt-bei-WELT-TV-Dummheit-ist-keine-Gerechtigkeit-Ich-finde-es-falsch-was-du-machst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137978/4217937697-ci23x11-w200/Streitgespraech-Duell-zw-Katrin.jpg",
      "image_title": "Streitgespraech (Duell) zw. Katrin Goering-Eckardt (Die Grünen) und Wolfgang Kubicki (FDP",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Sachsens Landtag wählt AfD-Abgeordneten in Kontrollgremium",
      "teaser": "In der Parlamentarischen Kontrollkommission in Sachsen wird zukünftig auch ein AfD-Abgeordneter sitzen. Die Kommission kontrolliert die Tätigkeit des sächsischen Verfassungsschutzes. Die CDU stimmte für den AfD-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137726/5627932427-ci23x11-w200/Sitzung-Saechsischer-Landtag.jpg",
      "image_title": "Carsten Hütter, Landtagsabgeordneter und Bundesschatzmeister der AfD"
    },
    {
      "title": "Bundeskabinett beschließt Genehmigung zum Abschuss von Drohnen",
      "teaser": "Seit Putins Überfall auf die Ukraine werden immer häufiger Drohnen über militärischen Einrichtungen gesichtet. Eine Situation, die die Sicherheitsbehörden oftmals vor Herausforderungen stellt. In Zukunft soll im Zweifelsfall die Bundeswehr eingreifen dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137124/8577931937-ci23x11-w200/Drohne-in-der-Luft.jpg",
      "image_title": "ILLUSTRATION - 05.07.2024, Berlin: Eine Drohne mit einer Kamera fliegt durch die Luft. (zu dpa: «Bundesregierung will Waffeneinsatz gegen Drohnen erlauben») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands Stau-Hochburgen – Wo der Autoverkehr am zähsten entlangkriecht",
      "teaser": "In der Pendler-Nation Deutschland steigt die Zeit, in der Arbeitnehmer im Stau stecken, deutlich an. Das hängt mit Baustellen und dringend nötigen Sanierungen zusammen – aber auch an verkehrspolitischen Schritten zur Verdrängung der Autos aus den Städten. Ein Paradebeispiel dafür ist Frankfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255079828/Stau-in-deutschen-Staedten-Deutschlands-Stau-Hochburgen-Wo-der-Autoverkehr-am-zaehsten-entlangkriecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117500/1707932167-ci23x11-w200/Stadtverkehr.jpg",
      "image_title": "Stadtverkehr auf der Bismarckstrasse in Berlin, 27.10.2021. Copyright: Florian Gaertner/photothek.de",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Sachlicher Austausch erschwert“ – Verteidigungsministerium und Bundeswehr verlassen X",
      "teaser": "Auf Elon Musks Social-Media-Plattform X wird das Bundesverteidigungsministerium künftig nicht mehr zu finden sein, auch die Bundeswehr postet nichts mehr. Grund: „Der sachliche Austausch“ von Argumenten werde auf X zunehmend „erschwert“, hieß es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255136164/4147930887-ci23x11-w200/FILE-PHOTO-A-screen-capture-of-Twitter-s-official-page-with-an-X-on-the-profile-image.jpg",
      "image_title": "FILE PHOTO: A screen capture of Twitter's official page with an \"X\" on the profile image is seen on July 23, 2023 in this screengrab obtained from a social media website. via REUTERS/File Photo"
    },
    {
      "title": "So gefährlich ist Russlands Schattenflotte",
      "teaser": "Hunderte Tanker transportieren russisches Öl über die Weltmeere – und helfen so, die Kriegskasse des Kremls zu füllen. Sanktionen des Westens können die sogenannte Schattenflotte bisher nicht stoppen. Dabei ist sie gleich in mehrfacher Hinsicht eine Gefahr für Europa.",
      "url": "https://www.welt.de/politik/ausland/plus255135688/Russland-So-gefaehrlich-ist-die-Schattenflotte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255139118/5037933837-ci23x11-w200/Havarierter-Tanker.jpg",
      "image_title": "13.01.2025, Mecklenburg-Vorpommern, Sassnitz: Der manövrierunfähige Tanker \"Eventin\" liegt zwischen Binz und Sassnitz auf der Reede Sassnitz. (zu dpa: «Manövrierunfähiger Tanker - Reeder muss Sicherung zahlen») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Menschheit hat die „Büchse der Pandora der Übel“ geöffnet",
      "teaser": "UN-Generalsekretär António Guterres warnt vor einer „modernen Büchse der Pandora“: Kriege, Klimakrise und geopolitische Spannungen bedrohten die Menschheit. Zwar gebe es auch Fortschritte, doch die Welt bleibe in Aufruhr – auch die UN selbst steht vor großen Herausforderungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255140148/1087932547-ci23x11-w200/United-Nations-Secretary-General-An.jpg",
      "image_title": "United Nations Secretary-General Antonio Guterres speaks on 2025 priorities to the UN General Assembly at UN Headquarters in New York City on Janauary 15, 2025. (Photo by ANGELA WEISS / AFP)"
    },
    {
      "title": "Katar bestätigt Abkommen zwischen Israel und Hamas – Waffenruhe soll ab 19. Januar gelten",
      "teaser": "Israel und die radikal-islamische Terror-Organisation Hamas haben eine Vereinbarung für eine Feuerpause im Gaza-Konflikt erzielt. Der Deal, der von Katar bestätigt wurde, soll den Austausch von Geiseln und Gefangenen beinhalten. Laut Israel müssen noch einzelne Punkte geklärt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255140720/6757933577-ci23x11-w200/Ceasefire-Deal-Reached-In-Israel-Gaza-War-According-To-Various-Officials.jpg",
      "image_title": "Krieg in Nahost: Katar bestätigt Abkommen zwischen Israel und Hamas – Waffenruhe soll ab 19. Januar gelten"
    },
    {
      "title": "„Praktisch sein, nicht moralisch“ – Europa testet die Brandmauer",
      "teaser": "In Österreich steht mit Herbert Kickl ein rechter Hardliner kurz vor dem Kanzleramt. EU-Diplomaten in Brüssel rätseln, wie man künftig mit Wien umgehen soll. Ihnen ist klar: Die Brandmauer lässt sich kaum noch aufrechterhalten. Auch wenn sie in einem wichtigen Land noch steht.",
      "url": "https://www.welt.de/politik/ausland/plus255133724/Rechtspopulisten-Praktisch-sein-nicht-moralisch-Europa-testet-die-Brandmauer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255135858/2947936687-ci23x11-w200/Image-6787aa01aeeb995dd91ede95.jpg",
      "image_title": "´´",
      "author": "Oliver Noyan"
    },
    {
      "title": "Attentäter von New Orleans recherchierte zum Anschlag in Magdeburg",
      "teaser": "Am Neujahrsmorgen tötete ein Mann in New Orleans 14 Menschen. FBI-Ermittlungen zeigen nun, wie der Ex-Soldat zuvor die Umgebung auskundschaftete und sich auch über den Angriff auf den Magdeburger Weihnachtsmarkt informierte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255135134/8087931687-ci23x11-w200/Vehicle-driven-into-New-Year-s-crowd-in-New-Orleans.jpg",
      "image_title": "A man reacts at a memorial set up on Bourbon Street on January 2, 2025 in New Orleans, Louisiana, the day after an attack by a man driving a truck down Bourbon street in the French Quarter. A US army veteran loyal to the Islamic State jihadist group likely acted alone when he killed 14 and injured dozens in a truck attack on a crowd of New Year revelers in New Orleans, the FBI said Thursday. Despite initial concerns that Shamsud-Din Jabbar, 42, had accomplices still on the run, preliminary investigations show he likely acted alone, FBI deputy assistant director Christopher Raia said. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Starke Stimme Europas“ – Karlspreis für Ursula von der Leyen",
      "teaser": "Ursula von der Leyen erhält die wichtigste Auszeichnung für Verdienste um die europäische Einigung. Die EU-Kommissionspräsidentin habe sich in Zeiten „epochaler Herausforderungen“ bewährt, heißt es. Erwähnt werden die Corona-Krise und der „Green Deal“. Erstmals ist der Karlspreis auch hoch dotiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255134686/9867937487-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "EU-Kommissionspräsidentin und Deutschlands frühere Verteidigungsministerin Ursula von der Leyen (CDU)"
    },
    {
      "title": "„Man kann sagen, dass Trumps Drohung Wirkung hatte auf die Hamas“",
      "url": "https://www.welt.de/politik/ausland/video255140834/Israel-und-Hamas-einigen-sich-Man-kann-sagen-dass-Trumps-Drohung-Wirkung-hatte-auf-die-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255140836/3597934847-ci16x9-w200/Image-6638bca4068d0e433ecdb1ed.jpg",
      "image_title": "Israel und Hamas einigen sich: „Man kann sagen, dass Trumps Drohung Wirkung hatte auf die Hamas“",
      "author": "4 Min"
    },
    {
      "title": "„Viele Fragezeichen, weil strategisch nichts gelöst ist“",
      "url": "https://www.welt.de/politik/ausland/video255140762/Moegliches-Gaza-Abkommen-Viele-Fragezeichen-weil-strategisch-nichts-geloest-ist.html",
      "image_url": "https://img.welt.de/img/videos/mobile255140760/2297931477-ci16x9-w200/Image-6788016dc2567f3a04ccb035.jpg",
      "image_title": "Mögliches Gaza-Abkommen: „Viele Fragezeichen, weil strategisch nichts gelöst ist“",
      "author": "4 Min"
    },
    {
      "title": "Gaza-Waffenruhe – „Das ist der Anfang einer neuen Ära“",
      "url": "https://www.welt.de/politik/ausland/video255140744/Israel-und-Hamas-einigen-sich-Gaza-Waffenruhe-Das-ist-der-Anfang-einer-neuen-Aera.html",
      "image_url": "https://img.welt.de/img/videos/mobile255140746/0667936197-ci16x9-w200/Image-6787fd76e1c7ef2d914cacb1.jpg",
      "image_title": "Israel und Hamas einigen sich: Gaza-Waffenruhe – „Das ist der Anfang einer neuen Ära“",
      "author": "8 Min"
    },
    {
      "title": "Israel und Hamas einigen sich auf Gaza-Abkommen",
      "url": "https://www.welt.de/politik/ausland/video255140714/Verhandlungen-in-Katar-Israel-und-Hamas-einigen-sich-auf-Gaza-Abkommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255140716/3327934527-ci16x9-w200/Protest-to-demand-a-deal-for-the-return-of-hostages-in-Tel-Aviv.jpg",
      "image_title": "Verhandlungen in Katar: Israel und Hamas einigen sich auf Gaza-Abkommen",
      "author": "1 Min"
    },
    {
      "title": "„Wer in den letzten zwei Jahren im Krankenhaus war, kann klar sagen – das ist unwürdig“",
      "url": "https://www.welt.de/politik/deutschland/video255140472/Meine-WELT-Meine-Meinung-Wer-in-den-letzten-zwei-Jahren-im-Krankenhaus-war-kann-klar-sagen-das-ist-unwuerdig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255140494/0837934047-ci16x9-w200/Image-6787f07e8dae4c265c50b9e9.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Wer in den letzten zwei Jahren im Krankenhaus war, kann klar sagen – das ist unwürdig“",
      "author": "4 Min"
    },
    {
      "title": "„AfD hat keine Angst mehr vor der Nazi-Keule“",
      "teaser": "Die in Umfragen erstarkte AfD erklärt die CDU zum Hauptgegner im Bundestagswahlkampf. Bislang findet diese kein effizientes Mittel gegen die Rechtsaußen-Konkurrenz. Jetzt erklären einflussreiche Christdemokraten, wie die Union der AfD Paroli bieten könne.",
      "url": "https://www.welt.de/politik/deutschland/plus255117190/Union-vs-Rechtsaussen-Partei-AfD-hat-keine-Angst-mehr-vor-der-Nazi-Keule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255132976/9437938397-ci23x11-w200/Image-678787bfaeeb995dd91edaff.jpg",
      "image_title": "Merz, Weidel, Teaser",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Grünen-Bundestagsabgeordnete Aeffner überraschend gestorben",
      "teaser": "Ihre Themen waren Kinderarmut, Flucht, Sozial- und Behindertenpolitik. Nun ist die Grünen-Politikerin und Bundestagsabgeordnete Stephanie Aeffner verstorben – die Fraktionsführung der Partei reagiert bestürzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255135100/7197937817-ci23x11-w200/Stephanie-Aeffner.jpg",
      "image_title": "ARCHIV - 13.06.2024, Berlin: Stephanie Aeffner (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, spricht im Bundestag. (zu dpa: «Grünen-Bundestagsabgeordnete Aeffner gestorben») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Grönland reißen Trumps Expansionsfantasien alte Wunden auf",
      "teaser": "Der künftige US-Präsident Donald Trump will Grönland annektieren – und droht notfalls mit Gewalt. Damit hat er nicht nur diplomatische Unruhen ausgelöst. Für die Menschen auf der Insel weckt der Verstoß dunkle Erinnerungen an die Vergangenheit, wie ein Besuch vor Ort zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus255125036/In-Groenland-reissen-Trumps-Expansionsfantasien-alte-Wunden-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255132786/8107935917-ci23x11-w200/Image-67878302aeeb995dd91eda82.jpg",
      "image_title": "Reportage aus Grönland",
      "author": "Alina Quast"
    },
    {
      "title": "Untreue-Anklage: FDP-Politiker Heidt muss 20.000 Euro zahlen",
      "teaser": "Die Staatsanwaltschaft Gießen hat ihre Anklage gegen den Bundestagsabgeordneten Peter Heidt (FDP) gegen eine Zahlung fallengelassen. Dem Politiker wurde vorgeworfen, im Rahmen seiner Tätigkeit als Rechtsanwalt Mandantengelder veruntreut zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255133530/3037936527-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "„Wie ruhig Habeck politische Märchen erzählt, ist gleichermaßen beeindruckend wie fröstelnd“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Woher rührt Habecks Vorschlag zur Krankenkassen-Finanzierung? Und: Warum sind die Rufe nach Waffenlieferungen von den Grünen so laut?",
      "url": "https://www.welt.de/politik/deutschland/plus255125398/Stefan-Aust-Wie-ruhig-Habeck-politische-Maerchen-erzaehlt-ist-gleichermassen-beeindruckend-wie-froestelnd.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255133422/5117932967-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Schleppendes Gerät zum Durchtrennen von Unterseekabeln“ – Chinas Angriff auf Taiwans Lebensader",
      "teaser": "Unterseekabel sind die Lebensadern des Internets – und zunehmend Ziel von Sabotage. Nach Vorfällen in der Ostsee und vor Taiwan stehen China und Russland unter Verdacht, die Infrastruktur gezielt zu beschädigen. Der Vorfall dürfte auch Europa aufhorchen lassen.",
      "url": "https://www.welt.de/politik/ausland/plus255112088/Unterwasserkabel-Schleppendes-Geraet-zum-Durchtrennen-von-Unterseekabeln-Chinas-Angriff-auf-Taiwans-Lebensader.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255115870/0107931477-ci23x11-w200/Image-6785263a21f8f5728de227ec.jpg",
      "image_title": "DWOSB_AP_Taiwan_Unterseekabel_js",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Syrischer Außenminister hält Rückkehr seiner Landsleute aus Deutschland für unnötig",
      "teaser": "Der syrische Außenminister hält eine rasche Rückkehr der Syrer in Deutschland nicht für notwendig. Ihnen gehe es in Deutschland besser als vielen syrischen Flüchtlingen in anderen Regionen. In Damaskus herrschen derweil schwierige Lebensumstände.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255132460/0707933027-ci23x11-w200/Entwicklungsministerin-Schulze-in-Syrien.jpg",
      "image_title": "dpatopbilder - 15.01.2025, Syrien, Damaskus: Svenja Schulze (SPD), Bundesministerin für wirtschaftliche Zusammenarbeit, und Asaad Hassan al-Schaibani, Außenminister der syrischen Übergangsregierung, geben sich während eines Besuchs in Syrien die Hand. Die Entwicklungsministerin trifft sich in Syrien mit Politikern der Übergangsregierung, aber auch mit Vertretern von NGOs und der Zivilgesellschaft. Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Willst du wirklich, dass der Emir von Katar Leistungen von Deutschland bekommt?“",
      "teaser": "Im ersten TV-Duell bei WELT treten FDP-Vize Wolfgang Kubicki und Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) gegeneinander an. Die Themen: Migration und innere Sicherheit, Wirtschaft, Meinungsfreiheit und der Wahlkampf. Lesen Sie hier die wichtigsten Aussagen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255137258/2617939847-ci23x11-w200/Streitgespraech-Duell-zw-Katrin.jpg",
      "image_title": "Streitgespraech (Duell) zw. Katrin",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Die Ex-Gesundheitssenatorin und der tiefe Berliner SPD-Sumpf",
      "teaser": "Die einstige Berliner Gesundheitssenatorin Dilek Kalayci ließ die Feier zu ihrer Vermählung von einer Werbeagentur managen. Wenig später beauftragte die von ihr geführte Verwaltung die Werbeagentur mit einem lukrativen Auftrag. Nun steht Kalayci als Angeklagte vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/plus255131718/Anklage-wegen-Bestechlichkeit-Die-Ex-Gesundheitssenatorin-und-der-tiefe-Berliner-SPD-Sumpf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255132116/0797933337-ci23x11-w200/German-Citizens-Return-From-Wuhan.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 09: Berlin city Health Minister Dilek Kalayci speaks to the media outside the DRK Clinics Berlin Koepenick prior to the arrival of German citizens from Wuhan on February 9, 2020 in Berlin, Germany. 20 German citizens are arriving from Wuhan today and will be quarantined at the clinic to undergo tests and observation for possible infection with coronavirus. (Photo by Emmanuele Contini/Getty Images) Getty ImagesGetty Images",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Yo, habt Ihr Lust, dass der Robert vorbeischaut?“",
      "teaser": "Robert Habeck macht es Donald Trump nach: Der Kanzlerkandidat der Grünen wirbt im Bundestagswahlkampf jetzt auch bei Streamern. Den Anfang machte ein Gespräch mit dem Berliner Webvideoproduzenten „Hand of Blood“, der bei Twitch und YouTube ein Millionenpublikum bespielt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255132214/9227936967-ci23x11-w200/Habeck-HandofBlood.jpg",
      "image_title": "Robert Habeck am Küchentisch bei HandOfBlood"
    },
    {
      "title": "Faeser verlangt „mehr Respekt“ für gut integrierte Migranten",
      "teaser": "Nancy Faeser kritisiert die Union für deren Wahlkampfaussagen: Deutschland werde von Millionen gut integrierter Migranten wirtschaftlich unterstützt. Diese Menschen verdienten Anerkennung statt eine Debatte um die Staatsbürgerschaft, so die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255132002/8747936357-ci23x11-w200/Weekly-Federal-Government-Cabinet-Meeting.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 08: Interior and Homeland Minister Nancy Faeser arrives for the weekly federal government cabinet meeting on January 08, 2025 in Berlin, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the three-party federal government coalition last November. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "teaser": "Die Kundenliste von Khaled B. ist prominent: Siemens, der Bundestag und einige Polizeidienststellen in Niedersachsen nutzen seine IT-Beratung. Dann wird B. wegen Drogenhandels verurteilt. Für die Polizei ein peinlicher Vorgang – in dem auch Staatsanwalt Yashar G. als mutmaßlicher Kartell-Informant eine Rolle spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255126752/Hannover-Connection-Der-Fall-Khaled-B-Wenn-ein-Drogendealer-die-Polizei-beraet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127056/4307938797-ci23x11-w200/Midsection-Of-Man-Holding-Cocaine.jpg",
      "image_title": "„Hannover-Connection“: Der Fall Khaled B. – Wenn ein Drogendealer die Polizei berät",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Nicht ausgeschlossen, dass die Ukraine aufhören wird zu existieren“",
      "teaser": "Ganz unverblümt spricht ein Wladimir Putin nahestehender russischer Beamter über ein Ende der Ukraine und Moldaus als eigenständige Staaten. Russland überzieht die Ukraine erneut mit Raketen, dort wird Luftalarm im ganzen Land ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255131160/0757939417-ci23x11-w200/People-take-shelter-inside-a-metro-station-during-a-Russian-military-strike-in-Kyiv.jpg",
      "image_title": "People take shelter inside a metro station during a Russian military strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine January 15, 2025. REUTERS/Alina Smutko"
    },
    {
      "title": "So gespalten ist die Weltgemeinschaft angesichts Trump 2.0",
      "teaser": "Während die einen mit den Zähnen klappern, sehnen die anderen die Rückkehr Donald Trumps herbei. Eine aktuelle Studie zeigt jetzt, wie unterschiedlich die Völker auf den designierten Präsidenten blicken – und welche Erwartungen sie mit ihm verbinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255126696/0517936827-ci23x11-w200/TOPSHOT-This-photo-taken-on-Decem.jpg",
      "image_title": "TOPSHOT - This photo taken on December 9, 2024 shows artist Hong Jinshi looking at a sculpture of US president-elect Donald Trump in a pose evoking the Buddha at his workshop in Xiamen, in southeastern China's Fujian province. Donald Trump is not typically known for his calm or reserve, but in a craftsman's workshop in rural China, the US president-elect sits in divine contemplation. (Photo by Jade GAO / AFP) / To go with 'CHINA-US-TRUMP-POLITICS-DIPLOMACY-SCULPTURE-ARTS, FOCUS' by Sam DAVIES RESTRICTED TO EDITORIAL USE - MANDATORY MENTION OF THE ARTIST UPON PUBLICATION - TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION"
    },
    {
      "title": "„Den russischen Informationskrieg endlich ernst nehmen“",
      "teaser": "Als Geheimdienstler und Diplomat studierte Arndt Freytag von Loringhoven die Strategie Wladimir Putins. Vor allem Russlands Einfluss im digitalen Raum macht ihm Sorge. Von den deutschen Behörden fordert er drei konkrete Maßnahmen, um den Wahlkampf zu schützen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255131294/1727936087-ci23x11-w200/Polish-Politics-And-More-archives-2016-2022.jpg",
      "image_title": "Arndt Freiherr Freytag von Loringhoven in Warsaw, Poland on June 26, 2021 (Photo by Mateusz Wlodarczyk/NurPhoto)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Wer Schwede werden möchte, muss bald „ehrbares Verhalten“ nachweisen",
      "teaser": "Schweden erhöht die Anforderungen für Anwärter auf die Staatsbürgerschaft. Der Pass soll demnach an einen tadellosen Leumund geknüpft werden. Man müsse sich zudem „immer im Klaren darüber zu sein, welche Werte in Schweden gelten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255131420/1667935347-ci23x11-w200/The-national-flag-of-Sweden-waving-on-a-clear-day.jpg",
      "image_title": "The national flag of Sweden waving on a clear day"
    },
    {
      "title": "Südkoreas suspendierter Präsident festgenommen – doch Yoon schweigt",
      "teaser": "Ende vergangenen Jahres hatte der damalige Präsident Südkorea durch die Verhängung des Kriegsrechts in eine schwere Krise gestürzt. Nach seiner Absetzung beschützten ihn Soldaten und Anhänger vor einer Verhaftung. Nun hat er sich gestellt, schweigt jedoch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130536/5927939077-ci23x11-w200/TOPSHOT-Police-officers-enter-the.jpg",
      "image_title": "Nach Regierungsskandal: Südkoreas suspendierter Präsident festgenommen – doch Yoon schweigt"
    },
    {
      "title": "Biden will Kuba von der Terrorliste streichen – Kuba will 553 Häftlinge freilassen",
      "teaser": "Kurz vor dem Ende seiner Amtszeit möchte US-Präsident Biden Kuba von der Terrorliste nehmen und dadurch politische Gefangene freibekommen. Der Karibikstaat reagiert und fordert weitere Maßnahmen. Was wird Trump tun?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130038/8917931107-ci23x11-w200/Protest-in-Kuba.jpg",
      "image_title": "20.12.2024, Kuba, Havanna: Kubanische Soldaten nehmen an einer Demonstration gegen das US-Embargo und für die Streichung Kubas von der Liste der Länder, die den Terrorismus unterstützen, teil. Foto: Ramon Espinosa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Zölle bedrohen bis zu 300.000 deutsche Arbeitsplätze",
      "teaser": "Die von dem designierten US-Präsidenten angekündigten Zölle können die exportabhängige deutsche Wirtschaft schwer schädigen. Nach Berechnungen des Wirtschaftsinstituts IMK sind Hunderttausende Arbeitsplätze bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255130554/0707934657-ci23x11-w200/Republican-presidential-nominee-for.jpg",
      "image_title": "Republican presidential nominee for"
    },
    {
      "title": "„Ich liebe dich, mein Schatz“, sagt Trumps designierter Verteidigungsminister",
      "teaser": "Vier Stunden und 15 Minuten musste sich Pete Hegseth einer knallharten Anhörung im Senat stellen. Im Vordergrund steht insbesondere der fehlende Respekt des designierten Verteidigungsministers gegenüber Frauen. Trotzdem muss sich der Fox-Moderator wohl nicht um seine Amtsbestätigung sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255129408/3897933407-ci23x11-w200/Pete-Hegseth-US-President-elect-Do.jpg",
      "image_title": "Pete Hegseth, US President-elect Donald Trump's nominee for Defense Secretary, testifies during his confirmation hearing before the Senate Armed Services Committee on Capitol Hill on January 14, 2025 in Washington, DC. (Photo by ALLISON ROBBERT / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Habeck sieht Bedarf für Investitionsfonds von zunächst 40 Milliarden Euro",
      "teaser": "40 Milliarden Euro Schulden will Robert Habeck für seinen „Deutschlandfond“ aufnehmen – zunächst. Die Finanzspritze ist ein zentraler Punkt im Grünen-Wahlprogramm, um den Investitionsstau Deutschlands zu bekämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255130608/9387932687-ci23x11-w200/Gruenen-Spitzenkandidaten-Habeck-bei-RTL-Direkt.jpg",
      "image_title": "Grünen-Spitzenkandidaten Habeck bei RTL Direkt"
    },
    {
      "title": "„Wir werden etwas versuchen, was dem Wesen nach unmöglich ist“, sagt Frankreichs neuer Premier",
      "teaser": "Die Tage vor der Antrittsrede des neuen französischen Premiers hatten fast etwas von einer Papstwahl: Rund um die Uhr wurde beobachtet und protokolliert. In seiner Regierungserklärung versprach Bayrou, dass er die „Baustelle“ rund um die Rentenform wieder öffnen werde – mit einer Anforderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255129082/5217936357-ci23x11-w200/French-PM-Bayrou-delivers-his-general-policy-speech-in-front-of-the-parliament-in-Paris.jpg",
      "image_title": "French Prime Minister Francois Bayrou delivers his general policy speech at the National Assembly in Paris, France, January 14, 2025. REUTERS/Benoit Tessier",
      "author": "Martina Meister"
    },
    {
      "title": "Gefährliche Körperverletzung – Polizei ermittelt nach Anzeige von Brandenburger AfD-Fraktionschef",
      "teaser": "Der brandenburgischen AfD-Fraktionschef Hans-Christoph Berndt soll auf dem Weg zum Parteitag in Riesa von einer unbekannten Personengruppe attackiert worden sein – er hat Anzeige erstattet. Die Polizei hat im Zusammenhang mit ihrem Einsatz dort bislang 70 Ermittlungsverfahren eingeleitet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127708/0567932137-ci23x11-w200/Hans-Christoph-Berndt.jpg",
      "image_title": "14.01.2025, Brandenburg, Potsdam: Hans-Christoph Berndt, Fraktionsvorsitzender der AfD in Brandenburg, steht mit einem blauen Auge im Landtag. Die Verletzung soll er sich nach eigenen Angaben beim Bundesparteitag der AfD im sächsischen Riesa zugezogen haben. Die AfD-Fraktion in Brandenburg hat sich über Angriffe auf Parteimitglieder beim Bundesparteitag beklagt. Foto: Wilhelm Pischke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Den Weihnachtsmarkt untersagen oder mit härteren Auflagen versehen“",
      "teaser": "Sechs Menschen wurden beim Anschlag auf den Magdeburger Weihnachtsmarkt getötet. WELT vorliegende Unterlagen aus dem Rathaus legen nahe, dass zuvor mit dem Thema Sicherheit auf den Märkten Politik gemacht worden war. Derweil einigen sich die Regierungsfraktionen auf einen Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/plus255078204/Magdeburg-Den-Weihnachtsmarkt-untersagen-oder-mit-haerteren-Auflagen-versehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127712/5177931477-ci23x11-w200/Image-677ffdc610218076cf6f1663.jpg",
      "image_title": "DWOSB_IR_Magdeburg_Krug_cw2",
      "author": "Tim Röhn"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/1757931567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Queeres Begehren“ geht in Ordnung – männliches aber nicht",
      "teaser": "Journalist Thilo Mischke darf ein ARD-Format nicht moderieren – weil ihm 100 sogenannte Kulturschaffende „Sexismus“ vorwerfen. Auch Hengameh Yaghoobifarah, die eine deutsche „Dreckskultur“ feststellte und Polizisten auf der Müllhalde entsorgen wollte. Doch dieser Fall von Cancel Culture wird noch absurder.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255082384/Fall-Thilo-Mischke-Queeres-Begehren-geht-in-Ordnung-maennliches-aber-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255088212/0597935937-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die Gründe hinter der steigenden Zahl an Suizid-Hilfen",
      "teaser": "Rund 1200 Sterbewillige erhielten 2024 in Deutschland Hilfe bei der frei verantwortlichen Selbsttötung. Gemäß einem Urteil des Bundesverfassungsgerichts ist das auch legal. Dennoch meinen immer noch die meisten Deutschen, die Suizid-Hilfe sei verboten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117618/2317934937-ci23x11-w200/Senior-male-patient-looking-out-window-in-hospital.jpg",
      "image_title": "Senior male patient sitting on bed looking out window in room of hospital Getty ImagesGetty Images",
      "author": "Matthias Kamann"
    },
    {
      "title": "Warum der Kinderärzte-Chef Eltern vor der elektronischen Patientenakte warnt",
      "teaser": "Der Präsident des Kinder- und Jugendärzteverbands rät Eltern, der Erfassung von Daten ihrer Kinder in der bald geltenden elektronischen Patientenakte zu widersprechen. Er schildert Szenarien, in denen das neue System in Familien zu Streit und heiklen Situationen führen kann – oder sogar Vorteile für Gewalttäter bietet.",
      "url": "https://www.welt.de/politik/deutschland/plus255073680/Kinder-Jugendliche-Warum-der-Kinderaerzte-Chef-Eltern-vor-der-elektronischen-Patientenakte-warnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255084480/8947934557-ci23x11-w200/Mother-and-daughter-using-digital-tablet-with-doctor.jpg",
      "image_title": "Mother and daughter using digital tablet with doctor Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Herr Lauterbach hat mein Leben kaputt gemacht“, klagt eine Frau bei Olaf Scholz",
      "teaser": "Im SPD-Landesverband Nordrhein-Westfalen galt Olaf Scholz für viele Mitglieder insgeheim nur als zweite Wahl. Jetzt kommt der Kanzler zu einem Wahlkampfauftritt nach Lünen. Und wird dort mit seiner Corona-Politik und der AfD konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255118804/Buergergespraech-Herr-Lauterbach-hat-mein-Leben-kaputt-gemacht-klagt-eine-Frau-bei-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255118802/4917936737-ci23x11-w200/Candidate-for-the-Germany-s-Social.jpg",
      "image_title": "Candidate for the Germany's Social Democratic Party (SPD) German Federal Chancellor Olaf Scholz speaks during a public discussion in Luenen, western Germany, on January 13, 2025. Campaigning has begun in Germany ahead of general elections scheduled for February 23, 2025. (Photo by INA FASSBENDER / AFP)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Was hinter dem Niedergang des christlichen Religionsunterrichts steckt",
      "teaser": "Christlicher Unterricht in der Schule wird von Schülern seltener wahrgenommen. Mancher Experte hält daher ein allgemeines Fach Religionskunde für zielführender. Doch ein solcher Unterricht könnte manches nicht leisten.",
      "url": "https://www.welt.de/politik/deutschland/plus255025926/Schulunterricht-Was-hinter-dem-Niedergang-des-christlichen-Religionsunterrichts-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255026284/1707937637-ci23x11-w200/Religionsunterricht.jpg",
      "image_title": "Religionsunterrichts in einer Grundschule Pye in Osnabrück",
      "author": "Matthias Kamann"
    },
    {
      "title": "„All das zeigt mir – Robert Habeck ist nicht wirklich ein guter Wirtschaftsminister“",
      "teaser": "Der Aufreger des Morgens ist für WELT-Wirtschaftsredakteur Holger Zschäpitz der grüne Kanzlerkandidat Robert Habeck. Mit seinen wirtschafts- und finanzpolitischen Ideen, etwa der Erhebung von Sozialabgaben auf Kapitalerträge, sorge er „für Verunsicherung“.",
      "url": "https://www.welt.de/politik/deutschland/video255130850/All-das-zeigt-mir-Robert-Habeck-ist-nicht-wirklich-ein-guter-Wirtschaftsminister.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255130846/0847931457-ci23x11-w200/Image-67875dabc2567f3a04cca49a.jpg",
      "image_title": "Meine WELT – Meine Meinung: „All das zeigt mir – Robert Habeck ist nicht wirklich ein guter Wirtschaftsminister“",
      "author": "7 Min"
    }
  ]
}