{
  "timestamp": "2025-07-09T07:12:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DOHkDp96.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Dfixz2EI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alice Weidel eröffnet Redeschlacht – Merz redet erstmals als Kanzler bei Generaldebatte",
      "teaser": "Es ist der Höhepunkt der letzten Parlamentswoche: Bei der Generaldebatte zieht Kanzler Merz Bilanz über seine ersten neun Wochen im Amt. AfD-Chefin Weidel eröffnet den Schlagabtausch. Lesen Sie alles Wichtige aus dem Bundestag bei uns im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256370838/Liveticker-Bundestag-Alice-Weidel-eroeffnet-Generaldebatte-Merz-redet-erstmals-als-Kanzler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256370836/6697933367-ci23x11-w200/Bundestag.jpg",
      "image_title": "Liveticker Bundestag: +++ Alice Weidel eröffnet Generaldebatte – Merz redet erstmals als Kanzler +++"
    },
    {
      "title": "Russland greift Westen der Ukraine an – Polen löst Alarmstart von Flugzeugen zur Luftsicherung aus",
      "teaser": "Nach russischen Luftangriffen auf die Ukraine ist in Polen ein Alarmstart ausgelöst worden. So solle die Sicherheit des polnischen Luftraums gewährleistet werden, heißt es laut Militär. In mehreren ukrainischen Städten kam es zu Explosionen, auch das Zentrum von Kiew wurde attackiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370350/0537936907-ci23x11-w200/Ukraine-Krieg.jpg",
      "image_title": "Raketen und Drohnen: Russland greift Westen der Ukraine an – Polen löst Alarmstart von Flugzeugen zur Luftsicherung aus"
    },
    {
      "title": "Laserangriff auf deutsches Flugzeug – „China wird sich zu erklären haben“, empört sich Wadephul",
      "teaser": "Nach dem Lasereinsatz eines chinesischen Kriegsschiffes gegen ein deutsches Flugzeug zeigt sich Außenminister Wadephul empört. Peking werde sich zu erklären haben. Der Vorfall könne das deutsch-chinesische Verhältnis belasten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370460/0097934517-ci23x11-w200/Chinese-Foreign-Minister-Wang-Yi-visits-Berlin.jpg",
      "image_title": "Chinese Foreign Minister Wang Yi visits Berlin"
    },
    {
      "title": "Ein Faustschlag bei einem Volksfest – und die Frage nach der Rolle der Sicherheitsbehörden",
      "teaser": "Ein Volksfest in Brandenburg wurde von Vermummten gestürmt, ein Angreifer schlug einem Besucher ins Gesicht. Die Polizei identifizierte einen Neonazi als Tatverdächtigen, suchte ihn aber erst vier Tage nach der Tat auf. Der Bürgermeister bezeichnete die mutmaßliche Körperverletzung unterdessen als „Störung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256368134/0827938717-ci23x11-w200/CSD-in-Eberswalde-unter-Polizeischutz.jpg",
      "image_title": "Vor allem Feste der queeren Community wurden zuletzt immer häufiger zum Angriffsziel von Rechtsextremisten. Das Foto wurde bei einer Veranstaltung zum Christopfer Street Day am 21. Juni in Eberswalde aufgenommen.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Jetzt holt Trump zum nächsten Schlag gegen Putin aus",
      "teaser": "Der US-Senat könnte noch diese Woche lang erwartete neue Sanktionen gegen Russland einbringen. Lange Zeit hatte Donald Trump Russlands Diktator Wladimir Putin hofiert. Doch die Stimmung des US-Präsidenten ändert sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369936/3597935927-ci23x11-w200/U-S-President-Trump-holds-a-cabinet-meeting-at-the-White-House-in-Washington.jpg",
      "image_title": "30.06.2025, USA, Washington: Blick auf die Senatsseite des Kapitols am frühen Morgen. Die Republikaner planen einen letzten Vorstoß, um US-Präsident Trumps großes Paket mit Steuererleichterungen und Ausgabenkürzungen durchzusetzen. Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Reichinnek warnt Union vor Richterwahl– „Nutzen wir weiter die AfD als Erpressungsmasse“",
      "teaser": "Welche Fraktionen stimmen im Bundestag für die drei Richter-Kandidaten für das Bundesverfassungsgericht? Die Linke warnt die Union vor einer Zusammenarbeit mit der AfD – und will sich nicht auf einen „Kuhhandel“ einlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256370462/4607936387-ci23x11-w200/Wahl-zum-Geheimdienst-Kontrollgremium.jpg",
      "image_title": "Wahl zum Geheimdienst-Kontrollgremium"
    },
    {
      "title": "„Es wird keine Hamas geben“, beharrt Netanjahu",
      "teaser": "Der US-Präsident Trump dringt auf einen Deal für eine Waffenruhe im Gaza-Krieg. Erneut traf er sich mit Israels Regierungschef Netanjahu. Dieser muss wohl vor allem in einer Frage nachgeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369772/5007939787-ci23x11-w200/Netanjahu-besucht-die-USA.jpg",
      "image_title": "07.07.2025, USA, Washington: Benjamin Netanjahu, Ministerpräsident von Israel, spricht während eines Treffens mit US-Präsident Trump im Blue Room des Weißen Hauses in Washington. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz verteidigt geringe Stromsteuersenkung für Privatverbraucher – „wollen Industrieland bleiben“",
      "teaser": "Bundeskanzler Merz sieht bei der Stromsteuer weiterhin die Wirtschaft als Priorität. Auch zu Themen wie Bürgergeld und Sozialversicherung äußerte sich Merz – und lobte ausgiebig die eigene Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256369858/3917934967-ci23x11-w200/Sommerfest-Parlamentskreis-Mittelstand-CDU-CSU.jpg",
      "image_title": "08.07.2025, Berlin: Julia Klöckner (CDU, l), Bundestagspräsidentin, und Bundeskanzler Friedrich Merz (CDU) begrüßen sich beim Sommerfest vom Parlamentskreis Mittelstand der CDU/CSU-Bundestagsfraktion im Kronprinzenpalais. (zu dpa: «Merz kündigt Reformen der Sozialversicherungen an») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wehrpflicht-Befürworter in der AfD setzen sich gegen Parteichef Chrupalla durch",
      "teaser": "Tino Chrupalla lehnte es seit Jahren ab, während des Ukraine-Kriegs eine Wiedereinsetzung der Wehrpflicht zu fordern – und wollte seine AfD neu als „Friedenspartei“ positionieren. Nach harten Auseinandersetzungen gibt er sich den Verteidigungspolitikern geschlagen.",
      "url": "https://www.welt.de/politik/deutschland/plus256358098/Verteidigungspolitik-Wehrpflicht-Befuerworter-in-der-AfD-setzen-sich-gegen-Parteichef-Chrupalla-durch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364874/9167936027-ci23x11-w200/Image-686d01d3a163b4707ba96633.jpg",
      "image_title": "DWOSB_Chrupalla Lucassen_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Machen weiter wie bisher“ – Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex",
      "teaser": "Die AfD-Fraktion im Bundestag sagt, sie wolle nun gemäßigter auftreten und einen anderen Ton anschlagen als bislang. Die Brandenburger AfD-Fraktion hält nichts von einer solchen Idee. Manchmal müsse man „heftig reagieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367216/3897931397-ci23x11-w200/Pressekonferenz-Compact-Magazin.jpg",
      "image_title": "ARCHIV - 25.06.2025, Brandenburg, Potsdam: Hans-Christoph Berndt (AfD, l), Fraktionsvorsitzender in Brandenburg, hält bei einer Pressekonferenz zum Urteil vom Bundesverwaltungsgericht in Leipzig über das Verbot vom Compact-Magazin eine Flasche Vodka. Das Bundesverwaltungsgericht hat das Verbot des rechtsextremen Magazins «Compact» aufgehoben, das die damalige Bundesinnenministerin Faeser im Sommer 2024 erlassen hatte. (zu dpa: «Brandenburger AfD-Fraktion hält nichts von Verhaltenskodex») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin maßlos enttäuscht von der gerichtlichen Entscheidung“, sagt der CDU-Innenpolitiker",
      "teaser": "Islamistenaufmärsche oder Visaansprüche von Afghanen – die CDU gerät angesichts ihrer Wahlversprechen bei der Migrationspolitik zunehmend unter Druck. Das erkennt auch der innenpolitische Sprecher der Berliner CDU, Burkard Dregger – und erklärt, welche Spielräume die Politik noch hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367726/8797934677-ci23x11-w200/Image-682c9877edb69e10df69649f.jpg",
      "image_title": "Sozialbetrug, Islamistendemo: „Ich bin maßlos enttäuscht von der gerichtlichen Entscheidung“, sagt der CDU-Innenpolitiker"
    },
    {
      "title": "So sieht Pistorius‘ Plan aus, um junge Menschen zur Bundeswehr zu locken",
      "teaser": "Verteidigungsminister Pistorius (SPD) legt sein Konzept vor, wie er die Personallücke von 80.000 Soldaten stopfen will. Kurzzeit-Rekruten sollen einen anderen Status bekommen. Doch das geht mit einem großen Nachteil einher.",
      "url": "https://www.welt.de/politik/deutschland/plus256358500/Modernisierung-des-Wehrdiensts-So-sieht-Pistorius-Plan-aus-um-junge-Menschen-zur-Bundeswehr-zu-locken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364994/5737937057-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "DEU , DEUTSCHLAND : Sanitaetsregiment 2 der Bundeswehr in Rennerod : Soldatinnen und Soldaten bei einem Marsch , 14.08.2018",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Richterwahl manövriert Union in die AfD-Linke-Zwickmühle",
      "teaser": "Abhängig von Linkspartei oder AfD: Besonders für die CDU/CSU ist die Verfassungsrichter-Wahl ein Dilemma – zumal die Linke Ansprüche erhebt. Zudem haben Unions-Abgeordnete riesige Bedenken, die von der SPD nominierte Brosius-Gersdorf zu wählen. In der Union klammert man sich an ein Szenario.",
      "url": "https://www.welt.de/politik/deutschland/plus256362476/Bundesverfassungsgericht-Richterwahl-manoevriert-Union-in-die-AfD-Linke-Zwickmuehle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256367934/5537939097-ci23x11-w200/Image-686d25f2a163b4707ba969fc.jpg",
      "image_title": "DWOSB_Frauke-Spahn_ds",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Epstein-Untersuchung sorgt für Aufschrei im Trump-Lager",
      "teaser": "Verschwörungstheorien um den Tod von US-Milliardär Jeffrey Epstein gehören zu den Lieblingsthemen des rechten Lagers um Donald Trump. Eine Untersuchung präsentiert nun allerdings keinerlei Hinweise, die der offiziellen Version eines Selbstmords widersprechen. Für Trump könnte das Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369662/1427937417-ci23x11-w200/Jeffrey-Epstein.jpg",
      "image_title": "Jeffrey Epstein war 2019 tot in seiner Zelle in einem New Yorker Gefängnis gefunden worden, wo er auf seinen Prozess wartete"
    },
    {
      "title": "Trump erwägt Lieferung von neuem Flugabwehrsystem an Ukraine",
      "teaser": "US-Präsident Trump lässt nicht nur ausgesetzte Waffenlieferungen an die Ukraine wieder zu. Jetzt kann Kiew womöglich gar mit einem weiteren Patriot-Flugabwehrsystem rechnen. In der aktuellen Lage wäre es besonders wichtig für das Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369956/0107930687-ci23x11-w200/Selenskyj-vor-einem-Flugabwehrsystem.jpg",
      "image_title": "Waffenhilfe: Trump erwägt Lieferung von neuem Flugabwehrsystem an Ukraine"
    },
    {
      "title": "Oberstes US-Gericht macht Weg für Massenentlassungen frei",
      "teaser": "Sinkende Staatsausgaben waren eines von Trumps großen Wahlversprechen. Im Fokus stand dabei die Entlassung zahlreicher Bundesbediensteter. Der Supreme Court beschert der US-Regierung nun einen Etappensieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369532/1467937487-ci23x11-w200/U-S-President-Trump-holds-a-cabinet-meeting-at-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump speaks during a cabinet meeting at the White House in Washington, D.C., U.S., July 8, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Hamas nutzt sexualisierte Gewalt als „taktische Kriegswaffe“",
      "teaser": "Ein neuer Bericht stellt dar, wie systematisch Hamas-Terroristen am 7. Oktober und danach sexualisierte Gewalt als Kriegswaffe genutzt haben. Dieses Vorgehen war nach dem Terroranschlag geleugnet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369868/3517930187-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "A woman walks with an umbrella reading 'End the war immediately,' during a protest demanding immediate release of hostages held by Hamas in the Gaza Strip, at the site of the October 7, 2023, Hamas attack on the Nova music festival near Kibbutz Re'im in southern Israel, Wednesday, July 2, 2025. (AP Photo/Ohad Zwigenberg)"
    },
    {
      "title": "Missbrauch von EU-Geldern? Staatsanwaltschaft ermittelt gegen rechte Fraktion ID",
      "teaser": "Die Europäische Staatsanwaltschaft untersucht, ob die rechtsnationale ID-Fraktion EU-Gelder in Millionenhöhe unrechtmäßig ausgegeben hat. Die ehemalige Europaparlaments-Fraktion soll das Geld unerlaubt an Tierschutzvereine, Abtreibungsgegner und liebsame Firmen verteilt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369392/2807937507-ci23x11-w200/Europaparlament.jpg",
      "image_title": "ARCHIV - 06.09.2023, Belgien, Brüssel: Die Flaggen der europäischen Mitgliedsstaaten wehen vor dem Gebäude des Europäischen Parlaments in Brüssel. (zu dpa: «Ermittlungen gegen frühere rechte Fraktion im EU-Parlament») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin „tischt eine Menge Blödsinn auf“ – aber „er ist die ganze Zeit sehr nett“",
      "teaser": "Donald Trump schwenkt in seiner Position zum Krieg gegen die Ukraine zwischen den Sichtweisen Kiews und Moskau hin und her. Aktuell scheint der US-Präsident wieder von Kreml-Chef Putin genervt zu sein. Dieser töte zu viele Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256369154/4387935167-ci23x11-w200/US-President-Donald-Trump-speaks-as.jpg",
      "image_title": "US President Donald Trump speaks as Secretary of State Marco Rubio (L) looks on during a cabinet meeting in the Cabinet Room of the White House in Washington, DC, on July 8, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Deutschland feiert 70 Jahre Nato-Mitgliedschaft",
      "url": "https://www.welt.de/politik/deutschland/video256370638/Festakt-in-Berlin-Deutschland-feiert-70-Jahre-Nato-Mitgliedschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256370894/8137933777-ci16x9-w200/Rutte-bei-Festakt-Deutschland-70-Jahre-in-der-Nato.jpg",
      "image_title": "Festakt in Berlin: Deutschland feiert 70 Jahre Nato-Mitgliedschaft",
      "author": "2 Min"
    },
    {
      "title": "„Ein größeres Brechen von Wahlversprechen hat es seit 1945 noch gar nicht gegeben“",
      "url": "https://www.welt.de/politik/deutschland/video256370614/Generaldebatte-zum-Haushalt-Ein-groesseres-Brechen-von-Wahlversprechen-hat-es-seit-1945-noch-gar-nicht-gegeben.html",
      "image_url": "https://img.welt.de/img/videos/mobile256370708/8087937697-ci16x9-w200/Image-686e0bb0e2cff87644c8139b.jpg",
      "image_title": "Generaldebatte zum Haushalt: „Ein größeres Brechen von Wahlversprechen hat es seit 1945 noch gar nicht gegeben“",
      "author": "6 Min"
    },
    {
      "title": "„Habe als Regierung immer weniger Spielraum, weil ich immer mehr für Soziales und Zinsen ausgebe“",
      "url": "https://www.welt.de/politik/deutschland/video256370464/Meine-WELT-Meine-Meinung-Habe-als-Regierung-immer-weniger-Spielraum-weil-ich-immer-mehr-fuer-Soziales-und-Zinsen-ausgebe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256370610/4847932047-ci16x9-w200/Image-686e0a2cd1592e395c9d5140.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Habe als Regierung immer weniger Spielraum, weil ich immer mehr für Soziales und Zinsen ausgebe“",
      "author": "6 Min"
    },
    {
      "title": "„Polnische Flugabwehr aktiviert“ – Diese heftigen Putin-Attacken haben alle überrascht",
      "url": "https://www.welt.de/politik/ausland/video256370308/Raketen-und-Drohnen-Polnische-Flugabwehr-aktiviert-Diese-heftigen-Putin-Attacken-haben-alle-ueberrascht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370344/5027933637-ci16x9-w200/Image-686e0156d1592e395c9d50db.jpg",
      "image_title": "Raketen und Drohnen: „Polnische Flugabwehr aktiviert“ – Diese heftigen Putin-Attacken haben alle überrascht",
      "author": "3 Min"
    },
    {
      "title": "Trump erwägt Lieferung von neuem Flugabwehrsystem an Ukraine",
      "url": "https://www.welt.de/politik/ausland/video256369878/Waffenhilfe-Trump-erwaegt-Lieferung-von-neuem-Flugabwehrsystem-an-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370322/9247938447-ci16x9-w200/U-S-President-Trump-holds-a-cabinet-meeting-at-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Trump holds a cabinet meeting at the White House in Washington",
      "author": "28 Sek"
    },
    {
      "title": "Wegen Unterdrückung von Frauen – IStGH erlässt Haftbefehle gegen hochrangige Taliban",
      "teaser": "Weil sie Frauen und Mädchen verfolgen sollen, will der Internationale Strafgerichtshof zwei Spitzenvertreter der Taliban dingfest machen. Teil der Vorwürfe ist, sie würden gegen Menschen vorgehen, die sie als „Verbündete von Mädchen und Frauen“ sähen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256367896/9057931467-ci23x11-w200/A-Taliban-security-personnel-stands.jpg",
      "image_title": "A Taliban security personnel stands over an armoured tank bearing a Taliban flag, as he keeps guard during a religious procession by Afghan Shiite Muslims celebrating Ashura, on the tenth day of the Islamic holy month of Muharram, in Kabul on July 6, 2025. (Photo by Wakil KOHSAR / AFP)"
    },
    {
      "title": "Warum Libyen in der Migrationsfrage zum Hauptproblem geworden ist",
      "teaser": "93 Prozent aller irregulären Grenzübertritte in die EU starten in Libyen. Nun soll Brüssels Mann für Migration eine Lösung finden. Doch konkurrierende libysche Regierungen haben Migration als politischen Hebel entdeckt. Experten vermuten eine gezielte Taktik.",
      "url": "https://www.welt.de/politik/ausland/plus256363764/Irregulaere-Einreise-in-die-EU-Warum-Libyen-in-der-Migrationsfrage-zum-Hauptproblem-geworden-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256365820/4307931567-ci23x11-w200/Image-686d13ffa163b4707ba967e5.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Falle ohne Ausweg“ – Jetzt gerät die russische Elite in Panik",
      "teaser": "Russlands Eliten sind wegen eines mutmaßlichen Selbstmordes in ihren Reihen in Aufruhr. Der Fall von Verkehrsminister Starowoit zeigt: Eine Regel, die in Putins Reich jahrelang unumstößlich war, gilt nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256370348/2147931667-ci23x11-w200/Roman-Starowoit.jpg",
      "image_title": "Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto spricht der damalige russische Verkehrsminister Roman Starowoit (r) bei einem Treffen mit dem russischen Präsidenten Wladimir Putin im Kreml. (zu dpa: Russlands Verkehrsminister nach Entlassung tot gefunden) +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das ist nicht unmenschlich oder rassistisch, das ist gesunder Menschenverstand“",
      "teaser": "Der tschechische Präsident Petr Pavel fordert ein einiges Europa und starke Länder, die vorangehen. Deutschland unter Kanzler Merz sieht er dabei in einer Führungsrolle. In der Migrationspolitik bietet er enge Zusammenarbeit an – und macht gleichzeitig eine klare Ansage.",
      "url": "https://www.welt.de/politik/ausland/plus256365772/Tschechiens-Praesident-Das-ist-nicht-unmenschlich-oder-rassistisch-das-ist-gesunder-Menschenverstand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256365770/1317939717-ci23x11-w200/Image-686d073c22966104c8e3aa66.jpg",
      "image_title": "Petr Pavel, Staatspräsident der Tschechischen Republik, in seinem Amtssitz, der Prager Burg",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wenn die Freundin nach Schichtdienst allein nach Hause geht, macht man sich schon ’nen Kopf“",
      "teaser": "In Berlin wollen die Grünen im persönlichen Gespräch erfahren, was die Wähler umtreibt. Deshalb gehen sie auf Zuhör-Tour zu den Bürgern – auch am östlichen Stadtrand, wo die AfD besonders stark ist. Ihr Kernthema spricht hier kaum jemand an.",
      "url": "https://www.welt.de/politik/deutschland/plus256338944/Gruene-auf-Zuhoer-Tour-Wenn-die-Freundin-nach-Schichtdienst-allein-nach-Hause-geht-macht-man-sich-schon-nen-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364826/2997935247-ci23x11-w200/Grne-auf-Zuhr-Tour.jpg",
      "image_title": "Grüne auf Zuhör-Tour „Grüne Zuhör-Tour“ „Berlin-Buch“ „Berliner Grüne“",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Trumps Wende bei den Waffenlieferungen offenbart seinen Kontrollverlust",
      "teaser": "Donald Trump hat nicht nur mit der Ankündigung überrascht, wieder Waffen an die Ukraine zu schicken. Aufsehenerregend war seine Erklärung, er habe den Stopp gar nicht angeordnet. Der Vorfall zeigt ein folgenreiches Machtvakuum.",
      "url": "https://www.welt.de/politik/ausland/plus256363658/Ukraine-Krieg-Trumps-Wende-bei-den-Waffenlieferungen-offenbart-seinen-Kontrollverlust.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256364328/1557933157-ci23x11-w200/US-President-Donald-Trump-listens-a.jpg",
      "image_title": "Wer hat das Sagen? US-Präsident Donald Trump (l.) mit Außenminister und Nationalem Sicherheitsberater Marco Rubio",
      "author": "Clemens Wergin"
    },
    {
      "title": "Diesen Zoll-Deal bietet Trump der EU an",
      "teaser": "Donald Trump plant die Wiedereinführung seiner umfassenden Zölle zum 1. August – und bietet Europa davor einen Deal zu einem Basiszoll auf viele Waren an. Kanzler Merz schaltet in den Krisenmodus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256364176/2807934497-ci23x11-w200/King-Willem-Alexander-Of-The-Netherlands-And-Queen-Maxima-Invite-Heads-Of-State-And-Government-To.jpg",
      "image_title": "Handelspolitik: Diesen Zoll-Deal bietet Trump der EU an",
      "author": "Camille Gijs"
    },
    {
      "title": "Protest nach Klöckner-Entscheidung – Aktivisten hissen Pride-Flagge vor dem Bundestag",
      "teaser": "Gegen die Entscheidung, beim Berliner CSD die Regenbohne nicht auf dem Bundestag zu hissen, gibt es weiter Protest. Nun übergaben Aktivisten unter der Progress-Pride-Flagge knapp 230.000 Unterschriften gegen die Entscheidung der Bundestagspräsidentin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363952/8297936877-ci23x11-w200/Uebergabe-einer-Petition-fuer-queere-Sichtbarkeit-im-Bundestag.jpg",
      "image_title": "Die Aktivisten hissen die Progress-Pride-Flagge vor dem Bundestag"
    },
    {
      "title": "„Dann kommt ein Ungleichgewicht hervor, das letztendlich die Demokratie beschädigt“",
      "teaser": "Die Union steht bei der Wahl neuer Verfassungsrichter vor gleich zwei Schwierigkeiten: das Erreichen einer Zwei-Drittel-Mehrheit und eine stetig wachsende Politisierung des Prozesses. Historiker Andreas Rödder erklärt, was nun zu tun ist – und warnt vor möglichen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363046/0357936217-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Arzt will Aussage über Bidens Gesundheitszustand verschieben",
      "teaser": "War Joe Biden während seiner Amtszeit bei klarem Verstand? Auch wenn der ehemalige US-Präsident nicht mehr im Amt ist, geht die Debatte um seine geistige Gesundheit weiter. Ein Arzt, der sich vor einem Ausschuss des Repräsentantenhauses dazu äußern soll, bittet nun um Aufschub.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362966/9817935717-ci23x11-w200/FILES-US-President-Joe-Biden-deli.jpg",
      "image_title": "(FILES) US President Joe Biden delivers remarks on the passing of former President Jimmy Carter at The Company House in Christiansted, St. Croix, US Virgin Islands on December 29, 2024. Former US president Joe Biden has been diagnosed with an \"aggressive\" form of prostate cancer and is reviewing treatment options, a statement from his office said on May 18, 2026. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "„Aussage gegen Aussage – und einer lügt“ – Grüne rügen offene Fragen nach Sudhof-Befragung",
      "teaser": "Die Sonderermittlerin, die Jens Spahns Maskenbeschaffung untersucht hat, ist für zwei Stunden in den Haushaltsausschuss des Bundestags gekommen. Doch für die Grünen gebe es „mehr offene als beantwortete Fragen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363790/0707932887-ci23x11-w200/Haushaltsausschuss-zu-Corona-Maskenbeschaffungen.jpg",
      "image_title": "Masken-Affäre: „Aussage gegen Aussage – und einer lügt“ – Grüne rügen offene Fragen"
    },
    {
      "title": "„Gehen verantwortungsvoll mit dem Geld der Bürger um“, sagt Klingbeil – Grüne attackieren Regierung",
      "teaser": "Der Bundestag debattiert am Dienstag erstmals über den Haushaltsentwurf für das Jahr 2025. Bei seiner Rede verteidigt Vizekanzler Lars Klingbeil die Vorlage. Die Grünen sehen das anders und sprechen von „absolutem Irrsinn“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363436/4847930957-ci23x11-w200/Bundestag-Haushaltsberatungen.jpg",
      "image_title": "08.07.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, spricht im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auswärtiges Amt wirft China Laserangriff auf deutsches Aufklärungsflugzeug vor",
      "teaser": "Während der EU-Mission gegen die Huthi-Miliz im Roten Meer ist ein deutsches Flugzeug nach Angaben des Auswärtigen Amts von China per Laser ins Visier genommen worden. Nun wurde der chinesische Botschafter einbestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256363586/9557934697-ci23x11-w200/Mideast-Tensions.jpg",
      "image_title": "Laser-Angriff auf deutsches Flugzeug – Auswärtiges Amt bestellt chinesischen Botschafter ein"
    },
    {
      "title": "Nach Klage von „Kabul Luftbrücke“ – Bundesregierung muss afghanischer Familie Visa erteilen",
      "teaser": "Schlappe für die Bundesregierung vor Gericht: Eine Zusage für ein Visum für eine afghanische Familie bleibt gültig. Das urteilte das Verwaltungsgericht Berlin im Eilverfahren. Der Fall dürfte aber durch weitere Instanzen gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256363664/7967932157-ci23x11-w200/Verwaltungsgericht-Berlin.jpg",
      "image_title": "Eilverfahren: Nach Klage von „Kabul Luftbrücke“ – Bundesregierung muss afghanischer Familie Visa erteilen"
    },
    {
      "title": "„Wir werden der Ukraine mehr Waffen schicken. Wir müssen“",
      "teaser": "Nach dem plötzlichen Stopp der US-Waffenlieferungen an die Ukraine will Donald Trump nun doch wieder Militärhilfen schicken. Kiew könnte damit bald wieder überlebenswichtige Flugabwehrsysteme erhalten. Laut US-Medien hat die vermeintliche Kehrtwende interne Gründe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362256/0677937727-ci23x11-w200/Niederlande-veranstalten-grA-A-te-LuftverteidigungsA-bung-in-Europa.jpg",
      "image_title": "Essenziell im Abwehrkampf gegen Russland: Das Patriot-Flugabwehrsystem",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "USA und Iran planen offenbar direkte Gespräche",
      "teaser": "US-Präsident Donald Trump hat ein Treffen zwischen Vertretern der USA und dem Iran bestätigt. „Wir haben Gespräche mit dem Iran angesetzt, und sie wollen das“, sagte Trump Reportern in Washington. „Sie wollen reden.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362028/1667937247-ci23x11-w200/A-satellite-image-shows-airstrike-craters-over-the-underground-centrifuge-halls-of-the-Natanz-Enr.jpg",
      "image_title": "A satellite image shows airstrike craters over the underground centrifuge halls of the Natanz Enrichment Facility, following U.S. airstrikes amid the Iran-Israel conflict, in Natanz County, Iran, June 22, 2025. Maxar Technologies/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. DO NOT OBSCURE LOGO."
    },
    {
      "title": "Trump mit Kehrtwende – doch wieder Waffen für die Ukraine",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362412/5337937827-ci23x11-w200/Trump-US-Israel.jpg",
      "image_title": "Trump US Israel"
    },
    {
      "title": "Netanjahu schlägt Trump für Nobelpreis vor – und präsentiert „brillanten“ Palästina-Plan",
      "teaser": "Israels Premier Netanjahu ist der Meinung, dass US-Präsident Donald Trump den Friedensnobelpreis bekommen sollte. Die Ehrung sei „wohlverdient“. Unterdessen präsentiert Netanjahu einen brisanten Plan für die Palästinenser.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256362392/8067934987-ci23x11-w200/Netanjahu-besucht-die-USA.jpg",
      "image_title": "Israel Premier Netanjahu überreicht US-Präsident Donald Trump während ihres Treffens eine Mappe"
    },
    {
      "title": "Zahl der Toten steigt auf über 100 – heftige Regenfälle erwartet",
      "teaser": "Nach der Sturmflut in Texas steigt die Zahl der Toten weiter an. Unter den Opfern sind viele Kinder. Noch immer werden Menschen vermisst – und es drohen weitere, starke Regenfälle in den bereits betroffenen Gebieten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361888/0277936617-ci23x11-w200/Death-Toll-Rises-After-Flash-Floods-In-Texas-Hill-Country.jpg",
      "image_title": "Rettungskräfte setzten Sonartechnik ein, um Opfer im Wasser zu finden"
    },
    {
      "title": "Polen will Grenzkontrollen wieder aufheben, wenn Deutschland mitzieht",
      "teaser": "In Polen ist man „begeistert“ von der Freizügigkeit innerhalb der EU, sagt Innenminister Tomasz Siemoniak. Die kürzlich eingeführten Kontrollen an der Grenze mit Deutschland werde man daher wieder einstellen, wenn auch Deutschland die Überprüfungen beende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361674/9627936477-ci23x11-w200/Kontrollen-an-der-deutsch-polnischen-Grenze-Ahlbeck.jpg",
      "image_title": "07.07.2025, Mecklenburg-Vorpommern, Ahlbeck: Polnische Grenzschützer stehen auf der polnischen Seite am Grenzübergang Ahlbeck und warten auf Reisende. Polen hat vorübergehend die Grenzkontrollen an der deutsch-polnischen Grenze wieder aufgenommen. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spahn wirbt für Kompromiss mit der SPD",
      "teaser": "Trotz parteiinterner Kritik ruft Unionsfraktionschef Jens Spahn zur Zustimmung für die SPD-Richterinnen am Bundesverfassungsgericht auf. Ein Kompromiss verhindert die Vizepräsidentschaft von Frauke Brosius-Gersdorf – und soll eine Blockade der Wahl vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256361634/1607936897-ci23x11-w200/Fraktionssitzungen-im-Bundestag.jpg",
      "image_title": "07.07.2025, Berlin: Jens Spahn, CDU/CSU-Fraktionsvorsitzender im Bundestag, spricht beim Statement vor Beginn der Fraktionssitzung im Bundestag. Der Bundestag berät in der Sitzungwoche über den Bundeshaushalt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Drohungen zeigen, wie gefährlich Musks neues politisches Projekt für Trump ist",
      "teaser": "Elon Musk gründet seine eigene Partei. Wie riskant ist das für Donald Trump? Der Multimilliardär benutzt ein Argument, das den US-Präsidenten besonders in Rage bringt. Und Washington lässt keinen Zweifel daran, mit welcher Wucht man vorgehen wird, sollte Musk Ernst machen.",
      "url": "https://www.welt.de/politik/ausland/plus256358156/Diese-Drohungen-zeigen-wie-gefaehrlich-Musks-neues-politisches-Projekt-fuer-Trump-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361570/0987931717-ci23x11-w200/Illustration-shows-3D-printed-miniature-depicting-Elon-Musk-and-words-The-America-Party.jpg",
      "image_title": "3D printed miniature depicting Elon Musk and words \"The America Party\" are seen in this illustration taken July 7, 2025. REUTERS/Dado Ruvic/Illustration",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump verlängert Frist im Zollstreit bis zum 1. August",
      "teaser": "Aufgeschoben, aber nicht aufgehoben: Donald Trumps neue Zölle sollen laut Weißem Haus nun erst ab dem 1. August greifen. Dennoch bleiben viele Fragen offen, auch grundsätzliche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361510/6107931107-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump looks up at the American flag on the flagpole on the South Lawn as he arrives at the White House, Sunday, July 6, 2025, in Washington. (AP Photo/Manuel Balce Ceneta)"
    },
    {
      "title": "Initiatoren von Misstrauensantrag wollen „Geschichte umschreiben“, glaubt von der Leyen",
      "teaser": "Stürzt EU-Kommissionspräsidentin Ursula von der Leyen? Aller Voraussicht nach wird der gegen sie eingebrachte Misstrauensantrag scheitern. Nun meldet sich die Betroffene selbst zu Wort: Das Vorgehen der Initiatoren stamme „direkt aus dem ältesten Handbuch der Extremisten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256361428/0977932837-ci23x11-w200/Ursula-von-der-Leyen.jpg",
      "image_title": "ARCHIV - 11.03.2025, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, steht im Gebäude des Europäischen Parlaments und spricht. (zu dpa: «EU-Parlament debattiert Misstrauensvotum gegen Kommission») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Sonderauswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/9857936197-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/3537932447-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Was wirklich hinter der Charmeoffensive des Diktators steckt",
      "teaser": "Von wirtschaftlichen Problemen geplagt, sucht Belarus den Anschluss an den Westen. Mit überraschenden Schritten will Machthaber Lukaschenko erst die USA gnädig stimmen und dann die EU. Aber Europa hat erkannt, dass es die besseren Karten in der Hand hält.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256349672/3537938467-ci23x11-w200/Eurasisches-Wirtschaftsforum-in-Minsk.jpg",
      "image_title": "26.06.2025, Belarus, Minsk: Der belarussische Präsident Alexander Lukaschenko, aufgenommen vor der Plenarsitzung des Eurasischen Wirtschaftsforums. Foto: Sergei Bobylev/Pool Sputnik Kremlin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Stehen vor Veränderungen, wie man sie seit 100 Jahren nicht mehr gesehen hat“",
      "teaser": "Unter Xi Jinping ist China zur Weltmacht aufgestiegen. Welche Ideologie seiner Strategie zugrunde liegt, kann Australiens Ex-Premier Kevin Rudd erklären, der den Präsidenten mehrfach getroffen hat. Im Interview verrät Rudd auch, wie eine Invasion Taiwans verhindert werden kann.",
      "url": "https://www.welt.de/politik/ausland/plus256343870/China-Stehen-vor-Veraenderungen-wie-man-sie-seit-100-Jahren-nicht-mehr-gesehen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256343864/3607933267-ci23x11-w200/CHINA-HENAN-LUOYANG-XI-JINPING-INSPECTION-CN.jpg",
      "image_title": "(250519) -- LUOYANG, May 19, 2025 (Xinhua) -- Chinese President Xi Jinping, also general secretary of the Communist Party of China Central Committee and chairman of the Central Military Commission, learns about local efforts to accelerate the development of advanced manufacturing while visiting the Luoyang Bearing Group Co., Ltd. in the city of Luoyang in central China's Henan Province, May 19, 2025. Xi on Monday inspected the city of Luoyang in central China's Henan Province. (Xinhua/Yan Yan)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Jeder will diesen 850 Kilometer langen Küstenstreifen“",
      "teaser": "Somaliland gibt es offiziell eigentlich nicht. Doch de facto agiert es als Staat mit eigener Währung, Armee und einer vergleichsweise stabilen und demokratisch legitimierten Regierung. Um endlich anerkannt zu werden, bietet es Trump etwas, das die USA interessieren dürfte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256282866/8227936057-ci23x11-w200/Image-685563f29725c2004ffc1882.jpg",
      "image_title": "DWOSB_AP_Somaliland_js.psd",
      "author": "Christian Putsch"
    },
    {
      "title": "Aus fünf Gründen kann Putin den Krieg gar nicht beenden",
      "teaser": "Trotz des hohen Drucks aus den USA hat Russland seine Angriffe auf die Ukraine sogar noch verstärkt. Denn für den Kreml-Chef geht es schon lange nicht mehr nur um Eroberung. Dreieinhalb Jahre Krieg haben aus seiner Sicht neue Zwänge geschaffen.",
      "url": "https://www.welt.de/politik/ausland/plus256356312/Verstaerkte-Attacken-Aus-fuenf-Gruenden-kann-Putin-den-Krieg-gar-nicht-beenden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256356222/0347933747-ci23x11-w200/Russian-attack-on-the-Ukrainian-capital-Kyiv.jpg",
      "image_title": "KYIV, UKRAINE - JULY 04: (----EDITORIAL USE ONLY - MANDATORY CREDIT 'STATE EMERGENCY SERVICE OF UKRAINE / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) Senior citizens move away from the scene after Russian airstrike in Kyiv, Ukraine on July 04, 2025. Russia strike three different districts; Solomyansky, Svyatoshynsky, Shevchenkivsky, in which infrastructure, vehicles and buildings were damaged. State Emergency Service of Ukraine / Anadolu",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Israel startet Einberufung von 54.000 ultraorthodoxen Juden",
      "teaser": "Erstmals sollen zehntausende ultraorthodoxe Männer in Israel zum Wehrdienst einrücken. Das Militär will bis Ende Juli 54.000 Einberufungsbefehle versenden – doch der Widerstand gegen die Maßnahme bleibt groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256357848/3097939237-ci23x11-w200/Nahostkonflikt-Israel.jpg",
      "image_title": "25.06.2025, Israel, Tel Aviv: Ultraorthodoxe jüdische Männer gehen mit ihrem Gepäck nach der Ankündigung einer Waffenruhe zwischen Israel und dem Iran am internationalen Flughafen Ben Gurion. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    }
  ]
}