{
  "timestamp": "2025-01-21T12:16:17",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CdWM6fyn.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BhPEeXKa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Enge und Starrheit in Deutschland waren für mich unerträglich geworden“",
      "teaser": "Der deutsche Geowissenschaftler Thomas Gorgas wanderte in den 1990er-Jahren in die USA aus. 2015 kehrte er zurück und machte sich selbstständig. Doch der Zustand des Landes desillusioniert ihn immer mehr. „Deutschland hat ein akutes Mentalitätsproblem“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/plus255192554/Zurueckgekehrter-Auswanderer-Die-Enge-und-Starrheit-in-Deutschland-waren-fuer-mich-unertraeglich-geworden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255195830/4887932447-ci23x11-w200/Image-678f7f5cedb31a2ece639e24.jpg",
      "image_title": "Thomas Gorgas, Geowissenschaftler 2. Peru 2023: Yanacocha Goldmine. Auf dem Foto noch in der \"Ausbildung\". Beim nächsten Einsatz 2 Monate später war ich schon Einsatzleiter/Ausbilder für unsere Peru-Crew.",
      "author": "Katja Mitic"
    },
    {
      "title": "DM-Chef Werner erklärt, was sich am deutschen Gesundheitswesen ändern muss",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255194072/2207938547-ci23x11-w200/DMChefBITeaser.jpg",
      "image_title": "DMChefBITeaser"
    },
    {
      "title": "Unkontrollierte Zuwanderung – Das steht in den Wahlprogrammen der Parteien zum Thema Migration",
      "teaser": "Die unkontrollierte Asylzuwanderung nach Deutschland ist für die Bevölkerung eines der größten Probleme. Das ist den Parteien bewusst: In den Wahlprogrammen finden sich auch tief greifende Reform-Ideen, um das Migrationsgeschehen besser in den Griff zu bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus254931766/Bundestagswahl-Unkontrollierte-Zuwanderung-Das-steht-in-den-Wahlprogrammen-der-Parteien-zum-Thema-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255117700/8917934517-ci23x11-w200/Migranten.jpg",
      "image_title": "Unerlaubt eingereiste Migranten werden von Beamten der Bundespolizei bei einem Aufgriff nahe der deutsch-polnischen Grenze in Forst (Lausitz) bewacht. Bei mehreren Einsätzen im brandenburgischen Forst und Umgebung hatte die Bundespolizei am 11.10.2023 mindestens 64 unerlaubt eingereiste Migranten aufgegriffen. Sie wurden nach eigenen Angaben von Schleusern über die sogenannte Balkan-Route aus der Türkei über Griechenland, Bulgarien, Ungarn, die Slowakei und Polen nach Deutschland gebracht und kurz hinter der Grenze abgesetzt. Die Bundespolizei fahndet seit einigen Wochen verstärkt mit mobilen Kontrollen an der deutsch-polnischen Grenze nach Kriminellen, die Geflüchtete und Migranten unerlaubt nach Deutschland bringen.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Grüne müssen sich mit Folgen eines von ihnen selbst geförderten Denunziantentums befassen“",
      "teaser": "Welche Themen, Entwicklungen und Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie wirken sich die Vorgänge um den Grünen-Politiker Gelbhaar auf Robert Habeck? Und welche Vorwürfe muss sich der RBB gefallen lassen?",
      "url": "https://www.welt.de/politik/deutschland/plus255178684/Stefan-Aust-Gruene-muessen-sich-mit-Folgen-eines-von-ihnen-selbst-gefoerderten-Denunziantentums-befassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255195508/5927939337-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Deutsches Museum hängt Installation mit Bild von Elon Musk ab",
      "teaser": "Das Deutsche Museum in München hat bereits im November eine Ausstellungstafel mit einer Abbildung von Elon Musk abgehängt. Der SpaceX-Gründer soll von der Museumsleitung zunehmend kritisch gesehen worden sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255193070/9137934827-ci23x11-w200/Historic-building-of-Deutsches-Museum-German-Museum-in-summer-in-Munich-Germany.jpg",
      "image_title": "Historic building of (Deutsches Museum)German Museum in summer in Munich, Germany"
    },
    {
      "title": "„Biblischer Größenwahn“ oder „Chance auf Erfolg“? Das schreibt die internationale Presse",
      "teaser": "Die „New York Times“ kritisiert die Begnadigung von Straftätern durch US-Präsident Donald Trump scharf. Das „Wall Street Journal“ sieht die Demokratie indes nicht gefährdet. Europäischer Journalisten erwarten harte Zeiten. Die Presseschau zur Amtseinführung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255194676/0627938957-ci23x11-w200/A-selection-of-British-national-new.jpg",
      "image_title": "A selection of British national newspaper front pages showing reaction to President Trump's Inauguration in London, Tuesday, Jan. 21, 2025. (AP Photo/Alastair Grant)"
    },
    {
      "title": "Weiterer Beitragssprung droht – DAK-Chef fordert Sofortprogramm zur Entlastung",
      "teaser": "Für das kommende Jahr müssen sich Arbeitnehmer auf weiter steigende Krankenkassenbeiträge einstellen, wie eine Studie der DAK ergibt. Deren Chef sieht die Politik in der Verantwortung, unverzüglich zu handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255193764/3677938487-ci23x11-w200/DAK-Gesundheitsreport-2019.jpg",
      "image_title": "ARCHIV - 16.04.2019, Berlin: Andreas Storm, Vorstandsvorsitzender der DAK-Gesundheit, nimmt an einer Pressekonferenz zum DAK-Gesundheitsreport 2019 «Sucht 4.0 - Trinken, Dampfen, Gamen in der Arbeitswelt» teil. (zu dpa: «Hoher Krankenstand in Deutschland - das sind die Gründe») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Psychiater-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/6117934347-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus",
      "teaser": "Der Ex-Bundestagsabgeordnete Özcan Mutlu verlässt die Grünen. In einem offenen Brief an die Vorsitzenden Felix Banaszak und Franziska Brantner übt er scharfe Kritik am Umgang mit Grünen-Politiker Stefan Gelbhaar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255196408/5997931777-ci23x11-w200/Image-678f66975808b878aecd164c.jpg",
      "image_title": "„Toxische Machtstrukturen“: Ex-Abgeordneter tritt wegen Gelbhaar-Fall bei den Grünen aus"
    },
    {
      "title": "„Sprache eines politischen Aktivisten“ – Merz rügt deutschen US-Botschafter",
      "teaser": "In einer geleakten Depesche hatte der deutsche Botschafter in den USA vor Donald Trump und dessen zweiter Amtszeit gewarnt. Friedrich Merz findet deutliche Worte – und insinuiert, die Nachricht sei bewusst publik gemacht worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255192008/3037931357-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "Warnung vor Trump: „Sprache eines politischen Aktivisten“ – Merz rügt deutschen US-Botschafter"
    },
    {
      "title": "„Herr Scholz nimmt jetzt tatsächlich die Ukraine in Geiselhaft“ – FDP kontert Lügen-Vorwurf",
      "teaser": "Die Union will das Grundrecht auf Asyl ändern und einen „faktischen Aufnahmestopp für Flüchtlinge“ durchsetzen. Derweil reagiert die FDP auf einen schwerwiegenden Vorwurf von Bundeskanzler Olaf Scholz. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Bundestagswahl-Herr-Scholz-nimmt-jetzt-tatsaechlich-die-Ukraine-in-Geiselhaft-FDP-kontert-Luegen-Vorwurf-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255192896/5307931017-ci23x11-w200/FDP-Fraktionschef-Christian-Duerr.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit der Deutschen findet Robert Habeck sympathisch – aber wenig kompetent",
      "teaser": "Obwohl sie Robert Habeck nicht für kompetent halten, ist er vielen Deutschen sympathisch. Zu diesem Ergebnis kommt eine aktuelle Umfrage. Bei Friedrich Merz verhält es sich praktisch umgekehrt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255194662/7947935587-ci23x11-w200/Robert-Habeck-Presents-His-Book-Up-The-Creek.jpg",
      "image_title": "Robert Habeck Presents His Book \"Up The Creek\""
    },
    {
      "title": "Antrag für AfD-Verbotsverfahren soll nächste Woche im Bundestag diskutiert werden",
      "teaser": "Bundestagspolitiker verschiedener Parteien sprechen sich für ein AfD-Verbotsverfahren aus. Über ihren Antrag debattiert der Bundestag kommende Woche. Kritiker mahnen, der Ausgang eines solchen Unterfangens sei ungewiss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255191532/9587937597-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "Deutscher Bundestag, 188. Bundestagssitzung: Marco Wanderwitz, CDU"
    },
    {
      "title": "Asyl-Aufnahmestopp, Energie-Notstand, Begnadigungen – das sind Trumps Beschlüsse",
      "teaser": "Migration, Handel, Klima und Energie: Donald Trump macht Entscheidungen seines Vorgängers im Rekordtempo rückgängig und krempelt die US-Politik um. Direkt am ersten Tag schafft er mit Dekreten Fakten. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255192642/3767937877-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump: Asyl-Aufnahmestopp, Energie-Notstand, Begnadigungen – das sind seine Beschlüsse im Überblick"
    },
    {
      "title": "Musk sorgt mit Geste auf der Bühne für Aufregung",
      "teaser": "Hat Tech-Unternehmer Elon Musk am Rande der Amtseinführung von Donald Trump den Hitlergruß gezeigt? Eine Szene kursiert in zahlreichen Videos im Internet. Musk selbst nennt die Vorwürfe „abgedroschen“.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Trump entlässt mehr als 1000 Regierungsmitarbeiter – und setzt Kuba auf US-Terrorliste",
      "teaser": "Direkt nach seiner Vereidigung vollzieht Donald Trump eine radikale politische Kehrtwende: Er unterschreibt eine Vielzahl an Dekreten, beschließt den Ausstieg der USA aus dem Pariser Klimaabkommen und der WHO – und setzt einen Nachbarstaat wieder auf die Terrorliste. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255177936/Donald-Trump-US-Praesident-entlaesst-mehr-als-1000-Regierungsmitarbeiter-und-setzt-Kuba-auf-US-Terrorliste.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255190008/4837937747-ci23x11-w200/US-President-Donald-Trump-holds-an.jpg",
      "image_title": "Donald Trump: ++ US-Präsident entlässt mehr als 1000 Regierungsmitarbeiter – und setzt Kuba auf US-Terrorliste ++"
    },
    {
      "title": "„Oh, this is a big one”, sagt Trump, als er den nächsten Schwung Dekrete unterschreibt",
      "teaser": "Donald Trump ist zurück im Weißen Haus. Aus dem feierlichen Akt der Amtseinführung macht er eine Reality-Show. Eine Aussage über die sonst so geschmähten Medien überraschte besonders.",
      "url": "https://www.welt.de/politik/ausland/plus255190846/US-Praesident-Wie-Trump-die-Amtseinfuehrung-zur-Reality-Show-macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255191034/5637935807-ci23x11-w200/U-S-President-Donald-Trump-at-the-Oval-Office-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump speaks on the day he signs executive orders for January 6 defendants in the Oval Office at the White House on Inauguration Day in Washington, U.S., January 20, 2025. REUTERS/Carlos Barria",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump preist Gaza für „phänomenale Lage am Meer“ und „bestes Wetter“",
      "teaser": "In seiner Glückwunschbotschaft fordert Israels Ministerpräsident Benjamin Netanjahu den neuen US-Präsidenten Donald Trump zum Kampf gegen die gemeinsamen Feinde auf. Doch Trump hat mit Blick auf Gaza offenbar auch die Brille des Immobilienunternehmers auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255190644/0477937767-ci23x11-w200/Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "ARCHIV - 09.12.2024, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu während einer Pressekonferenz im Dezember 2024 in Jerusalem. Netanjahu äußerte zur Amtseinführung des neuen US-Präsidenten Donald Trump die Hoffnung auf einen gemeinsamen Kampf gegen den Einfluss des Irans im Nahen Osten. (zu dpa: «Netanjahu will mit Trump Irans Terror-Achse besiegen») Foto: Maya Alleruzzo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Senat verabschiedet ersten Gesetzesentwurf zur Einwanderungspolitik",
      "teaser": "Es war Donald Trumps großes Thema im Wahlkampf: Unmittelbar nach der Amtseinführung des neuen Präsidenten hat der Kongress den ersten Entwurf des neuen Einwanderungsgesetzes verabschiedet. Es soll illegale Migration eindämmen und damit verbundene Verbrechen effektiver bekämpfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255190162/3637938287-ci23x11-w200/Mexiko-Einwanderung.jpg",
      "image_title": "20.01.2025, Mexiko, Tapachula: Migranten gehen durch Tapachula im mexikanischen Bundesstaat Chiapas und versuchen, die Grenze zu den USA zu erreichen. Foto: Edgar H. Clemente/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Donald Trump braucht Europa, um den Krieg in der Ukraine zu beenden“",
      "url": "https://www.welt.de/politik/ausland/video255195512/Haelt-Trump-seine-Versprechen-Donald-Trump-braucht-Europa-um-den-Krieg-in-der-Ukraine-zu-beenden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255195504/6417934227-ci16x9-w200/Delegates-to-the-World-Economic-Forum-watch-Donald-Trump-s-inauguration-in-Davos.jpg",
      "image_title": "Hält Trump seine Versprechen?: „Donald Trump braucht Europa, um den Krieg in der Ukraine zu beenden“",
      "author": "7 Min"
    },
    {
      "title": "„Ich denke, es wird noch viel hochkochen, da steckt viel Sprengpotential“",
      "url": "https://www.welt.de/politik/deutschland/video255195482/Vorwuerfe-gegen-Gelbhaar-Ich-denke-es-wird-noch-viel-hochkochen-da-steckt-viel-Sprengpotential.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255195570/3377935767-ci16x9-w200/Gruenen-Kreisverband-waehlt-erneut-Direktkandidaten.jpg",
      "image_title": "Vorwürfe gegen Gelbhaar: „Ich denke, es wird noch viel hochkochen, da steckt viel Sprengpotential“",
      "author": "5 Min"
    },
    {
      "title": "„Aus deutscher Sicht war es grotesk. Eine große Party – aber mit handfesten Aussagen“",
      "url": "https://www.welt.de/politik/ausland/video255196346/Meine-Welt-Meine-Meinung-Aus-deutscher-Sicht-war-es-grotesk-Eine-grosse-Party-aber-mit-handfesten-Aussagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255196314/5177937177-ci16x9-w200/Inauguration-ceremony-for-Trump-s-second-presidential-term.jpg",
      "image_title": "Meine Welt – Meine Meinung: „Aus deutscher Sicht war es grotesk. Eine große Party – aber mit handfesten Aussagen“",
      "author": "5 Min"
    },
    {
      "title": "Sehen Sie hier Trumps Antrittsrede in voller Länge",
      "url": "https://www.welt.de/politik/ausland/video255196426/Sehen-Sie-hier-Trumps-Antrittsrede-in-voller-Laenge-im-Video.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255196424/6917932157-ci16x9-w200/US-President-Donald-Trump-delivers.jpg",
      "image_title": "Amtseinführung in Washington: Sehen Sie hier Trumps Antrittsrede in voller Länge",
      "author": "29 Min"
    },
    {
      "title": "Ex-Abgeordneter Mutlu tritt wegen Gelbhaar-Fall bei den Grünen aus",
      "url": "https://www.welt.de/politik/deutschland/video255196386/Toxische-Machtstrukturen-Ex-Abgeordneter-Mutlu-tritt-wegen-Gelbhaar-Fall-bei-den-Gruenen-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255196382/9347939517-ci16x9-w200/Image-678f66975808b878aecd164c.jpg",
      "image_title": "„Toxische Machtstrukturen“: Ex-Abgeordneter Mutlu tritt wegen Gelbhaar-Fall bei den Grünen aus",
      "author": "10 Min"
    },
    {
      "title": "Wo Habeck sich zum „Bündniskanzler“ der „Bündnisrepublik Deutschland“ erklärt",
      "teaser": "Wo er hinkommt, sorgt Robert Habeck für volle Säle, selbst in der ostdeutschen Diaspora. In Leipzig beschwört Habeck die alte Konsensrepublik – und preist sich selbst als Zuversicht vermittelnde Hoffnungs- und Lichtgestalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255193158/1577936107-ci23x11-w200/Wahlkampf-Buendnis-90-Die-Gruenen-Leipzig.jpg",
      "image_title": "Wahlkampf Bündnis 90/Die Grünen - Leipzig",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Trump begnadigt mehr als 1500 Beteiligte des Kapitolsturms",
      "teaser": "Als eine seiner ersten Amtshandlungen begnadigt US-Präsident Donald Trump seine an dem gewalttätigen Kapitol-Sturm verurteilten Anhänger. Er nennt sie „Geiseln“ – während hinter ihm Angehörige der echten Hamas-Geiseln stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255191142/5947938637-ci23x11-w200/Amtseinfuehrung-Trump.jpg",
      "image_title": "Donald Trump begnadigt mehr als 1500 Beteiligte des Kapitolsturms"
    },
    {
      "title": "99 zu null Stimmen: US-Senat bestätigt Marco Rubio als Außenminister",
      "teaser": "Viele von Trumps Wunschkandidaten für sein Kabinett sind umstritten. Der Außenminister bekommt Unterstützung von beiden Seiten. Schon kurz nach der Amtseinführung des neuen Präsidenten wurde Marco Rubio vom Senat bestätigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255190128/7707931897-ci23x11-w200/Senate-Holds-Confirmation-Hearing-For-Secretary-Of-State-Nominee-Marco-Rubio.jpg",
      "image_title": "Marco Rubio, US-Außenminister"
    },
    {
      "title": "„Es ist vorbei. Wir können nichts tun“",
      "teaser": "Tausende Migranten warten an der amerikanisch-mexikanischen Grenze auf einen Termin für ihr Asylverfahren. Nach seinem Amtsantritt lässt Trump die Träume der Migranten platzen. Eine App zur Terminvergabe wurde umgehend abgeschaltet. Die Verzweiflung ist groß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255191098/1517938037-ci23x11-w200/Migration-in-die-USA.jpg",
      "image_title": "M20.01.2025, Mexiko, Tijuana: Lateinamerikanische Migranten beobachten die Amtseinführung von US-Präsident Trump in der Unterkunft Juventud 2000 in Tijuana, Mexiko. Die Migranten erfuhren, dass eine App, mit deren Hilfe vorab Termine und Daten zu einem Asylantrag in den USA, der CBP One genannt, als Folge der ersten Amtshandlungen des neu vereidigten US-Präsidenten abgeschaltet wurde. Alle ausgemachten Termine wurden abgesagt, was die Migranten beunruhigte. Foto: Felix Marquez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas bestätigt Termin für nächste Geiselfreilassung",
      "teaser": "Im Gazastreifen herrscht Waffenruhe. Die ersten drei Geiseln sind zurück in Israel. Nun bestätigt die Hamas den Termin für den nächsten Austausch von Entführten gegen palästinensische Häftlinge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255189982/6667934577-ci23x11-w200/Nahostkonflikt-Ramat-Gan.jpg",
      "image_title": "Menschen feiern die Ankunft befreiter israelischer Geiseln in Ramat Gan"
    },
    {
      "title": "„Das werden wir nicht schaffen“ – In Flensburg äußert Merz die Antithese zu Merkel",
      "teaser": "Bei zwei Wahlkampfauftritten im hohen Norden hat sich CDU-Kanzlerkandidat Friedrich Merz zu seiner geplanten Migrationspolitik geäußert – und dabei deutlich von Altkanzlerin Angela Merkel abgegrenzt. Auch eine zweite Parteikollegin musste für ihre Politik einstecken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189830/9597931047-ci23x11-w200/Wahlkampf-CDU-Flensburg.jpg",
      "image_title": "20.01.2025, Schleswig-Holstein, Flensburg: Friedrich Merz, Bundesvorsitzender der CDU und Kanzlerkandidat der Union, spricht bei einer Wahlkampfveranstaltung der CDU in der GP Joule Arena. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Hans Joachim von der Burchard"
    },
    {
      "title": "Weidel setzt auf Trump – Trudeau freut sich auf „Zusammenarbeit“",
      "teaser": "Nach der Amtseinführung von Donald Trump reagieren internationale Regierungschefs und Politiker auf den Beginn der neuen Präsidentschaft. Wolodymyr Selenskyj hofft auf einen „gerechten Frieden“, Robert Habeck warnt vor einem Handelskonflikt und Emmanuel Macron fordert Europa auf „aufzuwachen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255191574/8027930207-ci23x11-w200/Amtseinfuehrung-Trump.jpg",
      "image_title": "20.01.2025, USA, Washington: Präsident Donald Trump salutiert während der Amtseinführung des Präsidenten in der Rotunde des US-Kapitols in Washington. Foto: Kevin Lamarque/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie lange wollt ihr bei dem Scheiß bleiben?“, fragt der Phoenix-Übersetzer mit offenem Mikro",
      "teaser": "Donald Trump hat nach seiner Amtseinführung eine weitere Rede vor Gästen im Besucherzentrum des Kapitols gehalten. Einem Übersetzer im öffentlich-rechtlichen Sender Phoenix dauerte das zu lange. Er machte seiner Abneigung mit deutlichen Worten Luft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255189598/4717931717-ci23x11-w200/President-Donald-Trump-speaks-in-Em.jpg",
      "image_title": "President Donald Trump speaks in Emancipation Hall after the 60th Presidential Inauguration, Monday, Jan. 20, 2025, at the U.S. Capitol in Washington. (Al Drago/Pool Photo via AP)"
    },
    {
      "title": "„Werden andere Länder besteuern, um unsere Bürger zu bereichern“ – Trumps Kampfansagen im Kapitol",
      "teaser": "Er hat gar nicht erst versucht, irgendjemandem die Hand zu reichen: US-Präsident Donald Trump hat in seiner Antrittsrede in Washington gleich eine ganze Reihe ungewöhnlich detaillierter Kampfansagen integriert. Die Devise: „America first“, jetzt erst recht und beinhart.",
      "url": "https://www.welt.de/politik/ausland/plus255189280/Amtseinfuehrung-Werden-andere-Laender-besteuern-um-unsere-Buerger-zu-bereichern-Trumps-Kampfansagen-im-Kapitol.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255189276/3827933287-ci23x11-w200/Inauguration-ceremony-for-Trump-s-second-presidential-term.jpg",
      "image_title": "Washington , DC - January 20: President-elect Donald Trump arrives ahead of the 60th inaugural ceremony on January 20, 2025, at the US Capitol in Washington, DC. Trump becomes the 47th president of the United States in a rare indoor inauguration ceremony. The parade was also moved inside Capitol One Arena due to weather. Melina Mara/Pool via REUTERS",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Als Taleb al-Abdulmohsen mit einem Hungerstreik drohte",
      "teaser": "WELT erfuhr neue Details über Taleb al-Abdulmohsen, der auf dem Magdeburger Weihnachtsmarkt ein Massaker anrichtete: Wegen Unstimmigkeiten bei seiner Arztzulassung wollte er einen Hungerstreik beginnen. Und: Eine Verurteilung wegen einer Terrordrohung akzeptierte er nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus255188788/Magdeburg-Attentaeter-Als-Taleb-al-Abdulmohsen-mit-einem-Hungerstreik-drohte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255188786/0327931497-ci23x11-w200/Image-678e892c88f1a03371cf52dd.jpg",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Elke Bodderas"
    },
    {
      "title": "Biden begnadigt mehrere Trump-Gegner und zahlreiche Familienmitglieder",
      "teaser": "Joe Biden hat kurz vor seinem Auszug aus dem Weißen Haus eine Reihe von politischen Gegnern Donald Trumps und mehrere Familienmitglieder begnadigt. „Die Erteilung dieser Begnadigungen sollte nicht als Anerkennung eines Fehlverhaltens missverstanden werden“, so der 82-Jährige.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255183934/7407933267-ci23x11-w200/fing.jpg",
      "image_title": "(FILES) US President Donald Trump arrives as Director of the National Institute of Allergy and Infectious Diseases Dr. Anthony Fauci looks on during a Coronavirus Task Force press briefing at the White House in Washington, DC, on April 4, 2020. US President Joe Biden on January 20, 2025, issued pre-emptive pardons to former medical advisor Anthony Fauci, retired general Mark Milley, and members, staff and witnesses of a House committee investigating the US Capitol attack of January 6, 2021. (Photo by JIM WATSON / AFP)"
    },
    {
      "title": "„Ich wurde von Gott gerettet, um Amerika wieder großartig zu machen“ – Trump ist 47. US-Präsident",
      "teaser": "Nach vier Jahren ist Donald Trump wieder im Amt: Am Montag wurde er in Washington als 47. US-Präsident vereidigt. Amerika würde großartiger und stärker als je zuvor werden, kündigte der Republikaner in seiner Antrittsrede an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255188590/7777939907-ci23x11-w200/Donald-Trump-is-sworn-in-as-the-47t.jpg",
      "image_title": "Donald Trump ist 47. Präsident der Vereinigten Staaten"
    },
    {
      "title": "Jetzt wird der grüne Abgrund ausgeleuchtet",
      "teaser": "Jetzt dreht sich im Grünen-Wahlkampf alles um die Affäre offenkundig falscher Vorwürfe sexueller Belästigung gegen den Abgeordneten Gelbhaar. Intern jagt eine Krisensitzung die nächste – intern bricht sich Unmut Bahn. Auch die Führung um Kanzlerkandidat Habeck braucht Tage, um sich zu fangen.",
      "url": "https://www.welt.de/politik/deutschland/plus255178680/Falsche-Belaestigungsvorwuerfe-Jetzt-wird-der-gruene-Abgrund-ausgeleuchtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255188042/0087934927-ci23x11-w200/Image-678e7a2aa04ab35edede6686.jpg",
      "image_title": "DWOSB_Baerbock_Habeck_Gelbhaar_jb_2",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Habeck muss das Grünen-Gate aufklären“, fordert Wagenknecht",
      "teaser": "In der Affäre um die wohl erfundenen Vorwürfe gegen Grünen-Politiker Stefan Gelbhaar kritisiert Sahra Wagenknecht Kanzlerkandidat Robert Habeck. Seine Ankündigungen seien „Ablenkungsmanöver“. Auch die CSU verlangt „volle Aufklärung“ von Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255187404/0127933077-ci23x11-w200/Image-678e5f12b086b06da79a31c7.jpg",
      "image_title": "DWOSB Kombo Habeck Wagenknecht Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, nimmt an einem Wahlkampftermin der Grünen zum Projekt «DNA of Democracy» teil. Sahra Wagenknecht, Kanzlerkandidatin und Bundesvorsitzende des Bündnis Sahra Wagenknecht BSW, spricht auf dem Bundesparteitag. Auf dem Parteitag will das BSW unter anderem das Wahlprogramm beschließen."
    },
    {
      "title": "„Von Niedertracht geprägt“ – Grüne stellen im Fall Gelbhaar Strafanzeige",
      "teaser": "Im Zusammenhang mit einer mutmaßlichen Intrige gegen den Grünen-Politiker Stefan Gelbhaar sind viele Fragen offen. Nun hat sich erstmals Kanzlerkandidat Robert Habeck zu den Vorgängen geäußert. Die Parteichefs Banaszak und Brantner reagieren erschüttert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255185908/5727931787-ci23x11-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "17.01.2025, Bayern, Würzburg: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin von Deutschland, spricht bei einer Wahlkampfveranstaltung der Grünen in der Posthalle. (zu dpa: «Baerbock: Wahlkampfmanager hat nichts mit Intrige zu tun») Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++",
      "author": "Janne Hoppe"
    },
    {
      "title": "Pistorius gab für die Bundeswehr 4,3 Milliarden Euro weniger aus als geplant",
      "teaser": "Rund vier Milliarden Euro mehr hätte Verteidigungsminister Boris Pistorius im vergangenen Jahr für die Bundeswehr ausgegeben können. Das Verteidigungsministerium führt die Minderausgaben auf „industrieseitige Verzögerungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255182834/4947932797-ci23x11-w200/Boris-Pistorius-SPD.jpg",
      "image_title": "ARCHIV - 18.12.2024, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht bei der Regierungsbefragung im Plenum des Bundestags zu den Abgeordneten. (zu dpa: «Wer will rein, wer geht? Der Bundestag formiert sich neu») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So will die CSU AfD-Wähler von der Union überzeugen",
      "teaser": "Die Positionierungen im Bayern-Plan der CSU sind deutlich konservativer als die im gemeinsamen Wahlprogramm mit der CDU. Doch die in Umfragen erstarkten Christsozialen wollen damit nicht nur Wähler im Freistaat erreichen. Der Plan soll eine Botschaft mit Blick auf eine künftige Unions-Bundesregierung senden.",
      "url": "https://www.welt.de/politik/deutschland/plus255178034/Soeders-Plan-So-will-die-CSU-AfD-Waehler-von-der-Union-ueberzeugen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255183150/6537939227-ci23x11-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern, nimmt nach einer Sitzung des CSU-Vorstandes in der Parteizentrale an einer Pressekonferenz teil. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "So entwickelt sich das Ausmaß antisemitischer und islamfeindlicher Straftaten",
      "teaser": "Wie stark steigt die Zahl antisemitischer Straftaten in Deutschland – und wie entwickeln sich im Vergleich dazu die Fälle von Muslimfeindlichkeit hierzulande? Aus der Union kommt die Forderung, den Umfang der Förderprojekte zur Bekämpfung von Islamfeindlichkeit auf Bundesebene auf den Prüfstand zu stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181190/3337937157-ci23x11-w200/Silvester-in-Berlin.jpg",
      "image_title": "Polizisten kleben eine Israelfeindliche Schmiererei vor einer Propalästinensischen Demonstration am Hermannplatz in Berlin mit Neukölln mit Papier ab.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Lehrer bevorzugen Kinder mit Migrationshintergrund bei der Notenvergabe",
      "teaser": "Das schlechte Abschneiden von Kindern mit Migrationshintergrund in der Pisa-Studie wurde bislang auf eine mögliche Diskriminierung durch Lehrer geschoben. Doch eine Studie kommt nun zu einem ganz gegenteiligen Ergebnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181472/6757937707-ci23x11-w200/Schule.jpg",
      "image_title": "PRODUKTION - 27.06.2024, Baden-Württemberg, Neckartailfingen: Schülerinnen und Schüler einer vierten Klasse einer Grundschule nehmen am Unterricht teil. (zu dpa: «Kinderschutzbund setzt sich für kostenloses Mittagessen ein») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wissen nicht, was sich dort unten befindet“ – Grönlands radioaktives Geheimnis im Eis",
      "teaser": "Mit Donald Trumps Anspruch auf Grönland rückt eine verlassene US-Basis im arktischen Eis wieder in den Blick. Die Armee gab die unterirdische Stadt mit eigenem Kernkraftwerk auf und nahm den Reaktor mit. Doch die radioaktiven Rückstände könnten schneller freigelegt werden als gedacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255178214/6817934747-ci23x11-w200/Image-678e00276f921b2cf393668a.jpg",
      "image_title": "Bleibehälter mit radioaktivem Material beim Rückbau von Camp Century",
      "author": "Steb Starcevic"
    },
    {
      "title": "Stimmung der Deutschen fällt in Umfrage auf tiefsten Wert seit zehn Jahren",
      "teaser": "Migration, Armut, Inflation: Diese Themen bereiten den Menschen in Deutschland derzeit am meisten Sorgen. Überhaupt ist die Stimmung hierzulande laut einer aktuellen Umfrage auf einen Tiefpunkt gesunken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180820/1457936807-ci23x11-w200/Altersarmutsrisiko.jpg",
      "image_title": "ARCHIV - 16.03.2013, Bayern, Würzburg: Eine 83-jährige Frau hält am 17.03.2013 in Würzburg (Bayern) verschiedene Euromünzen. Millionen ältere Menschen weltweit sind nach einem neuen UN-Bericht wegen mangelnder sozialer Absicherung von Armut bedroht. Foto\\ Karl-Josef Hildenbrand/dpa +++(c) dpa - Bildfunk+++ (zu dpa: «Linke fordert Steuerfreistellung bei Renten unter 1.800 Euro») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Feindseligkeiten beginnen nicht erst mit Raketen oder Soldaten“",
      "teaser": "Die USA unter Trump werden nicht mehr so viel für Europas Sicherheit ausgeben wie bisher, erwartet Schwedens Ministerpräsident Ulf Kristersson. Sein Land hat „die harte Lektion“ schon gelernt – und das erwartet er auch von Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus255179982/Schweden-Feindseligkeiten-beginnen-nicht-erst-mit-Raketen-oder-Soldaten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255180620/4207933777-ci23x11-w200/Sweden-opening-of-the-National-Assembly.jpg",
      "image_title": "STOCKHOLM, SWEDEN - SEPTEMBER 10: Prime Minister Ulf Kristersson during a press conference following the opening of the National Assembly (Riksmötet) on September 10, 2024 in Stockholm, Sweden. (Photo by Nils Petter Nilsson/Getty Images)",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Merz ist frappierend erfahrungslos“",
      "teaser": "Jeder Ortsbürgermeister in Rheinland-Pfalz habe mehr Verwaltungserfahrung als Merz, sagt Ministerpräsident Schweitzer. Der Chef der Rundfunkkommission der Länder erklärt, warum mehr Regulierung sozialer Medien geboten sei – und weist den Vorwurf politischer Einseitigkeit von ARD und ZDF zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255180540/8227938107-ci23x11-w200/Alexander-Schweitzer.jpg",
      "image_title": "Alexander Schweitzer (SPD), Ministerpraesident von Rheinland-Pfalz, Portraet in der Staatskanzlei von Rheinland-Pfalz in Mainz (Foto vom 05.12.2024).",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Zeit der rot-grünen Träumereien dürfte langsam zu Ende gehen“",
      "teaser": "Welche Themen, Entwicklungen, Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Welche konkreten Auswirkungen wird die Politik Donald Trumps für Deutschland haben? Werden die Folgen härter sein als in seiner ersten Amtszeit?",
      "url": "https://www.welt.de/politik/deutschland/plus255178044/Zeit-der-rot-gruenen-Traeumereien-duerfte-langsam-zu-Ende-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255181792/4947936077-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Den Weihnachtsmarkt untersagen oder mit härteren Auflagen versehen“",
      "teaser": "Sechs Menschen wurden beim Anschlag auf den Magdeburger Weihnachtsmarkt getötet. WELT vorliegende Unterlagen aus dem Rathaus legen nahe, dass zuvor mit dem Thema Sicherheit auf den Märkten Politik gemacht worden war. Derweil einigen sich die Regierungsfraktionen auf einen Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/plus255078204/Magdeburg-Den-Weihnachtsmarkt-untersagen-oder-mit-haerteren-Auflagen-versehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127712/5177931477-ci23x11-w200/Image-677ffdc610218076cf6f1663.jpg",
      "image_title": "DWOSB_IR_Magdeburg_Krug_cw2",
      "author": "Tim Röhn"
    },
    {
      "title": "„Zynisches Video“ veröffentlicht – Hamas gibt israelischen Geiseln Tüten mit „Andenken“ mit",
      "teaser": "Im Austausch gegen drei israelische Geiseln sind nun auch die ersten palästinensischen Häftlinge frei. Israels Außenminister warnt mit Blick auf die Hamas vor einem vorzeitigen Ende der Feuerpause. Für Bestürzung sorgte die zynisch anmutende Verabschiedung der Israelis – inklusive einer Geschenktüte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255179876/3577937037-ci23x11-w200/Release-of-three-female-hostages.jpg",
      "image_title": "Gaza-Deal: „Zynisches Video“ veröffentlicht – Hamas gibt israelischen Geiseln Tüten mit „Andenken“ mit"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Ernste-militaerische-Gefahr-fuer-die-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8897939657-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Hillary Clinton sah heute nicht sehr glücklich aus“",
      "teaser": "Nach seiner Antrittsrede hielt US-Präsident Donald Trump vor Anhängern eine zweite, eher launige Ansprache, bei der er auch gegen ehemalige Kontrahenten austeilte: „Hillary Clinton sah heute nicht sehr glücklich aus.“ Sehen Sie hier die Rede in voller Länge.",
      "url": "https://www.welt.de/politik/ausland/video255189312/Trump-neuer-US-Praesident-Hillary-Clinton-sah-heute-nicht-sehr-gluecklich-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255189308/8687932427-ci23x11-w200/Amtseinfuehrung-Trump.jpg",
      "image_title": "Trump neuer US-Präsident: „Hillary Clinton sah heute nicht sehr glücklich aus“",
      "author": "32 Min"
    },
    {
      "title": "„So wahr mir Gott helfe“ – JD Vance legt Amtseid ab",
      "teaser": "Bevor Donald Trump unter der Kuppel des Kapitols seinen Amtseid ablegte, wurde sein Vize J.D. Vance vereidigt. Der von Trump ernannte Richter am Obersten Gericht, Brett Kavanaugh, nahm Vance, den Eid ab. Vance schwor auf die Bibel seiner Urgroßmutter.",
      "url": "https://www.welt.de/politik/ausland/video255188576/US-Vizepraesident-So-wahr-mir-Gott-helfe-JD-Vance-legt-Amtseid-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255188570/7927938887-ci23x11-w200/Amtseinfuehrung-Trump.jpg",
      "image_title": "US-Vizepräsident: „So wahr mir Gott helfe“ – JD Vance legt Amtseid ab",
      "author": "2 Min"
    },
    {
      "title": "Donald Trump als 47. Präsident der Vereinigten Staaten vereidigt",
      "teaser": "Donald Trump ist in Washington D.C. als 47. Präsident der USA vereidigt worden. Wegen der winterlichen Temperaturen fand die Zeremonie nicht wie sonst üblich unter freiem Himmel, sondern in der Rotunde des Kapitols statt. Sehen Sie hier die Vereidigung.",
      "url": "https://www.welt.de/politik/ausland/video255188680/Machtwechsel-in-Washington-Donald-Trump-als-47-Praesident-der-Vereinigten-Staaten-vereidigt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255188676/4197939917-ci23x11-w200/Inauguration-ceremony-for-Trump-s-second-presidential-term.jpg",
      "image_title": "Machtwechsel in Washington : Donald Trump als 47. Präsident der Vereinigten Staaten vereidigt",
      "author": "2 Min"
    },
    {
      "title": "„Die Union fällt auf unter 30 Prozent. Umso mehr will man Einigkeit zeigen“",
      "teaser": "Im Geburtsort von Friedrich Merz trifft sich der Kanzlerkandidat mit Markus Söder zum Weißwurstfrühstück. In Zeiten, in denen die Union in Umfragen weiter abfällt, wollen die Parteien Zusammenhalt zeigen, so Luisa Stangl. Laut einer Insa-Umfrage rutscht die Union auf unter 30 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/video255172154/Auftritt-von-Merz-und-Soeder-Die-Union-faellt-auf-unter-30-Prozent-Umso-mehr-will-man-Einigkeit-zeigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255172150/0057933057-ci23x11-w200/Vorstellung-gemeinsames-Wahlprogramm-von-CDU-und-CSU.jpg",
      "image_title": "Auftritt von Merz und Söder: „Die Union fällt auf unter 30 Prozent. Umso mehr will man Einigkeit zeigen“",
      "author": "1 Min"
    }
  ]
}