{
  "timestamp": "2025-07-01T13:26:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schaden an Stromversorgung der GSG 9 größer als bislang bekannt",
      "teaser": "Nach einem Brand in der zentralen Stromverteilung der Bundespolizei in Sankt Augustin zeigt sich das Ausmaß des Schadens: Betroffen ist auch die GSG 9. Laut Sicherheitskreisen ist ein regulärer Betrieb nur mit Notstrom möglich. Die Reparatur wird Wochen dauern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332712/2307934507-ci23x11-w200/Nancy-Faeser-bei-der-GSG-9-2022.jpg",
      "image_title": "Nancy Faeser, Bundesinnenministerin besucht die GSG 9 in Sankt Augustin.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Merz hält Entlastung privater Haushalte für „denkbar“ – wenn das Geld reicht",
      "teaser": "In der schwarz-roten Koalition ist ein Streit wegen Entlastungen bei der Stromsteuer ausgebrochen. Kurz vor dem Koalitionsausschuss zeigt sich Kanzler Merz offen für eine Senkung für alle – aber nur, wenn genug Geld vorhanden ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331932/6427932807-ci23x11-w200/Germany-Defense.jpg",
      "image_title": "German Chancellor Friedrich Merz, speaks at a press statement during his first visit to the Operational Command of the Bundeswehr in Brandenburg, Schwielowsee, Saturday, June 28, 2025. (Michael Kappeler/DPA via AP, Pool)"
    },
    {
      "title": "Überfall auf Geldtransporter – Zufallseinsatz von Personenschützern vereitelt Tat",
      "teaser": "Am Kurfürstendamm überfielen mehrere Unbekannte einen Geldtransporter – doch sie kamen nicht weit. Nach WELT-Informationen verhinderten zufällig anwesende Personenschützer einen größeren Coup. Sie gehören zum Personenschutz der Jüdischen Gemeinde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331968/4127932007-ci23x11-w200/Ueberfall-auf-Geldtransporter-am-Kurfuerstendamm.jpg",
      "image_title": "Ein Polizist fotografiert nach einem Überfall einen Geldtransporter vor einer Bankfiliale am Kurfürstendamm. Nach dem versuchten Raubüberfall fahndet die Polizei nach den Tätern.",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“",
      "teaser": "Die Union drängt auf eine Entlastung für die Bürger bei den Strompreisen – und auf Einsparungen beim Bürgergeld. Der baden-württembergische CDU-Fraktionschef Manuel Hagel fordert von der Bundesregierung die Umsetzung der Wahlversprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331552/8287938327-ci23x11-w200/CDU-Landesparteitag.jpg",
      "image_title": "CDU-Politiker Hagel: „Das Bürgergeld ist eine Ungerechtigkeit zulasten der fleißigen Menschen bei uns im Land“"
    },
    {
      "title": "Berlin bekommt Ansprechperson für antimuslimischen Rassismus",
      "teaser": "Laut Senatorin Cansel Kiziltepe (SPD) ereignen sich in Berlin im Durchschnitt täglich nahezu zwei rassistische Vorfälle gegen Muslime. Deshalb hat der Senat nun mit Yücel Meheroglu eine offizielle Ansprechperson benannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330848/0787930117-ci23x11-w200/Muslimisches-Leben-im-oeffentlichen-Raum.jpg",
      "image_title": "17.06.2025, Berlin: Passantinnen und Passanten gehen am Morgen durch eine Straße in Berlin-Moabit. Im Vordergrund sind eine Frau mit Kopftuch sowie ein älteres Paar mit Rollator zu sehen. Das von der Initiative Claim koordinierte Lagebild wird heute vorgestellt und dokumentiert antimuslimische Übergriffe sowie Diskriminierungen im Jahr 2024 in Deutschland. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Restaurant besser geschützt als auf Ämtern und in Behörden“",
      "teaser": "Rund ein Fünftel der Befragten haben Ungleichbehandlungen im Umgang mit Ämtern und Behörden erlebt. Das ergibt eine Umfrage der Antidiskriminierungsstelle des Bundes. Mehrere Gruppen sind besonders häufig betroffen – auch bei der Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330562/3167930017-ci23x11-w200/Vorstellung-des-Jahresberichts-der-Antidiskriminierungsstelle.jpg",
      "image_title": "03.06.2025, Berlin: Ferda Ataman, Unabhängige Bundesbeauftragte für Antidiskriminierung, stellt den Jahresbericht 2024 der Antidiskriminierungsstelle des Bundes vor. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polen führt Kontrollen an Grenze zu Deutschland ein",
      "teaser": "Grenzkontrollen sind zwischen Deutschland und Polen schon seit geraumer Zeit ein Streitpunkt. Nachdem die Bundesregierung die Kontrollen verstärkt hat, zieht Polen nun nach. Bundeskanzler Merz bringt derweil gemeinsame sogenannte Grenzhinterland-Kontrollen ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256331596/6077939917-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "03.06.2025, Brandenburg, Frankfurt (Oder): Eine Beamtin der Bundespolizei steht an der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Am Montag hatte ein Gericht entschieden, dass Zurückweisungen von Asylsuchenden bei Grenzkontrollen auf deutschem Gebiet rechtswidrig sind. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Geht am Ende auch darum, dass wir Arbeitsplätze in Deutschland erhalten und schaffen wollen“",
      "teaser": "SPD-Fraktionsvize Zorn äußert sich „irritiert“ darüber, dass die Union den Stromsteuer-Streit über die Medien austrage. Er betont eine gemeinsame Verantwortung der Koalition – und zeigt sich zuversichtlich, dass am Ende auch Verbraucher entlastet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330692/4187939657-ci23x11-w200/Bundestagswahl-Zorn-SPD-Frankfurt.jpg",
      "image_title": "Stromsteuer-Streit: „Geht am Ende auch darum, dass wir Arbeitsplätze in Deutschland erhalten und schaffen wollen“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Juden in Berlin ausgespäht – Bundesanwaltschaft meldet Festnahme",
      "teaser": "Er soll allein im Juni drei Objekte in Berlin ausgespäht haben: Die Bundesanwaltschaft hat einen mutmaßlichen Agenten des Irans festnehmen lassen. Ali S. half womöglich bei der Vorbereitung von Anschlägen auf jüdische Ziele.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331346/8317932707-ci23x11-w200/Demo-gegen-Antisemitismus-und-fuer-Solidaritaet-mit-Israel.jpg",
      "image_title": "Israelische Fahnen sind bei einer Demonstration unter dem Motto «Gemeinsam gegen linken, rechten und islamistischen Antisemitismus - Solidarität mit Israel» der Deutsch-Israelischen Gesellschaft vor dem Berliner Fernsehturm zu sehen.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Ermittler durchsuchen Büros von CDU, SPD und AfD im Landtag von Sachsen-Anhalt",
      "teaser": "In Sachsen-Anhalt steht der Verdacht im Raum, dass Verantwortliche mehrerer Landtagsfraktionen unrechtmäßig Funktionszulagen gezahlt haben könnten. Jetzt geht die Staatsanwaltschaft den Hinweisen nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330962/0297932817-ci23x11-w200/Polizeieinsatz-am-Landtag-in-Magdeburg.jpg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die sozialversicherungspflichtige Beschäftigung wächst praktisch nicht mehr“",
      "teaser": "Normalerweise sinken die Arbeitslosenzahlen im Frühjahr und Sommer. Doch der Rückgang fiel in diesem Jahr konjunkturbedingt geringer aus als erwartet. Knapp 2,92 Millionen Menschen sind zurzeit als arbeitslos gemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256330320/8627937457-ci23x11-w200/Ludwig-Erhard-Gipfel-2025-auf-Gut-Kaltenbrunn-am-Tegernsee.jpg",
      "image_title": "Andrea Nahles, Vorstandsvorsitzende der Bundesagentur fuer Arbeit, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2025 auf Gut Kaltenbrunn am Tegernsee am 08.05.2025."
    },
    {
      "title": "Frankfurts neue Härte – „Bahnhofsviertel darf kein Magnet für Rauschgift-Tourismus sein“",
      "teaser": "Frankfurt verändert seine Drogenpolitik. Auswärtige Konsumenten sollen in den städtischen Konsumräumen nicht mehr willkommen sein. Die Stadt zieht eine rote Linie – und im Bahnhofsviertel wird deutlich, was das bedeutet.",
      "url": "https://www.welt.de/politik/deutschland/plus256324268/Drogen-Hotspot-Frankfurts-neue-Haerte-Bahnhofsviertel-darf-kein-Magnet-fuer-Rauschgift-Tourismus-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256331562/9857931207-ci23x11-w200/Bahnhofsviertel-Frankfurt-vor-der-Fussball-EM-2024.jpg",
      "image_title": "Vor dem Haus Moselstrasse 47 neben dem Nachtcafe M47 fuer Drogenabhaengige in Frankfurt am Main liegt ein Mann besinnungslos auf der Strasse (Foto vom 27.05.2024). Drogen, Prostitution, Kriminalitaet: Der britische Boulevard erklaerte das Frankfurter Bahnhofsviertel zur No-go-Area fuer Fussballfans. Das verrufene Stadtviertel praegt aber auch ganz normaler Alltag. Ein Besuch kurz vor der EM. (Siehe epd-Bericht vom 31.05.2024)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Grüne fordern Hitzeschutz-Maßnahmen – oder „Recht auf Hitzefrei“ ab 26 Grad",
      "teaser": "Getränke, Ventilatoren, Sonnenschutz oder angepasste Arbeitszeiten: Die Grünen verlangen mehr Hitzeschutz für Arbeitnehmer und notfalls auch ein Recht auf Hitzefrei. Die Bundestagsfraktion der Partei schließt sich damit einer Forderung der Linkspartei an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256329484/4797931737-ci23x11-w200/Ventilator-am-Arbeitsplatz.jpg",
      "image_title": "ARCHIV - Hitzefrei im Job gibt es grundsätzlich nicht! Doch Ventilatoren, Jalousien oder flexible Arbeitszeiten sind mögliche Maßnahmen bei großer Hitze. (zu dpa: «30 Grad und mehr: Gibt es im Büro Hitzefrei?») Foto: Karl-Josef Hildenbrand/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Regierungschefin nennt kambodschanischen Politiker „Onkel“ – und wird des Amtes enthoben",
      "teaser": "Tausende sind bereits gegen die thailändische Regierungschefin auf die Straße gegangen. Anlass war ein geleaktes Telefonat zwischen Paetongtarn Shinawatra und einem Politiker aus Kambodscha. Dabei wirkten die beiden allzu vertraut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256329928/2927931217-ci23x11-w200/TOPSHOT-Thailand-s-Prime-Minister.jpg",
      "image_title": "TOPSHOT - Thailand's Prime Minister Paetongtarn Shinawatra walks through the Government House after a cabinet meeting in Bangkok on July 1, 2025. (Photo by Lillian SUWANRUMPHA / AFP)"
    },
    {
      "title": "Festnahmen in der Türkei wegen angeblicher Mohammed-Karikatur",
      "teaser": "Ein türkisches Magazin druckt eine Karikatur, in der Mohammed und Moses zu sehen sein sollen. Der Innenminister spricht von einer „abscheulichen“ Darstellung, die Polizei nimmt mehrere Verantwortliche fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256330120/2067935897-ci23x11-w200/Clashes-in-Istanbul-over-alleged-Prophet-Mohammed-cartoon.jpg",
      "image_title": "Islamist protesters shout slogans against cartoonists as they gather near Leman Magazine in Istanbul on June 30, 2025. Clashes erupted in Istanbul Monday with police firing rubber bullets and tear gas to break up an angry mob after allegations that a satirical magazine had published a cartoon of the Prophet Mohammed, an AFP correspondent said. The incident occurred after Istanbul's chief prosecutor ordered the arrest of the editors at LeMan magazine on grounds it had published a cartoon which \"publicly insulted religious values\". (Photo by Ozan KOSE / AFP)"
    },
    {
      "title": "Diese Drohnen finanziert Deutschland, um tief in Russland anzugreifen",
      "teaser": "Merz hat der Ukraine weitreichende Waffen versprochen. Nun wurde ein erster Vertrag unterzeichnet – WELT kennt die Details. Für Kiew sind die Langstreckendrohnen elementar. Am Dienstag sollen sie bei Angriffen auf Ziele tief in Russland eingesetzt worden sein.",
      "url": "https://www.welt.de/politik/ausland/plus256327668/Ukraine-Krieg-Diese-Drohnen-finanziert-Deutschland-um-tief-in-Russland-anzugreifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328288/4207935287-ci23x11-w200/Russia-Ukraine-War.jpg",
      "image_title": "Ein ukrainischer Soldat des Verteidigungsnachrichtendienstes bereitet an einem unbekannten Ort in der Ukraine den Start der Langstrecken-Drohne vom Typ An-196 Liutyi vor",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nach Gewaltaufruf gegen israelische Armee – USA entziehen Band Visa",
      "teaser": "Beim berühmten Glastonbury-Festival hatte das Punk-Hip-Hop-Duo Bob Vylan die Zuschauer aufgefordert, „Tod den israelischen Streitkräften“ zu skandieren. Das hat jetzt Konsequenzen für eine geplante US-Tournee.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256329776/1557932287-ci23x11-w200/Glastonbury-Festival-2025.jpg",
      "image_title": "ARCHIV - 28.06.2025, Großbritannien, Glastonbury: File photo dated 28/6/2025 of Bob Vylan performing on the West Holts Stage, during the Glastonbury Festival at Worthy Farm in Somerset. Glastonbury Festival has said it is \"appalled\" by the statements made by Bobby Vylan, of punk duo Bob Vylan, during their set on Saturday. The performer led crowds on the festival's West Holts Stage in chants of \"death, death to the IDF\". Picture date: Saturday June 28, 2025. Foto: Yui Mok/PA Wire/dpa"
    },
    {
      "title": "Musk kritisiert erneut Trumps „Big Beautiful Bill“ – der schießt zurück",
      "teaser": "Tech-Boss Elon Musk teilt wieder gegen US-Präsident Donald Trump aus: Der Gesetzentwurf, der die Schuldenobergrenze weit ausdehnen würde, sei irrsinnig. Musk sendet außerdem eine deutliche Warnung an Abgeordnete.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256329330/9757933427-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-views-a-Tesla-car-at-the-White-House-in-Washington.jpg",
      "image_title": "Elon Musk kritisiert erneut Trumps „Big Beautiful Bill“ – und droht mit Parteigründung"
    },
    {
      "title": "„Jetzt müssen wir Christen unsere Sicherheit selbst in die Hand nehmen“",
      "teaser": "Der jüngste Terroranschlag auf eine Kirche in Damaskus schürt bei Christen in Syrien die Angst vor einer Eskalation der Gewalt. Deshalb rüsten sie und andere religiöse Minderheiten auf. Der Regierung vertrauen sie nicht – viele halten sie für einen Teil des Problems.",
      "url": "https://www.welt.de/politik/ausland/plus256309504/Syrien-Jetzt-muessen-wir-Christen-unsere-Sicherheit-selbst-in-die-Hand-nehmen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256326578/7797934007-ci23x11-w200/Tote-bei-Selbstmordanschlag-in-syrischer-Kirche.jpg",
      "image_title": "Die Mar-Elias-Kirche in Damaskus nach dem Terroranschlag",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wenn wir das alles geliefert bekommen, was wir brauchen, dann gewinnen wir auch den Krieg“",
      "url": "https://www.welt.de/politik/ausland/video256332500/Krieg-in-der-Ukraine-Wenn-wir-das-alles-geliefert-bekommen-was-wir-brauchen-dann-gewinnen-wir-auch-den-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256332962/1527937597-ci16x9-w200/Image-6863df096e27b21256e8af00.jpg",
      "image_title": "Krieg in der Ukraine: „Wenn wir das alles geliefert bekommen, was wir brauchen, dann gewinnen wir auch den Krieg“",
      "author": "7 Min"
    },
    {
      "title": "„Was Europa fehlt, sind taktische Nuklearwaffen. Die haben weder Frankreich noch England“",
      "url": "https://www.welt.de/politik/ausland/video256330216/Ukraine-Krieg-Was-Europa-fehlt-sind-taktische-Nuklearwaffen-Die-haben-weder-Frankreich-noch-England.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256332792/3427937487-ci16x9-w200/Marie-Agnes-Strack-Zimmermann.jpg",
      "image_title": "Ukraine-Krieg: „Was Europa fehlt, sind taktische Nuklearwaffen. Die haben weder Frankreich noch England“",
      "author": "6 Min"
    },
    {
      "title": "„Wovor Russland Sorge hätte, wäre ein Sanktionspaket, bei dem die Amerikaner mit an Bord sind“",
      "url": "https://www.welt.de/politik/ausland/video256330908/Ukraine-Krieg-Wovor-Russland-Sorge-haette-waere-ein-Sanktionspaket-bei-dem-die-Amerikaner-mit-an-Bord-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256332192/5987931477-ci16x9-w200/Image-6863cdadc87afa47f244b688.jpg",
      "image_title": "Ukraine-Krieg: „Wovor Russland Sorge hätte, wäre ein Sanktionspaket, bei dem die Amerikaner mit an Bord sind“",
      "author": "5 Min"
    },
    {
      "title": "„Wir sind gewarnt – Die iranischen Dienste sind auch bereit, im Ausland zu operieren“",
      "url": "https://www.welt.de/politik/deutschland/video256332288/Mutmasslicher-Spion-festgenommen-Wir-sind-gewarnt-Die-iranischen-Dienste-sind-auch-bereit-im-Ausland-zu-operieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332544/5467931147-ci16x9-w200/Germany-Thousands-Rally-in-Berlin-Against-War-in-Gaza.jpg",
      "image_title": "Mutmaßlicher Spion festgenommen: „Wir sind gewarnt – Die iranischen Dienste sind auch bereit, im Ausland zu operieren“",
      "author": "4 Min"
    },
    {
      "title": "„Sollte man behandeln wie Neonazi-Rockbands – damit die nur noch in Scheunen auftreten können“",
      "url": "https://www.welt.de/politik/deutschland/video256332090/Anti-Israel-Eklat-bei-Glastonbury-Sollte-man-behandeln-wie-Neonazi-Rockbands-damit-die-nur-noch-in-Scheunen-auftreten-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256332346/7407937777-ci16x9-w200/Image-6863d213b6cffd1961b388bc.jpg",
      "image_title": "Anti-Israel-Eklat bei Glastonbury: „Sollte man behandeln wie Neonazi-Rockbands – damit die nur noch in Scheunen auftreten können“",
      "author": "5 Min"
    },
    {
      "title": "SPD-Chefhaushälter kritisiert „extrem teure Wahlgeschenke“ der Union",
      "teaser": "Dass es keine schnelle Senkung der Stromsteuer für alle gibt, sorgt für Unmut. Auch der Deutsche Gewerkschaftsbund fordert eine Entlastung der Privathaushalte. Die SPD verlangt nun ihrerseits Einsparungen bei Projekten der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256329268/1827930287-ci23x11-w200/Bundestag.jpg",
      "image_title": "Streit um Stromsteuer: SPD-Chefhaushälter kritisiert „extrem teure Wahlgeschenke“ der Union"
    },
    {
      "title": "Förderempfänger der Bundesregierung lud Hamas-Anhänger ein",
      "teaser": "Wieder Ärger bei einem Projektpartner des Bundesfamilienministeriums: Ausgerechnet eine Organisation, die Islamismusprävention betreiben soll, bietet einem eingefleischten Antisemiten eine Bühne. Einiges deutet auf ein systematisches Problem hin.",
      "url": "https://www.welt.de/politik/deutschland/plus256328418/Demokratie-Leben-Foerderempfaenger-der-Bundesregierung-lud-Hamas-Anhaenger-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328416/1907930407-ci23x11-w200/Bundesweiter-Tag-der-offenen-Moschee.jpg",
      "image_title": "Zwei junge Muslime hören am 03.10.2017 in Hamburg in der Centrum Moschee einem Vortrag zu. Acht Einrichtungen in Hamburg öffnen am bundesweiten Tag der offenen Moschee zum Thema \"Gute Nachbarschaft _ Bessere Gesellschaft\". Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "USA genehmigen Waffenlieferungen an Israel – Medien berichten über geplanten Netanjahu-Besuch",
      "teaser": "Die US-Regierung hat einen Rüstungsdeal mit Israel im Wert von 510 Millionen Dollar angekündigt. Medien berichten, dass der israelische Ministerpräsident Netanjahu bald nach Washington reist – ein Treffen mit Präsident Trump ist offenbar geplant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328956/2997937877-ci23x11-w200/US-Praesident-Donald-Trump-und-Israels-Ministerpraesident-Netanjahu.jpg",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (l) begrüßt Israels Ministerpräsident Benjamin Netanjahu im Weißen Haus. (zu dpa: «Berichte: Netanjahu trifft Trump in der kommenden Woche») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Regierung wirft Harvard Verstöße gegen das Bürgerrechtsgesetz vor",
      "teaser": "Der Konflikt zwischen Washington und Harvard erreicht einen neuen Höhepunkt: Die Trump-Regierung wirft der Elite-Universität vor, antisemitische Vorfälle auf dem Campus nicht nur geduldet, sondern teilweise mitgetragen zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328862/8247938507-ci23x11-w200/FILES-A-Harvard-sign-is-seen-at-t.jpg",
      "image_title": "(FILES) A Harvard sign is seen at the Harvard University campus in Cambridge, Massachusetts, on May 27, 2025. The Trump administration on June 30, 2025, accused Harvard of violating the civil rights of its Jewish and Israeli students and threatened to cut off all federal funding if the university does not take urgent action. Harvard has been at the forefront of Donald Trump's campaign against top universities after it defied his calls to submit to oversight of its curriculum, staffing, student recruitment and \"viewpoint diversity.\" (Photo by Rick Friedman / AFP)"
    },
    {
      "title": "Über 14 Millionen zusätzliche Tote wegen USAID-Kürzungen möglich",
      "teaser": "Die Trump-Regierung hat mehr als 80 Prozent der Programme der US-Entwicklungshilfebehörde USAID gestrichen und gliedert die Behörde ins Außenministerium unter Marco Rubio ein. Laut einer neuen Studie könnten die Folgen Millionen Menschenleben kosten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328822/6207937307-ci23x11-w200/FILE-PHOTO-Illustration-shows-USAID-logo-and-U-S-flag.jpg",
      "image_title": "FILE PHOTO: USAID logo and U.S. flag are seen in this illustration taken April 23, 2025. REUTERS/Dado Ruvic/Illustration/File Photo"
    },
    {
      "title": "Trump hebt weitreichende Sanktionen gegen Syrien auf",
      "teaser": "Die US-Regierung unter Donald Trump hebt einen Großteil der Sanktionen gegen Syrien auf – ausgenommen bleiben Maßnahmen gegen Assad und dessen Umfeld. Ziel sei es, den Friedensprozess im Land zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328738/3387934187-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-speaks-to-the-media-at-the-White-House-in-Washington.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks to the media, after the U.S. Supreme Court dealt a blow to the power of federal judges by restricting their ability to grant broad legal relief in cases as the justices acted in a legal fight over President Donald Trump's bid to limit birthright citizenship, in the Press Briefing Room at the White House in Washington D.C., June 27, 2025. REUTERS/Ken Cedeno/File Photo"
    },
    {
      "title": "„Alligator-Alcatraz“ – Trump will umstrittene Abschiebe-Haftanstalt besuchen",
      "teaser": "US-Präsident Trump will eine neue Abschiebe-Haftanstalt in Florida besuchen – das Lager trägt den Spitznamen „Alligator-Alcatraz“. Trumps Pressesprecherin nannte die Alligatoren rund um die Anstalt ein gutes „Abschreckungsmittel“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328664/3107938977-ci23x11-w200/People-protest-against-the-development-of-Alligator-Alcatraz-in-Everglades.jpg",
      "image_title": "Florida's National Guard members stand at the entrance of the Dade-Collier Training and Transition Airport as people rally against the state's forthcoming \"Alligator Alcatraz\" ICE detention center in Ochopee, Florida, U.S. June 28, 2025. REUTERS/Marco Bello"
    },
    {
      "title": "Moskaus Statthalter meldet vollständige Einnahme von ukrainischem Luhansk",
      "teaser": "Nach Angaben des russischen Statthalters Leonid Passetschnik im besetzten Luhansk, ist die ostukrainische Region vollständig durch Russland eingenommen worden. Kiew bestätigte die Nachricht bislang nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256329290/1507933317-ci23x11-w200/Russischer-Ueberfall-auf-die-Ukraine.jpg",
      "image_title": "ARCHIV - 07.07.2023, Ukraine, Kreminna: Ein russischer gepanzerter Mehrfachraketenwerfer von Typ TOS-1A, der vom ukrainischen Armeebataillon «Da Vinci» erbeutet wurde, feuert am 7. Juli 2023 auf die russischen Stellungen an der Frontlinie in der Nähe von Kreminna in der Region Luhansk. (zu dpa: «Moskaus Statthalter meldet Einnahme von ukrainischem Luhansk») Foto: LIBKOS/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Uni-Professor belästigt jahrelang Studentinnen – statt Jobverlust wird ihm das Gehalt gekürzt",
      "teaser": "Ein Göttinger Uni-Professor belästigt über Jahre hinweg Studentinnen und Mitarbeiterinnen. Die Universität will mit einer Disziplinarklage eigentlich seine Entlassung erreichen. Doch dem Beamten wird lediglich das Gehalt gekürzt. Die Uni zeigt sich enttäuscht",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328592/7817931777-ci23x11-w200/Alte-Aula-der-Universitaet-am-Wilhelmsplatz-Goettingen-Niedersachsen-Deutschland.jpg",
      "image_title": "Alte Aula der Universität Göttingen"
    },
    {
      "title": "Ungewöhnliche Aktion in Gaza – Palästinenser zeigen Fotos getöteter israelischer Kinder",
      "teaser": "Nach Angaben einer israelisch-arabischen Organisation haben Palästinenser bei einem stillen Protest im Gazastreifen Fotos von getöteten israelischen Kindern gezeigt. Sie fordern laut „Standing Together“ ein Ende des Gaza-Kriegs sowie ein Ende der Tötung von Zivilisten auf beiden Seiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328568/2897930687-ci23x11-w200/Nahostkonflikt.jpg",
      "image_title": "ARCHIV - 19.02.2025, Israel, Jerusalem: Plakate von Shiri Bibas und ihren Söhnen Ariel (l) und Kfir (r), die am 7. Oktober 2023 von Mitgliedern der Terrororganisation Hamas als Geiseln genommen wurden, sind auf Stühlen in Jerusalem befestigt. (zu dpa: «Palästinenser in Gaza zeigen Fotos getöteter israelischer Kinder») Foto: Maya Alleruzzo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "200.000 feierten in Budapest – Orbán bezeichnet Pride-Parade als „Schande“",
      "teaser": "Trotz polizeilichen Verbots feierten Hunderttausende am Wochenende auf der Pride-Parade in Budapest. Ministerpräsident Orbán ist darauf nicht stolz. Im Gegenteil.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328550/9267932997-ci23x11-w200/Budapest-Pride-Parade-Goes-Ahead-Despite-Ban.jpg",
      "image_title": "BUDAPEST, HUNGARY - JUNE 28: Participants cross the Elisabeth Bridge during the Budapest Pride on June 28, 2025 in Budapest, Hungary. Early in 2025, Hungary passed a law restricting the freedom of assembly by connecting it to a previous law from 2021 prohibiting the public portrayal to children of 'divergence from self-identity corresponding to sex at birth, sex change or homosexuality'. Consequently, events such as Pride marches are illegal in the country. The LGBTQ+ community are defying the ban and holding their Pride event on the streets of Budapest. (Photo by Janos Kummer/Getty Images)"
    },
    {
      "title": "„Nicht mit der AfD zu reden, ist eine Ohrfeige für die Wähler“, sagt Wagenknecht zum Höcke-Treffen",
      "teaser": "Sahra Wagenknecht besucht die Thüringer BSW-Fraktion und wünscht sich von ihr mehr Sichtbarkeit in der Brombeer-Koalition. Ein Treffen mit dem Thüringer AfD-Fraktionschef Höcke findet sie richtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328540/5087933087-ci23x11-w200/BSW-Parteichefin-trifft-BSW-Thueringen.jpg",
      "image_title": "30.06.2025, Thüringen, Erfurt: Sahra Wagenknecht, Parteivorsitzende des BSW, kommt zu einem Treffen mit Mitgliedern der Thüringer BSW-Landtagsfraktion. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es muss Regeln geben. Und die setzen wir nicht ein, indem wir sagen: ‚Okay, wir haben Multikulti‘“",
      "teaser": "„Wir müssen aufpassen, dass kein Krieg im eigenen Land losbricht“: Mit seiner Videobotschaft sorgte der Gründer des Hilfswerks Arche vergangene Woche für Aufsehen. Im Gespräch mit WELT TV erklärt er nun das Konfliktpotenzial in Deutschland – und was das Land tun muss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328452/1187934157-ci23x11-w200/Arche-Christliches-Kinder-und-Ju.jpg",
      "image_title": "Arche-Gründer schlägt Alarm: „Es muss Regeln geben. Und die setzen wir nicht ein, indem wir sagen: ‚Okay, wir haben Multikulti‘“",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Kein Recht, hier zu bleiben“ – Hessens Innenminister fordert Konsequenzen für tatverdächtige Syrer",
      "teaser": "Mehrere Männer sollen Mädchen im Wasser eines Freibads in Gelnhausen am ganzen Körper angefasst haben. Hessens Innenminister verurteilt die Vorfälle aufs Schärfste. Bei Besuchern lösen die mutmaßlichen Belästigungen große Besorgnis aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328344/5017933117-ci23x11-w200/Ermittlungen-nach-Belaestigung-in-Schwimmbad-in-Gelnhausen.jpg",
      "image_title": "Gelnhausen: Hessen-Minister fordert Konsequenzen für tatverdächtige Syrer nach Freibad-Belästigung– „Kein Recht, hier zu bleiben“"
    },
    {
      "title": "Erstmals stellen namhafte Unionspolitiker Merz-Kurs offen infrage – ausbaden soll es die SPD",
      "teaser": "Dass Kanzler Merz offenbar ohne Einbindung seiner CDU die Stromsteuer-Senkung für Privatkunden abgesagt hat, löst heftigen Unmut im eigenen Lager aus. Christdemokraten halten an dem Vorhaben fest – und wälzen die Verantwortung auf die SPD: Die solle beim Bürgergeld Abstriche machen.",
      "url": "https://www.welt.de/politik/deutschland/plus256325272/Streit-ueber-Stromsteuer-Senkung-Erstmals-stellen-namhafte-Unionspolitiker-Merz-Kurs-offen-infrage-ausbaden-soll-es-die-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256325994/2567930397-ci23x11-w200/Image-686269863446cc6249ea9da6.jpg",
      "image_title": "DWOSB_Stromsteuer_mku",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Sie kassieren jetzt 24.000 Euro im Monat – Weidel und Chrupalla erhalten drastische Gehaltserhöhung",
      "teaser": "Knapp 12.000 Euro sind nicht genug: Die AfD-Chefs Alice Weidel und Tino Chrupalla erhalten einem Bericht zufolge künftig zusätzlich eine Funktionszulage in genau der gleichen Höhe. In der Fraktion herrscht darüber offenbar Unmut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256328234/5707933547-ci23x11-w200/Bundestag-Regierungserklaerung.jpg",
      "image_title": "Tino Chrupalla (l) und Alice Weidel, die Vorsitzenden der AfD-Bundestagsfraktion, unterhalten sich während der Debatte im Anschluss an die Regierungserklärung des Bundeskanzlers. Der Bundeskanzler hatte Stellung zu aktuellen innenpolitischen Themen wie dem Messerangriff in Aschaffenburg Stellung genommen."
    },
    {
      "title": "„Signal, das ich nicht hinnehmen kann“ – SPD-Politiker tritt wegen Kirchenasyl aus Kirche aus",
      "teaser": "Ex-Staatssekretär Christian Lange (SPD) tritt aus der Kirche aus – aus Protest gegen das Kirchenasyl. Drei Somalier hatten Mitte Juni Kirchenasyl erhalten. Lange wirft der EKD vor, den Rechtsstaat zu untergraben und Populisten zu stärken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327920/7857932427-ci23x11-w200/Dresden-am-Morgen.jpg",
      "image_title": "ARCHIV - 06.10.2020, Sachsen, Dresden: Morgenrot ist beim Sonnenaufgang hinter der Dreikönigskirche zu sehen. (zu dpa: «Anfragen für Kirchenasyl in Sachsen nicht angestiegen») Foto: Robert Michael/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linke-Chefin geht auf Julia Klöckner los – „Sie agiert nicht neutral“",
      "teaser": "Erst geriet Julia Klöckner mit mehreren Abgeordneten aneinander, dann verbot die Bundestagspräsidentin das Hissen der Pride-Flagge vor dem Bundestag. Die Linke wirft der CDU-Politikerin nun fehlende Neutralität vor. Klöckner weist die Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327852/7047933717-ci23x11-w200/Bundestag.jpg",
      "image_title": "24.06.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Bundestag vor einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU. Die Nato will das Ziel für die Verteidigungsausgaben angesichts der zunehmenden Bedrohung von 2 auf 5 Prozent des Bruttoinlandsprodukts erhöhen. Anschließend reist Merz zu seinem ersten EU-Gipfel nach Brüssel weiter. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue deutsch-polnische Einigkeit in der Energiepolitik",
      "teaser": "In Polen empfinden viele die deutsche Energiewende als schweren Fehler und reagieren empfindlich auf Belehrungen des Nachbarn. Wirtschaftsministerin Reiche ändert bei ihrem Antrittsbesuch die alten Vorzeichen – sogar bei einem besonders heiklen Thema.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256327494/9287937977-ci23x11-w200/Katherina-Reiche-CDU-Bundesministerin-fuer-Wirtschaft-und-Energie.jpg",
      "image_title": "Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, gibt am Rande des BDEW Kongresses ein Pressestatement ab.",
      "author": "Philipp Fritz"
    },
    {
      "title": "Skandal um Geschlechtertrennung im Hörsaal – Berliner Charité zieht Konsequenzen",
      "teaser": "Bei einem Vortrag einer muslimischen Studentengruppe saßen Männer und Frauen getrennt voneinander. Das hat nun Folgen für die Gruppe. Die Charité will „MedIslam Collective“ ab sofort keine Räume mehr zur Verfügung stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327546/9227933607-ci23x11-w200/Kombo-Geschlechtertrennung.jpg",
      "image_title": "Charité in Berlin: Geschlechter-Trennung im Hörsaal, bei Veranstaltungen einer muslimischen Studentengruppe saßen Frauen und Männer getrennt voneinander."
    },
    {
      "title": "Bundesregierung reagiert zurückhaltend auf SPD-Beschluss zu AfD-Verbotsverfahren",
      "teaser": "Während die SPD-Basis ein mögliches AfD-Verbotsverfahren vorbereitet, zeigt sich die Bundesregierung weiter skeptisch. Kanzler Merz wolle die Partei politisch stellen, nicht juristisch verbieten, heißt es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256327146/0457930497-ci23x11-w200/Nach-Messerattacke-in-Wuerzburg.jpg",
      "image_title": "Bundesregierung reagiert zurückhaltend auf SPD-Beschluss zu AfD-Verbotsverfahren"
    },
    {
      "title": "„Ausweis muss nirgendwo vorgezeigt werden“ – wenn Migranten illegal per Flieger einreisen",
      "teaser": "Jeden Monat kommen offenbar Hunderte Ausländer illegal aus anderen Schengen-Staaten mit dem Flugzeug nach Deutschland. Die Bundespolizei hat „keine Befugnis“, diese Migranten direkt zurückzuweisen. Schleusern bietet das eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256311714/Illegale-Migration-Ausweis-muss-nirgendwo-vorgezeigt-werden-wenn-Migranten-illegal-per-Flieger-einreisen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256325858/4377932387-ci23x11-w200/Polizei-am-Flughafen-Memmingen.jpg",
      "image_title": "Eine Polizistin der Grenzpolizei am Flughafen Memmingen (Allgäu Airport) in Memmingerberg (Bayern) steht auf dem Vorfeld vom Flughafen vor einem Flugzeug. Das Polizeipräsidium Schwaben Süd/West hat die ehemalige Grenzpolizeigruppe in Memmingen in eine eigenständige Grenzpolizeiinspektion umgewandelt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Sind gestorben, weil sie im See eine Abbruchkante übersehen haben“",
      "teaser": "Die Zahl der Badetoten steigt – gerade erst gab es das tödlichste Badewochenende seit einigen Jahren in Deutschland. Woran liegt das? Die Chefin der Deutschen Lebens-Rettungs-Gesellschaft, Ute Vogt, erklärt die Gründe – und welche Rolle die Migration spielt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327272/4807931227-ci23x11-w200/Starnberger-See.jpg",
      "image_title": "Am Starnberger See genießen Kinder / Jugendliche die Sonne und das Wasser. Von einem Steg springen sie immer wieder ins warme Wasser.",
      "author": "Nicolas Walter"
    },
    {
      "title": "Bas ist „irritiert von Angriffen“ des Koalitionspartners – Union will bei Bürgergeld sparen",
      "teaser": "Die Koalition streitet über die Stromsteuer. Um eine Senkung für alle zu finanzieren, will die Union beim Bürgergeld sparen. Doch bei den Sozialdemokraten ist der Ärger groß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256327282/0167937517-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "23.06.2025, Bayern, München: Markus Söder, Vorsitzender der CSU, nimmt nach der Sitzung des CSU-Vorstands an einer Pressekonferenz in der Landesleitung der Partei teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/1627939657-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Hat er Angst zu sterben? Ein klares Ja.",
      "teaser": "Im internationalen Asow-Bataillon, einer Eliteeinheit der Ukraine, kämpfen auch Deutsche gegen russische Soldaten. WELT hat sie vor Ort begleitet und erfahren, wie brutal der Kampf ist, wie nah der Tod – und warum sie trotzdem ihr Leben für ein fremdes Land aufs Spiel setzen.",
      "url": "https://www.welt.de/politik/ausland/plus256215938/Deutscher-im-Krieg-Ich-habe-keine-Skrupel-den-Abzug-zu-betaetigen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256309892/7147930907-ci23x11-w200/Foto-Junah-aus-Reportage-Asov-Bataillon.jpg",
      "image_title": "Kampfname Shiny: Der 21-Jährige stammt aus Mecklenburg-Vorpommern",
      "author": "Steffen Schwarzkopf"
    },
    {
      "title": "„Tief sitzender Christenhass“ – Israelische Siedler greifen christliches Palästinenser-Dorf an",
      "teaser": "Jüdische Siedler greifen Taybeh an – das einzige vollständig christliche Dorf im Westjordanland. Seitdem herrschen Angst und Wachsamkeit, berichten Dorfbewohner WELT. Viele Christen sehen keinen anderen Ausweg mehr, als ihre Heimat zu verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256315068/2537936757-ci23x11-w200/Image-685e75255810b451b260caf9.jpg",
      "image_title": "„Tief sitzender Christenhass“ – Siedler greifen christliches Dorf an https://x.com/IhabHassane/status/1937985368197861652",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "„Tiefes Gefühl des Verrats in der Bevölkerung“ – Teherans brutale Jagd auf Kollaborateure",
      "teaser": "Die ganze Welt weiß nun, dass Israel im Iran ein Spionagenetzwerk errichtet hat. Die Mullahs sind in Panik – und gehen brutal gegen vermeintliche Kollaborateure vor. Gruppen, die auf einen Regimewechsel gehofft hatten, leben in Angst. Experten sehen noch einen Ausweg.",
      "url": "https://www.welt.de/politik/ausland/plus256322782/Iran-Tiefes-Gefuehl-des-Verrats-in-der-Bevoelkerung-Teherans-brutale-Jagd-auf-Kollaborateure.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322988/7787933827-ci23x11-w200/Nahostkonflikt-Teheran.jpg",
      "image_title": "28.06.2025, Iran, Teheran: Menschen verbrennen die US-amerikanische und die israelische Flagge, während rechts ein Poster des verstorbenen iranischen Revolutionsgründers Ajatollah Ali Chamenei während der Beerdigungszeremonie für iranische Armeegeneräle, Atomwissenschaftler und ihre Familienmitglieder, gehalten wird. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Mal halbe Stunde offen queer sein im Hamas-kontrollierten Gaza-Streifen – gute Reise“",
      "teaser": "Unionsfraktionschef Spahn verteidigt in der Corona-Masken-Affäre sein Agieren als Gesundheitsminister. Außerdem erklärt er sich zum Ziel, dass Europa eine eigenständige Atommacht wird – unter deutscher Führung.",
      "url": "https://www.welt.de/politik/deutschland/plus256315860/Jens-Spahn-Mal-halbe-Stunde-offen-queer-sein-im-Hamas-kontrollierten-Gaza-Streifen-gute-Reise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256316218/5177936627-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "Jens Georg Spahn - deutscher Politiker - CDU - Mitglied des Deutschen Bundestages - Fraktionsvorsitzender der CDU/CSU-Bundestagsfraktion - hier aufgenommen auf der Fraktionsebene im Reichtstagsgebäude",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/4607930297-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    }
  ]
}