{
  "timestamp": "2025-12-24T19:08:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "93 Milliarden Euro in zehn Jahren – Israel investiert massiv in eigene Rüstungsindustrie",
      "teaser": "Aus Protest gegen Israels Vorgehen in Gaza stellten einige Verbündete zuletzt Waffenexporte in das Land ein. Israels Regierungschef Netanjahu kündigt als Konsequenz in den kommenden zehn Jahren Milliardeninvestitionen in die eigene Industrie an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694c2d77f6fc544dba9b3099/67d39d4f6ef0bae87f4a13ba78acb684-master/ci23x11-w200/dpa-com-20090101-251207-99-857142-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Benjamin Netanjahu, Ministerpräsident von Israel, spricht zu den Medien während einer gemeinsamen Pressekonferenz mit Bundeskanzler Friedrich Merz. Foto: Ariel Schalit/Pool AP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Koalition mutet auch uns als CDU etwas zu“ – Merz erinnert an Verantwortung der Regierung",
      "teaser": "Der Bundeskanzler spricht von einem ereignisreichen Jahr – und betont, dass Geduld und Ausdauer für Deutschland und Europa jetzt wichtiger denn je seien. Nicht alles sei reibungslos gelaufen, räumt Merz ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694c0e5067f291c01ddfe3f5/4b769bead21f0bab2fb642543095f373-master/ci23x11-w200/dpa-com-20090101-251220-911-021377-jpg",
      "image_title": "20.12.2025, Sachsen-Anhalt, Magdeburg: Bundeskanzler Friedrich Merz (CDU) spricht ein Jahr nach dem Anschlag auf den Magdeburger Weihnachtsmarkt auf einer Gedenkveranstaltung in der Johanniskirche in Magdeburg. Am 20. Dezember 2024 raste ein Mann mit einem Auto auf dem Magdeburger Weihnachtsmarkt in eine Menschenmenge. Fünf Frauen und ein Kind starben bei dem Anschlag, mehr als 300 Menschen wurden verletzt. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Einreiseverbot wegen mutmaßlicher Zensur – Entrüstung in Berlin und Brüssel",
      "teaser": "Die US-Regierung wirft „Ideologen in Europa“ Zensur vor und erlässt Einreiseverbote gegen Personen, die sich gegen Hass im Netz einsetzen. Berlin, Paris und Brüssel reagieren scharf. Die EU droht mit Gegenmaßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694bfd87f6fc544dba9b2f4d/1610bc23581019b3730f7c0d6003ebc8-master/ci23x11-w200/dpa-com-20090101-251224-935-1039298-jpg",
      "image_title": "ARCHIV - 30.09.2025, Belgien, Brüssel: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, gibt während einer Pressekonferenz am EU-Hauptsitz in Brüssel eine Erklärung ab. Im Juli hatte Ursula von der Leyens EU-Kommission ein erstes Misstrauensvotum überstanden, nun stehen zwei neue Anträge zur Debatte. (zu dpa: «EU-Kommission droht USA wegen Einreiseverboten») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Stunde der Propheten – Wo eine neue Welt möglich scheint",
      "teaser": "Wer heute dem Weg von Maria und Josef durchs Westjordanland folgt, stößt auf Streit um Land, auf Flüchtlingslager, auf Hass und Gewalt. Auf die große Angst vor einem neuen Krieg. Aber auch auf faszinierende Geschichten der Hoffnung, die einen anderen Ausweg möglich machen.",
      "url": "https://www.welt.de/politik/ausland/plus694ab07d36dab63128b5b916/heiliges-land-die-stunde-der-propheten-wo-eine-neue-welt-moeglich-scheint.html",
      "image_url": "https://images.welt.de/694ab07d36dab63128b5b916/da4d56fc9154912a6c11a317ec1acee3-master/ci23x11-w200/img-9473-jpeg",
      "image_title": "Die orthodoxe Verkündigungskirche in Nazareth",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Sicherheitsgarantien, Armeestärke, EU-Beitritt – Das steht in Selenskyjs 20-Punkte-Friedensplan",
      "teaser": "Nach den Ukraine-Verhandlungen in den USA hat Präsident Wolodymyr Selenskyj den Entwurf für einen Friedensplan vorgestellt. Nun wartet er auf eine Antwort aus Moskau. WELT dokumentiert die 20 Punkte im Detail.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694bee1eb56164350a543da4/5c008f792df63563f4135818b1c0af84/ci23x11-w200/dpa-com-20090101-251224-935-1039239-jpg",
      "image_title": "ARCHIV - 15.12.2025, Berlin: Wolodymyr Selenskyj, ukrainischer Präsident, spricht während des Deutsch-ukrainischen Wirtschaftsforums. Gleichzeitig empfängt die Regierung Delegationen der USA und der Ukraine zu Gesprächen über einen vorgeschlagenen Friedensplan, einschließlich eines möglichen Waffenstillstands in der Ukraine. (zu dpa: «Selenskyj präsentiert Entwurf von 20-Punkte-Friedensplan») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es gibt nur einen beliebten deutschen Politiker“, sagt der Meinungsforscher",
      "teaser": "Die Deutschen sind unzufrieden mit der Arbeit von Bundeskanzler Friedrich Merz. Großer Beliebtheit erfreut sich jedoch einer seiner Minister. Für den Zuspruch zur AfD hat ein Meinungsforscher eine Erklärung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694be70eba368aa0126a2a63/b0c09c8cb129125c8245443aa888dd80-master/ci23x11-w200/2025-12-17t153936z-1663989799-rc2fiiapv4w4-rtrmadp-3-germany-politics-merz-jpg",
      "image_title": "German Defence Minister Boris Pistorius talks with Chancellor Friedrich Merz at the lower house of parliament, the Bundestag, following the December 15 meeting between Ukraine's President Volodymyr Zelenskiy, European leaders, and EU, NATO and U.S. representatives, in Berlin, Germany, December 17, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Keine Zusammenarbeit mit der AfD“ – Thüringens Innenminister stimmt Herbert Reul zu",
      "teaser": "NRW-Innenminister Herbert Reul hatte die AfD als „größte Gefahr für die Demokratie“ bezeichnet. Sein Thüringer Amtskollege Georg Maier teilt diese Auffassung. Die Union müsse die Demokratie gegen autoritäre Strömungen verteidigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694bd376f6fc544dba9b2da2/758e33c7d34cdb6a249ec97da243ece6/ci23x11-w200/dpa-com-20090101-251224-935-1039219-jpg",
      "image_title": "ARCHIV - 21.08.2025, Thüringen, Saalfeld: Georg Maier (SPD), Innenminister von Thüringen, spricht bei der Vorstellung des Brand- und Katastrophenschutzberichtes 2024 in den Räumen der Feuerwehr Saalfeld. (zu dpa: «Landesminister: Es kommt auf Union bei Demokratie-Schutz an») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Linke plant bundesweite Demonstrationen gegen Bürgergeld-Reform",
      "teaser": "Die SPD-Linke lehnt sich gegen Verschärfungen beim Bürgergeld auf. Die Initiatoren des Mitgliederbegehrens bereiten einen bundesweiten Aktionstag gegen die Reform vor. Dazu wollen sie Gewerkschaften und Sozialverbände mobilisieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694bb2b198c0889cde2359b3/6e098b508b0fa32fcd2df947874958bb-master/ci23x11-w200/dpa-com-20090101-251025-911-005788-jpg",
      "image_title": "25.10.2025, Hessen, Stadtallendorf: SPD-Fahnen wehen vor der Stadthalle zum Landesparteitag der hessischen SPD. Thema ist vor allem die Kommunalwahl 2026 in Hessen. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das gefährlichste politische Gift der Moderne“, sagt Kretschmann über Nationalismus",
      "teaser": "Winfried Kretschmann hat mehrere Gründe dafür ausgemacht, dass Teile der Gesellschaft unzufrieden sind. Einer davon: der Nationalismus. Ein anderer sei die Überregulierung, die „in einer schweren Wirtschaftskrise“ voll durchschlage, sagt der Ministerpräsident.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694b97e6f6fc544dba9b2acd/94b0df5ece555ff38fc3988d63725de0/ci23x11-w200/dpa-com-20090101-251224-935-1038993-jpg",
      "image_title": "ARCHIV - 12.12.2025, Baden-Württemberg, Ludwigsburg: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, spricht beim Landesparteitag seiner Partei Bündnis 90 / Die Grünen Baden-Württemberg. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. (zu dpa: «Kretschmann warnt: Nationalismus ist gefährlichstes Gift») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Viele können sich nicht vorstellen, dass man für ein Mittagessen zwei Kilo Nudeln brauchen kann“",
      "teaser": "Mehr als zweimal Nachwuchs bekommen? Das gilt vielen Deutschen als unvernünftig. Die Verbandschefin der Kinderreichen erklärt, warum diese Denke grundfalsch sei: Familien mit drei oder mehr Kindern seien die „Zukunft dieses Landes“ – bekämen aber signalisiert, sie würden nicht gebraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus69394597c3b4893a9e2b4240/kinderreiche-familien-viele-koennen-sich-nicht-vorstellen-dass-man-fuer-ein-mittagessen-zwei-kilo-nudeln-brauchen-kann.html",
      "image_url": "https://images.welt.de/69394597c3b4893a9e2b4240/5f68697f83d07aa9b72aa33a3143dd44-master/ci23x11-w200/gettyimages-687712149-jpg",
      "image_title": "family, holding hands, walking forward in line",
      "author": "Sabine Menkens"
    },
    {
      "title": "NGO wollte Gaza-Milizenführer auf Veranstaltung im Bundestag sprechen lassen",
      "teaser": "Eine US-amerikanische Nichtregierungsorganisation versuchte einen Milizenführer aus Gaza in ein Bundestagsformat einzubinden – unter der Schirmherrschaft eines CDU-Jungpolitikers. Doch vor dem Termin platzte die Einladung.",
      "url": "https://www.welt.de/politik/deutschland/plus694a60cf36dab63128b5b213/anti-hamas-miliz-ngo-wollte-gaza-milizenfuehrer-auf-veranstaltung-im-bundestag-sprechen-lassen.html",
      "image_url": "https://images.welt.de/694a60cf36dab63128b5b213/a7f9e0423a02ad65100a7f2b5169236b-master/ci23x11-w200/2025-12-04t160514z-270730134-rc2m9ia6n6jv-rtrmadp-3-israel-palestinians-gaza-abu-shabab-jpg",
      "image_title": "Leader of the Popular Forces Yasser Abu Shabab and his deputy Ghassan Al-Duhaini stand next to armed men in Rafah, in the southern Gaza Strip, in this screenshot taken from a video released on November 18, 2025. Yasser Abu Shabab/Popular Forces via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. CAPTIONS/TRANSLATIONS ADDED BY SOURCE. Verification lines: - Buildings, walls, trees and layout of open area matched satellite imagery - Date not verified but video does not appear to have been published online before November 18 - Speaker identified as Ghassan al-Duhaini from file photographs and videos - Dark underclothes, Palestinian flag on the arm and eagle badges match file imagery of Popular Forces",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Heimkehr nach Syrien? „Das würde ich meiner Familie nicht zumuten“",
      "teaser": "Knapp eine Million Syrer lebt mittlerweile in Deutschland. Viele helfen beim Wiederaufbau ihrer Heimat – sie zögern aber, dauerhaft in ihr Heimatland zurückzukehren. Hier erzählen zwei Mediziner von ihren Beweggründen.",
      "url": "https://www.welt.de/politik/deutschland/plus694586096376e847b7db56f8/deutsch-syrer-heimkehr-nach-syrien-das-wuerde-ich-meiner-familie-nicht-zumuten.html",
      "image_url": "https://images.welt.de/694586096376e847b7db56f8/227d9a782403302a1207cbab28920c97/ci23x11-w200/dwosb-2er-syrer-arzt-jpg",
      "image_title": "WON kombo Mohamed Said, Firas Alassil",
      "author": "Philipp Woldin"
    },
    {
      "title": "Einsatz für Ukraine „wird uns selbst einiges abverlangen“, mahnt Steinmeier in Weihnachts-Ansprache",
      "teaser": "In seiner Weihnachts-Ansprache thematisiert Bundespräsident Steinmeier unter anderem die Lage in der Ukraine: Es sei wichtig, „dass wir uns als Europäer gemeinsam unserer Stärke und unserer Werte wieder neu bewusst werden“. Er betont zudem die symbolische Kraft des Weihnachts-Festes.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694b31acf6fc544dba9b27fc/9bda11c6aaca05e95ac7bbaddf5d6b1e/ci23x11-w200/gyi-2252545285-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 22: (EDITOR'S NOTE: EMBARGOED FOR PUBLICATION UNTIL DECEMBER 24, 2025 AT 00:01 CET) German President Frank-Walter Steinmeier records his annual Christmas television address to the nation at Schloss Bellevue on December 22, 2025 in Berlin, Germany. (Photo by Rainer Keuenhof - Pool/Getty Images)"
    },
    {
      "title": "Mann solidarisiert sich mit Sydney-Attentätern – Polizei findet bei Hausdurchsuchung sechs Gewehre",
      "teaser": "Ein Australier hatte nach dem Anschlag am Bondi Beach auf Instagram von „Selbstverteidigung gegen Juden“ gesprochen. Bei Hausdurchsuchungen findet die Polizei sechs Gewehre und Flaggen von Hamas und Hisbollah.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694bc751f6fc544dba9b2d27/5d9c1dcfa682cf839dddbdd2c86b87c9/ci23x11-w200/gyi-2253360789-jpg",
      "image_title": "SYDNEY, AUSTRALIA - DECEMBER 24: Police stand guard as people gather during the reading of the victims’ names of the Bondi mass shooting at Bondi Pavilion at Bondi Beach on December 24, 2025 in Sydney, Australia. Australians have always flocked to the sea over Christmas and New Year, with the period taking on a special significance this year in the wake of the Bondi mass shooting. (Photo by George Chan/Getty Images)"
    },
    {
      "title": "Mehrheit der Russen erwartet 2026 laut staatlicher Umfrage Kriegsende",
      "teaser": "Präsident Wolodymyr Selenskyj hat den Entwurf eines 20-Punkte-Friedensplans vorgestellt. Jetzt sei Russland am Zug. Eine Mehrheit der Russen erwartet einer offiziellen Umfrage zufolge ein Ende des Krieges in der ⁠Ukraine im neuen Jahr. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article694a3dacba368aa0126a1773/ukraine-krieg-mehrheit-der-russen-erwartet-2026-laut-staatlicher-umfrage-kriegsende.html",
      "image_url": "https://images.welt.de/694a3dacba368aa0126a1773/7e3611e88fac73a4c8afab0a1e4a77a8/ci23x11-w200/dpa-com-20090101-251223-935-1038534-jpg",
      "image_title": "ARCHIV - 29.12.2020, Russland, Moskau: Menschen gehen vor dem Erlöserturm des Kreml über den Roten Platz. Moskau hat einem kritischen Journalisten wegen angeblicher Diskreditierung der russischen Armee die Staatsbürgerschaft entzogen. (Archivbild) (zu dpa: «Russland entzieht kritischem Journalisten Staatsbürgerschaft») Foto: Alexander Zemlianichenko/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Die wahrscheinlich älteste Immobilienverwaltung der Welt",
      "teaser": "Für die katholische Kirche verwalten die Franziskaner seit mehr als 800 Jahren die zentralen Stätten im Heiligen Land: Grabeskirche, Geburtskirche, die Präsenz am See Genezareth. Sekretär Pater Alberto erklärt im Interview, wie christliches Leben in der Region weiterleben kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7c1ec3b4893a9e2b5499/c693065dfd3019b37cf03799b0d9291b-master/ci23x11-w200/img-3154-2db2bcbd-dc6d-4ad6-8193-ac19afc47801-jpg",
      "image_title": "Die Geburtskirche in Bethlehem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Russland und Syrien sprechen über „strategische Zusammenarbeit“ in der Rüstungsindustrie",
      "teaser": "Präsident Putin hat syrische Regierungsvertreter in Moskau empfangen. Es geht um Rüstungskooperation. Dabei strebt Syriens neuer Herrscher eigentlich weltweit nach Anerkennung, will als Moderater gesehen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694b4a61f6fc544dba9b283b/2ae3f5887ed2048934a041a9080cda9a-master/ci23x11-w200/2025-12-08t174921z-1230677596-rc2eciagm7j8-rtrmadp-3-syria-anniversary-sharaa-speech-jpg",
      "image_title": "Syrischer Machthaber Ahmed al-Scharaa"
    },
    {
      "title": "Trump verliert vor oberstem US-Gericht – Nationalgarde würde „nur Öl ins Feuer gießen“",
      "teaser": "Trotz mehrheitlich republikanischer Besetzung des Supreme Courts der USA erleidet Präsident Donald Trump dort nun eine Niederlage. Es geht um die Entsendung von US-Truppen in eine große amerikanische Stadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694b3549f6fc544dba9b2808/ea8a356932d6e9a8bab6bdc806ecfd84-master/ci23x11-w200/afp-88xr8wn-jpg",
      "image_title": "Anti-Trump-Protest in Chicago"
    },
    {
      "title": "USA verhängen Einreiseverbote gegen Ex-Top-EU-Beamten und deutsche HateAid-Aktivisten",
      "teaser": "Die US-Regierung kritisiert „Ideologen in Europa“, die amerikanische Plattformen zensieren wollten. Jetzt verhängt sie Einreiseverbote – auch gegen eine deutsche Organisation. Die reagiert nicht überrascht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694b0383ba368aa0126a23cd/43089177c3c26edaf8a467e8ab0f4c76/ci23x11-w200/502068029-jpg",
      "image_title": "U.S. Secretary of State Marco Rubio speaks, after President Donald Trump announced the Navy's \"Golden Fleet\", at Mar-a-lago in Palm Beach, Florida, U.S., December 22, 2025. REUTERS/Jessica Koscielniak"
    },
    {
      "title": "„Als ob man es mit Anfängern zu tun hätte“",
      "url": "https://www.welt.de/videos/video694bb6deba368aa0126a28a8/politikwissenschaftler-lembcke-als-ob-man-es-mit-anfaengern-zu-tun-haette.html",
      "image_url": "https://images.welt.de/694bb6deba368aa0126a28a8/fde5f2b8608d3a0668cc776deae6670e-master/ci16x9-w200/dpa-com-20090101-251126-911-013348-jpg",
      "image_title": "26.11.2025, Berlin: Bundesfinanzminster Lars Klingbeil (l, SPD) und Bundeskanzler Friedrich Merz (CDU) unterhalten sich auf der Regierungsbank während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Ukraine bricht nicht zusammen“ – Nico Lange entzaubert Putins Vormarsch",
      "url": "https://www.welt.de/videos/video694ba188875997a159780155/analyse-von-sicherheitsexperte-ukraine-bricht-nicht-zusammen-nico-lange-entzaubert-putins-vormarsch.html",
      "image_url": "https://images.welt.de/694ba188875997a159780155/b434a753ca8928c701ac5fd500b025ba-master/ci16x9-w200/nico-lange-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "US-Regierung sanktioniert deutsche Aktivisten gegen Hass im Netz",
      "url": "https://www.welt.de/videos/video694b934af6fc544dba9b2a8a/akt-der-repression-us-regierung-sanktioniert-deutsche-aktivisten-gegen-hass-im-netz.html",
      "image_url": "https://images.welt.de/694b934af6fc544dba9b2a8a/a60ed3f776f31a62214c9e8edf097667-master/ci16x9-w200/502068029-jpg",
      "image_title": "Anna-Lena von Hodenberg, Geschäftsführerin der Menschenrechtsorganisation HateAid, stellt die neue Studie von HateAid und der Technischen Universität München zu digitaler Gewalt gegen politisch Engagierte in der Bundespressekonferenz vor.",
      "author": "36 Sek"
    },
    {
      "title": "„Diese Menschen wollen rein ins Land. Und nicht etwa raus“",
      "url": "https://www.welt.de/videos/video694b83a4f6fc544dba9b2991/staus-in-richtung-ukraine-diese-menschen-wollen-rein-ins-land-und-nicht-etwa-raus.html",
      "image_url": "https://images.welt.de/694b83a4f6fc544dba9b2991/adf11407267285c700104c8ee765aaa0-master/ci16x9-w200/ukraine-stau-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "1 Min"
    },
    {
      "title": "Steinmeier zu Weihnachten – „Licht in der Dunkelheit“",
      "url": "https://www.welt.de/videos/video694b82fff6fc544dba9b2974/ansprache-des-bundespraesidenten-steinmeier-zu-weihnachten-licht-in-der-dunkelheit.html",
      "image_url": "https://images.welt.de/694b82fff6fc544dba9b2974/92726535e9ce1971d742fbe7e7c8075c-master/ci16x9-w200/gyi-2252545285-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 22: (EDITOR'S NOTE: EMBARGOED FOR PUBLICATION UNTIL DECEMBER 24, 2025 AT 00:01 CET) German President Frank-Walter Steinmeier records his annual Christmas television address to the nation at Schloss Bellevue on December 22, 2025 in Berlin, Germany. (Photo by Rainer Keuenhof - Pool/Getty Images)",
      "author": "35 Sek"
    },
    {
      "title": "Libyscher General bei Flugzeugabsturz tödlich verunglückt",
      "teaser": "Beim Absturz eines Privatjets in der Türkei ist Libyens Generalstabschef Mohammed al-Haddad ums Leben gekommen. Das teilte der libysche Ministerpräsident der Regierung in Tripolis mit. Die Maschine verschwand kurz nach dem Start in Ankara vom Radar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694afadb9471de49628cd2b5/bb1d44b9ece139bf2fc0801cb5a4e23b-master/ci23x11-w200/dpa-com-20090101-251223-935-1038542-jpg",
      "image_title": "ARCHIV - 16.08.2023, Libyen, Tripolis: Mitglieder einer Sicherheitseinheit stehen Wache. (zu dpa: «Türkei: Kontakt zu Flieger mit libyschem General verloren») Foto: Yousef Murad/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich muss nicht neutral sein“ – Schulleiter verteidigt Praktikumsverbot bei AfD",
      "teaser": "Ein Schulleiter in Brandenburg hatte einem Zehntklässler ein Praktikum bei der AfD untersagt. Jetzt spricht er in einem Interview über die Drohungen, die er danach erhielt. An der Schule müsse Antifaschismus praktiziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694ae1cadb946464fcd569c5/eb509792bc8fd1874ebd43bccf6417bf/ci23x11-w200/dpa-com-20090101-251007-935-877061-jpg",
      "image_title": "ARCHIV - 12.01.2021, Sachsen-Anhalt, Gardelegen: Kreide und Schwamm liegen in einem Klassenraum der Sekundarschule Karl Marx unter einer unbeschriebenen Tafel. (zu dpa: «Schülervertreter: Putzende Schüler «unsinniger» Vorschlag») Foto: Klaus-Dietmar Gabbert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Zurückweisungen an der Grenze – Deutlich weniger Menschen in Kirchenasyl",
      "teaser": "2025 sind deutlich weniger Menschen ins Kirchenasyl gekommen als in den Vorjahren. Experten erklären das mit den Zurückweisungen an den Grenzen. Ein Kirchenvertreter hält die Maßnahmen der Bundesregierung für rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694ae8a2f6fc544dba9b2629/bb22e4c7afb5828f557520dc6178f391/ci23x11-w200/dpapicture-2-504688352-jbh-jpg",
      "image_title": "Ein Kirchenkreuz auf dem Dach der entwidmeten ehemaligen katholischen Kirche Mariä Geburt. Die 1949 mit Feldsteinen errichtete Kirche wird seit 2024 nicht mehr von Erzbistum Hamburg genutzt."
    },
    {
      "title": "Neue Epstein-Akten mit Bezug zu Donald Trump veröffentlicht – darunter ein brisanter Brief",
      "teaser": "Welche Rolle spielte Donald Trump in der Epstein-Affäre? Neue Dokumente scheinen den US-Präsidenten zu belasten. Besonders ein Brief ist brisant, den Jeffrey Epstein kurz vor seinem Tod geschrieben haben soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694ac2e736dab63128b5ba2d/07b758fc01a0547432db9fa4a4374f17-master/ci23x11-w200/2025-12-23t163207z-456590441-rc29mia16m4v-rtrmadp-3-usa-trump-epstein-files-jpg",
      "image_title": "Ghislaine Maxwell and Donald Trump are shown in this image released by the Department of Justice in Washington, D.C., U.S., on December 23, 2025 as part of a new trove of documents from its investigations into the late financier and convicted sex offender Jeffrey Epstein. U.S. Justice Department/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY TPX IMAGES OF THE DAY"
    },
    {
      "title": "Vorwurf der Vergewaltigung von Ex-Escort „nicht glaubhaft“ – Freispruch für Burda-Neffe",
      "teaser": "Verena M. beschuldigte Franz H. Burda, sie zum Oralsex gezwungen zu haben. Das Gericht stellt zu viele Ungereimtheiten in verschiedenen Aussagen der Ex-Escortdame fest – und spricht den Angeklagten frei. Der Richter betont aber: Als Lügnerin sehe er M. deshalb nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus694a4a4d36dab63128b5b090/urteil-in-baden-baden-vorwurf-der-vergewaltigung-von-ex-escort-nicht-glaubhaft-freispruch-fuer-burda-neffe.html",
      "image_url": "https://images.welt.de/694a4a4d36dab63128b5b090/95871527f38d60f354abed9acc2dba49/ci23x11-w200/211025-jv-65a-jpg",
      "image_title": "19.09.2018, Baden-Württemberg, Baden-Baden: Aussenaufnahme des Landgericht Baden-Baden mit einem Hinweisschild Landgericht, Amtsgericht und dem Landeswappen von Baden-Württemberg. Foto: Uli Deck/dpa",
      "author": "Per Hinrichs"
    },
    {
      "title": "Mitglieder von CDU und AfD gründen gemeinsamen Verein – Union droht mit Rauswurf",
      "teaser": "Der Verein „Wendepunkt Deutschland“ orientiert sich an der Organisation des getöteten US-Aktivisten Charlie Kirk. Im Vorstand: ein CDU- und ein AfD-Mitglied aus Köln. In der Union sorgt das jetzt für Unruhe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a9d2636dab63128b5b779/0ab2f3cf382285bd699348be49fff731-master/ci23x11-w200/dpa-com-20090101-251109-935-944086-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Kolping: Zugehörigkeit unvereinbar mit AfD-Mitgliedschaft») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen russischer Anschlagspläne in Deutschland – Ukrainer kommt in Untersuchungshaft",
      "teaser": "Im russischen Auftrag sollen drei Ukrainer Brand- und Sprengstoffanschläge auf den Güterverkehr in Deutschland vorbereitet haben. Nun sitzen alle in Untersuchungshaft. Es sind nicht die ersten Fälle dieser Art.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694aad3436dab63128b5b8e0/1cfa72668c410f6db58f6c7c25d2488c/ci23x11-w200/dpa-com-20090101-251223-911-008987-jpg",
      "image_title": "23.12.2025, Baden-Württemberg, Karlsruhe: Ein Tatverdächtiger wird zur Haftvorführung in den Bundesgerichtshof gebracht. Der Mann war im Mai wegen mutmaßlicher Agententätigkeit in der Schweiz festgenommen worden. Mit zwei Komplizen soll er sich nach früheren Angaben der Bundesanwaltschaft gegenüber mehreren mutmaßlich von Russland beauftragten Personen bereiterklärt haben, Brand- und Sprengstoffanschläge auf den Gütertransport in Deutschland zu begehen. Foto: Rene Priebe/PR-Video/dpa - ACHTUNG: Person und Kfz wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von oder durch Bayern stressfrei in den Winterurlaub? Das kann schwierig werden",
      "teaser": "Nah an den Skigebieten: Bayern gilt als günstig gelegen für die Reise in den Winterurlaub. Auch viele Auswärtige reisen in dieser Jahreszeit durch den Freistaat. Doch heute tun sich dabei große Unwägbarkeiten auf – egal, mit welchem Verkehrsmittel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afb714e966c0bbc9674e1/77556dd0fd0d27a0d10d01495c0c593d/ci23x11-w200/gettyimages-547495253-jpg",
      "image_title": "Berchtesgadener Land, Germany, Winter, Landschaft",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Russische und chinesische Schiffe überall“ – Die Taktik, mit der Trump sich Grönland sichern will",
      "teaser": "Monatelang war es ruhig um Grönland und Trumps Annexionsfantasien. Bis der US-Präsident einen Sondergesandten für das dänische Inselgebiet ernannte. Ein Schritt, der in mehrfacher Hinsicht ungewöhnlich ist. Und sich doch nahtlos in Trumps Strategie einfügt.",
      "url": "https://www.welt.de/politik/ausland/plus694a58d0f6fc544dba9b1b61/daenisches-inselgebiet-russische-und-chinesische-schiffe-ueberall-die-taktik-mit-der-trump-sich-groenland-sichern-will.html",
      "image_url": "https://images.welt.de/694a58d0f6fc544dba9b1b61/6cde0f6fdcdd0504d67c3e7ea3318233-master/ci23x11-w200/dpa-com-20090101-251222-935-1035845-jpg",
      "image_title": "Blick auf Nuuk in Grönland",
      "author": "Lara Jäkel"
    },
    {
      "title": "Überraschung kurz vor Weihnachten – Zufriedenheit mit Merz steigt deutlich an",
      "teaser": "Bei der politischen Stimmung in Deutschland gibt es in der Forsa-Umfrage vor Weihnachten für keine Partei eine unerwartete Bescherung. Dafür klettern die Zustimmungswerte für Bundeskanzler Merz erstmals seit Monaten wieder nach oben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a8c42f6fc544dba9b2033/94cc4dc1ae5b182a2562db11b97719d2/ci23x11-w200/427756895-jpg",
      "image_title": "Friedrich Merz, leader of the Christian Democratic Union (CDU), during a news conference in Berlin, Germany, on Monday, Feb. 24, 2025. Merz emerged as the winner in Sunday’s election, but the results gave his Christian Democrat-led bloc just one clear path to power and facing intense pressure to move quickly to form a government. Photographer: Krisztian Bocsi/Bloomberg"
    },
    {
      "title": "Verweigerern von Wehrdienst-Fragebogen drohen bis zu 1000 Euro Strafe – auch Polizeieinsatz möglich",
      "teaser": "Im Zuge des neuen Wehrdienstgesetzes erhalten alle 18-jährigen Männer und Frauen ab Anfang 2026 einen Fragebogen. Den sollte man besser nicht ignorieren – denn das kann laut Verteidigungsministerium teuer werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a8a5136dab63128b5b61a/4dfb8fb44ef741cb7885304add7a3ff4-master/ci23x11-w200/551808980-jpg",
      "image_title": "Gemeinsame Einsatzübung der Bayerischen Polizei und der Deutschen Bundeswehr RoadTEX 2025 (Übung Anschlag im Verkehrsraum). Soldaten verlassen ein gepanzertes Dingo 2-Fahrzeug. Die Soldaten sind mit G36-Sturmgewehren ausgerüstet."
    },
    {
      "title": "Günstigere Ski-Preise für Einheimische – Pläne für Zweiklassengesellschaft nehmen Form an",
      "teaser": "Nach EU-Recht gelten Rabatte für Einheimische als Diskriminierung – und sind verboten. Doch nun bringen Initiativen dieses Gebot ins Rutschen. Österreich hat bereits konkrete Pläne, der lokalen Bevölkerung günstigere Ski-Tickets anzubieten. Ein Schritt mit europaweiten Folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694a51542ccb831c85a1ff22/cf73593d927847e52510b4c66f88bf91-master/ci23x11-w200/543416546-jpg",
      "image_title": "Après-Ski im Skigebiet Kitzbühel",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Er wollte, dass ich mir was einfallen lasse“ – Ex-Sprecher erhebt schwere Vorwürfe gegen Netanjahu",
      "teaser": "Nach dem Hamas-Angriff im Oktober 2023 soll Israels Regierungschef Benjamin Netanjahu laut einem früheren Sprecher versucht haben, Verantwortung für Sicherheitsversäumnisse zu umgehen. Netanjahus Büro weist die Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694a8248ba368aa0126a1c69/9770abc0e6b3854cf2d7a2e2fa796516-master/ci23x11-w200/dpa-com-20090101-251217-935-1026860-jpg",
      "image_title": "ARCHIV - 24.12.2023, Israel, Tel Aviv: Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Netanjahu verkündet Gas-Deal mit Ägypten») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Operation Machterhalt – Was Viktor Orbán wirklich umtreibt",
      "teaser": "Kritiker werfen ihm vor, ein russisches U-Boot in EU und Nato zu sein, der Widerstand in Ungarn gegen seine „illiberale Demokratie“ wächst, ein Rivale steht bereit: Viktor Orbáns Macht war nie so bedroht wie jetzt. Was bedeutet das für den Dauerpremierminister – und für Europa? Eine Spurensuche.",
      "url": "https://www.welt.de/politik/ausland/plus694a4b9a36dab63128b5b0a5/ungarn-operation-machterhalt-was-viktor-orban-wirklich-umtreibt.html",
      "image_url": "https://images.welt.de/694a4b9a36dab63128b5b0a5/65723fb52389b683df394ca1ff43ce65-master/ci23x11-w200/2025-12-22t102202z-172939652-rc2q3haoweae-rtrmadp-3-hungary-economy-orban-jpg",
      "image_title": "Ungarns Premier Viktor Orban",
      "author": "Philipp Fritz"
    },
    {
      "title": "Deutschland schiebt zum ersten Mal seit über zehn Jahren Straftäter nach Syrien ab",
      "teaser": "Deutschland hat zum ersten Mal seit dem Ausbruch des Bürgerkriegs wieder einen Kriminellen nach Syrien abgeschoben. Der Mann, der zuletzt in Nordrhein-Westfalen im Gefängnis saß, wurde per Linienflug nach Damaskus gebracht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a7689ba368aa0126a1b86/b26919660faf641a7013f534c40faf72-master/ci23x11-w200/dpa-com-20090101-250930-935-864195-jpg",
      "image_title": "ARCHIV - 17.02.2025, Niedersachsen, Langenhagen: Ein Flugzeug fliegt hinter Stacheldraht am Flughafen Hannover. (zu dpa: «67 Menschen nach Serbien und Nordmazedonien abgeschoben») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was denken Sie denn, warum Putin so geschätzt wird?“",
      "teaser": "Als Wladimir Putin das Präsidentenamt antrat, versprach er, Russland in einen modernen Staat nach westlichem Vorbild zu verwandeln. Im Interview mit WELT erklärt der ehemalige russische Diplomat Alexander Baunow, was dann schiefgelaufen ist – und was nach Putin kommt.",
      "url": "https://www.welt.de/politik/ausland/plus693036648e5be81710cb900d/ex-diplomat-was-denken-sie-denn-warum-putin-so-geschaetzt-wird.html",
      "image_url": "https://images.welt.de/693036648e5be81710cb900d/ab7b37fa973e25d6b80515b36f4cefe5-master/ci23x11-w200/o0a4172-jpg",
      "image_title": "Alexaner Braunov floh Tage nach dem Russland die Ukraine angriff, aus dem Land. Er war Chefredakteur und Diplomat in Russland.",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Gemobbt wird von Kindern aus dem politischen Islam“ – Arche-Sprecher alarmiert über Schulalltag",
      "teaser": "Eine Umfrage soll ermitteln, wie hoch der religiöse Konformitätsdruck an Berliner Schulen ist. Arche-Sprecher Wolfgang Büscher hält die Ergebnisse für offensichtlich: Vor allem Kinder aus dem politischen Islam würden ihre Mitschüler bedrängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a6e5136dab63128b5b37a/9c729c259c5fec5dc35ee6610edd128f/ci23x11-w200/buscher-welttv-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Ich stellte mir die Frage: Wie kann es sein, dass ich so viel Pech habe?“",
      "teaser": "Vanessa Hönemanns gesamte Kernfamilie ist tot: Als Kind verlor sie ihren Vater, als junge Frau den Bruder und die Mutter. Hier erzählt sie, was dieser entsetzliche Verlust mit ihr machte – und wie sie einen Weg aus der Trauer fand.",
      "url": "https://www.welt.de/politik/deutschland/plus692f0070f6046e92253c5317/eltern-und-bruder-gestorben-ich-stellte-mir-die-frage-wie-kann-es-sein-dass-ich-so-viel-pech-habe.html",
      "image_url": "https://images.welt.de/692f0070f6046e92253c5317/54620537762c5ef0d83c46e13061f949/ci23x11-w200/bild-3-jpeg",
      "image_title": "Vanessa Hönemann",
      "author": "Nicolas Walter"
    },
    {
      "title": "Was hinter dem Rumoren über eine AfD-Einzelspitze unter Alice Weidel steckt",
      "teaser": "Manche AfD-Abgeordnete stellen eine „Eiszeit“ zwischen den Parteichefs fest. Einige Weidel-Anhänger wollen Chrupalla loswerden. Doch in der Machtarithmetik der AfD spielt Alice Weidels „geliebter Tino“ eine wichtige Rolle. Jetzt ist eine Entscheidung gefallen.",
      "url": "https://www.welt.de/politik/deutschland/plus694554da6376e847b7db5309/weidel-und-chrupalla-was-hinter-dem-rumoren-ueber-eine-afd-einzelspitze-unter-alice-weidel-steckt.html",
      "image_url": "https://images.welt.de/694554da6376e847b7db5309/5a89f0c18d477ac9d2a89ce3fca7d320/ci23x11-w200/556567709-jpg",
      "image_title": "Aktuell, 04.11.2025, Berlin, Dr. Alice Weidel und Tino Chrupalla auf der Fraktionsebene kurz vor ihrem Statement im Vorfeld der Fraktionssitzung der AfD Bundestagsfraktion im Reichstagsgebaeude",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die große GKV-Übersicht – So teuer wird Ihre Krankenkasse im neuen Jahr",
      "teaser": "Zum Jahresbeginn erhöhen viele gesetzliche Krankenkassen ihre Beiträge. Trotz des Sparpakets von Gesundheitsministerin Nina Warken steigen die Kosten für Versicherte spürbar. Lesen Sie hier, ob Sie auch betroffen sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a3403f6fc544dba9b193c/d10063b5b8731672e703c50bef7a3eec-master/ci23x11-w200/dpa-com-20090101-251207-935-1005487-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So wie sie angelegt ist, ist sie unfair“ – Steuerzahler-Bund kündigt Klage gegen Aktivrente an",
      "teaser": "Zum 1. Januar 2026 tritt mit der Aktivrente eine Regelung in Kraft, mit der sich Rentner steuerfrei Geld dazuverdienen können. Die Vorteile gelten jedoch nicht für Selbstständige. Der Bund der Steuerzahler kündigt eine Klage an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a4204f6fc544dba9b1a24/6ebb5790f326b045f9ee0cd9a61ef4f7/ci23x11-w200/dpa-com-20090101-251112-935-949514-jpg",
      "image_title": "SYMBOLBILD - 24.04.2024, Berlin: Münzen liegen auf einer Renteninformation der Deutschen Rentenversicherung. (zu dpa: «Studie: «Aktivrente» bringt moderates Plus für Arbeitsmarkt») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Falls meine Partei meint, man müsse da umdenken, dann bin ich weg“ – Reul droht mit CDU-Austritt",
      "teaser": "Nordrhein-Westfalens Innenminister Reul will persönliche Konsequenzen ziehen, sollte sich die CDU auf eine koalitionsähnliche Zusammenarbeit mit der AfD einlassen. Kritik übte er zudem an der „Stadtbild“-Debatte. Es werde „viel zu schnell allergisch auf Wortfetzen reagiert“, beklagte er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a32e5f6fc544dba9b1930/09ede3053bbc008d82decf45d244d4fa-master/ci23x11-w200/dpa-com-20090101-251223-935-1037027-jpg",
      "image_title": "ARCHIV - 28.11.2025, Nordrhein-Westfalen, Düsseldorf: Herbert Reul (CDU), Innenminister des Landes Nordrhein-Westfalen, steht vor der Presse. (zu dpa: «Reul: Bei Zusammenarbeit mit AfD wäre ich weg aus der CDU») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gut möglich, dass wir keine kriegen“, sagt Vance über eine Friedensvereinbarung",
      "teaser": "US-Vizepräsident J.D. Vance hält es für möglich, dass die Friedensgespräche zwischen den USA, der Ukraine und Russland scheitern. Ukrainische Soldaten sind an der Front auf russische Soldaten auf Pferden gestoßen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6945a3faf6fc544dba9ae1da/8c9a7addcf81440e1bd190c7a5800eba/ci23x11-w200/2025-12-20t003123z-824664108-rc2h8iap2q7s-rtrmadp-3-ukraine-crisis-russia-usa-jpg",
      "image_title": "FILE PHOTO: Russian presidential envoy Kirill Dmitriev, U.S. President Donald Trump's special envoy Steve Witkoff and son-in-law Jared Kushner attend a meeting with Russian President Vladimir Putin at the Kremlin in Moscow, Russia, December 2, 2025. Sputnik/Kristina Kormilitsyna/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY./File Photo"
    },
    {
      "title": "„Sicherheit in Europa nur als Sicherheit vor Russland“, sagt Wadephul",
      "teaser": "Außenminister Johann Wadephul hält es für denkbar, dass Wladimir Putin nach einer Waffenruhe in der Ukraine die Nato angreift. Er stellt die Bürger auf lange anhaltende stärkere Verteidigungsbemühungen ein. Die Unterstützung der Ukraine sei auch im deutschen Interesse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a0ddef6fc544dba9b17ec/282695ffd5e3dc05d05584339c1bf692/ci23x11-w200/dpa-com-20090101-251211-911-016653-jpg",
      "image_title": "11.12.2025, Berlin: Johann Wadephul (CDU), Außenminister, spricht vor Nato-Generalsekretär, M. Rutte, der eine Grundsatzrede auf Einladung der Münchner Sicherheitskonferenz in den Räumen der Bayerischen Landesvertretung hält. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schiffe in die Luft jagen, bis Maduro aufgibt. Und er wird aufgeben“",
      "teaser": "US-Präsident Trump droht Venezuelas Machthaber Maduro mit militärischer Intervention. Zum zweiten Mal beschlagnahmen die USA einen Öl-Tanker. Vordergründig geht es um Drogenschmuggel, aber der Konflikt reicht viel tiefer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69454dabf6fc544dba9ad9c8/4a571ebb7bb85133e75df707c9bb1e16-master/ci23x11-w200/000-88d3894-jpg",
      "image_title": "The Wasp-class amphibious assault ship USS Iwo Jima (LHD7) is docked at Rafael Cordero Santiago Port of the America on December 16, 2025 in Ponce, Puerto Rico. President Donald Trump administration is conducting a military campaign in the Caribbean and eastern Pacific, deploying naval and air forces for what it calls an anti-drugs offensive. (Photo by Miguel J. Rodriguez Carrillo / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Europa ist Nebensache und im Zweifel der Feind, sagt Trump“",
      "teaser": "Ein Geheimpapier des Bundesinnenministeriums zeigt: Die USA verfolgen unter Trump einen radikalen Kurswechsel gegenüber Europa und Deutschland. Einflussnahme und politische Erpressung drohen. Bild-Chefautor Peter Tiede über Trumps kalte Schulter.",
      "url": "https://www.welt.de/politik/ausland/video694a7b1c832c476d0f359ef7/peter-tiede-europa-ist-nebensache-und-im-zweifel-feind-sagt-trump.html",
      "image_url": "https://images.welt.de/694a7b1c832c476d0f359ef7/c9bc4b6008359b3849f18a091cc6b4b8/ci23x11-w200/welttv-tiede-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Alle rätseln, wie Trump von Putin abhängig ist“",
      "teaser": "Im Ukraine-Krieg laufen neue Gespräche zwischen Russland und den USA. Trotz positiver Signale aus Moskau sieht Professor Joachim Krause keine echte Verhandlungsbereitschaft: „Trump steht zu nah an Putin“, sagt Experte für Sicherheitspolitik Joachim Krause.",
      "url": "https://www.welt.de/politik/ausland/video6947ddbb6db1e98f06eb25ac/krieg-in-der-ukraine-alle-raetseln-wie-trump-von-putin-abhaengig-ist.html",
      "image_url": "https://images.welt.de/6947ddbb6db1e98f06eb25ac/2f26a0657f552bf435a6c49828fb1de7-master/ci23x11-w200/apdpa-32b720009248cb15-jpg",
      "image_title": "FILE - President Donald Trump and Russia's President Vladimir Putin talk, Aug. 15, 2025, at Joint Base Elmendorf-Richardson, Alaska. (AP Photo/Julia Demaree Nikhinson, File)",
      "author": "4 Min"
    },
    {
      "title": "„Danke, Miami. Nächstes Mal: Moskau“, schreibt Russlands Unterhändler",
      "teaser": "Russlands Sondergesandter Kirill Dmitrijew weckt mit einem T-Shirt Hoffnungen auf Fortschritte in den Friedensverhandlungen. „Danke, Miami. Nächstes Mal: Moskau“, steht auf einem T-Shirt, das Dmitrijew auf einem Selfie teilt. WELT-Reporterin Tatjana Ohm berichtet.",
      "url": "https://www.welt.de/politik/ausland/video6948d287f6fc544dba9b0483/ukraine-krieg-danke-miami-naechstes-mal-moskau-schreibt-russlands-unterhaendler.html",
      "image_url": "https://images.welt.de/6948d287f6fc544dba9b0483/7ddba259029a8906ec7f0721591bedd6/ci23x11-w200/tshirt-welttv-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Putin will wieder in der ersten Reihe mitspielen“",
      "teaser": "Die USA wollen Russen und Ukrainer an den Verhandlungstisch bringen. Präsident Selenskyj zeigt sich offen, stellt aber Bedingungen. Auch Putin signalisiert Gesprächsbereitschaft mit Macron. „Es gibt nur einen Haken und das ist der Haftbefehl“, sagt WELT-Chefreporterin Tatjana Ohm.",
      "url": "https://www.welt.de/politik/ausland/video6947aabeba368aa01269f89c/krieg-in-der-ukraine-putin-will-wieder-in-der-ersten-reihe-mitspielen.html",
      "image_url": "https://images.welt.de/6947aabeba368aa01269f89c/80857d4ea5b46ff6fffdb6a3a5f5dc92-master/ci23x11-w200/tatjana-ohm-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wir rücken weiter vor Richtung Westen“, sagt Putin",
      "teaser": "In einer sorgfältig orchestrierten Propaganda-Show setzt sich Wladimir Putin auch in diesem Jahr in Szene. Sicherheitsexperte Christian Mölling hat sich die Inszenierung angesehen.",
      "url": "https://www.welt.de/politik/ausland/video6945205851d289ddd122df5f/propaganda-show-in-moskau-wir-ruecken-weiter-vor-richtung-westen-sagt-putin.html",
      "image_url": "https://images.welt.de/6945205851d289ddd122df5f/1909a15a5f44cfe022832057efb11b68/ci23x11-w200/2025-12-19t095142z-895893380-rc2ljiaoqury-rtrmadp-3-russia-putin-jpg",
      "image_title": "Russian President Vladimir Putin attends his annual end-of-year press conference and phone-in in Moscow, Russia December 19, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "37 Min"
    }
  ]
}