{
  "timestamp": "2025-06-10T08:14:41",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D4zhyorp.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CYF6dO96.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anstieg um 46 Prozent – Zahl der Einbürgerungen erreicht Höchststand",
      "teaser": "2024 haben so viele Ausländer wie nie die deutsche Staatsbürgerschaft bekommen. Der Rekord seit Einführung der Statistik ist auf das reformierte Staatsangehörigkeitsrecht zurückzuführen. Besonders häufig waren die Einbürgerungen aus einem Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230910/2057933817-ci23x11-w200/Illustration-Einbuergerung.jpg",
      "image_title": "ILLUSTRATION - 24.06.2024, Baden-Württemberg, Stuttgart: Ein deutscher Reisepass steht auf einer Einbürgerungsurkunde. (zu dpa: «Zahl der Einbürgerungen auf Höchststand») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Greta Thunberg stimmt Abschiebung zu – Rückflug nach Schweden",
      "teaser": "Am Montagmorgen hatte die israelische Armee das Schiff abgefangen, mit dem Greta Thunberg zusammen mit weiteren israelfeindlichen Aktivisten nach Gaza segeln wollte. Israel wies die Aktivisten aus, Thunberg ist bereits auf dem Weg nach Schweden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230372/9427930957-ci23x11-w200/Aktivistenschiff-mit-Greta-Thunberg-gestoppt.jpg",
      "image_title": "„Selfie-Jacht“: Israel weist Gaza-Schiff-Aktivisten aus – Trump rät Greta Thunberg zu „Kurs zur Wutbewältigung“"
    },
    {
      "title": "„Auf der Welt finden gerade vier Umbrüche gleichzeitig statt“",
      "teaser": "Die Welt stehe vor dramatischen Umwälzungen, sagt der Ökonom und Denker Philippe Dessertine. Die Dominanz des Westens geht ihrem Ende entgegen und Europa kämpft mit zwei großen Handicaps. Dabei hat der Kontinent eigentlich einen einzigartigen Vorteil.",
      "url": "https://www.welt.de/politik/ausland/plus256196392/Franzoesischer-Denker-Auf-der-Welt-finden-gerade-vier-Umbrueche-gleichzeitig-statt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256225588/7587932737-ci23x11-w200/Dusk-on-the-streets-of-Mumbai-India.jpg",
      "image_title": "Straße in Mumbai, Indien: Experten sagen den Aufstieg Asiens voraus",
      "author": "Yves Thréard"
    },
    {
      "title": "Japan meldet erstmals Sichtung von zwei chinesischen Flugzeugträgern",
      "teaser": "Japan hat zwei chinesische Flugzeugträger in seiner Wirtschaftszone beobachtet. Die Manöver deuten laut der japanischen und amerikanischen Verteidigungsbehörden darauf hin, dass China die US-Präsenz in der Region zurückzudrängen will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230804/2897931557-ci23x11-w200/China-beginnt-Militaeruebung-um-Taiwan.jpg",
      "image_title": "HANDOUT - Ein vom taiwanischen Verteidigungsministerium zur Verfügung gestelltes Foto zeigt den Flugzeugträger «Shandong» der Marine der chinesischen Volksbefreiungsarmee, aufgenommen vom taiwanischen Kriegsschiff «Tian Dan» aus. China hat eine großangelegte Militärübung um Taiwan begonnen. (zu dpa: «G7 besorgt wegen chinesischer Militärübung rund um Taiwan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sondererlaubnis verloren – Lauterbach darf nicht mehr Tischtennis im Ministeriumskeller spielen",
      "teaser": "Die Ampel-Koalition ist Geschichte, mit ihr gingen auch Ministerposten und so manche Privilegien verloren. Ex-Gesundheitsminister Karl Lauterbach (SPD) verriet nun, welcher Verlust ihn besonders schmerzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230662/7397938697-ci23x11-w200/Lauterbach-spielt-Tischtennis.jpg",
      "image_title": "Karl Lauterbach (SPD), Bundesminister für Gesundheit, spielt bei einem Benefizturnier für Parkinson-Erkrankte in der Sporthalle des Bundestags Tischtennis. In Deutschland leben etwa 400.000 Menschen mit Parkinson. Sport wirkt positiv den gesundheitlichen als auch sozialen Problemen der Erkrankten entgegen. Der Verband PingPongParkinson e.V. ist ein bundesweiter Zusammenschluss, der Betroffene und Angehörige gezielt mit Tischtennis unterstützt. Rosskopf ist Schirmherr des Turniers."
    },
    {
      "title": "Bundesgericht verhandelt über Verbot von „Compact“-Magazin",
      "teaser": "Im Juli 2024 wurde das rechtsextreme Magazin „Compact“ verboten. Dann entschieden Leipziger Richter, dass es zunächst weiter erscheinen darf. Nun folgt die Hauptverhandlung. Ein Überblick über die noch offenen Fragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230558/4217939267-ci23x11-w200/Juergen-Elsaesser-Compact-Chefredakteur.jpg",
      "image_title": "ARCHIV - 06.06.2024, Sachsen, Leipzig: Blick auf das Bundesverwaltungsgericht (BVerwG) am Simsonplatz. Das Gericht prüft das Verbot des rechtsextremen Magazins Compact» (zu dpa: «Bundesgericht verhandelt über Verbot von «Compact»-Magazin») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland fliegt „massive“ Luftangriffe auf Kiew und Odessa – Entbindungsstation getroffen",
      "teaser": "Mindestens ein Toter und mehrere Verletzte hat es in der Nacht in der Ukraine durch russischen Beschuss gegeben. Im Fokus der offenbar massiven Angriffe standen die Großstädte Kiew und Odessa. In Russland mussten Flughäfen ihren Betrieb einschränken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230552/0367937927-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg : Russland fliegt „massive“ Luftangriffe auf Kiew und Odessa – Entbindungsstation getroffen"
    },
    {
      "title": "CDU-Politiker Günther und Röttgen fordern Wehrpflicht",
      "teaser": "Die Stimmen, die sich für die Wiedereinführung der Wehrpflicht aussprechen, werden lauter. Nun fordern auch zwei prominente CDU-Politiker, nicht erst auf Freiwilligkeit zu setzen, wie es der Koalitionsvertrag eigentlich vorsieht. Die Lage habe sich verändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230318/2257930547-ci23x11-w200/Militaeruebung-Wettiner-Schwert-in-Schnoeggersburg.jpg",
      "image_title": "Bewaffnete Soldaten, aufgenommen im Rahmen einer Uebung der Bundeswehr mit Streitkraeften aus Norwegen und der Tschechischen Republik bei der Uebung 'Wettiner Schwert' im Rahmen der Quadriga 2024 in der Uebungsstadt Schnoeggersburg, 08.04.2024."
    },
    {
      "title": "Rotes Kreuz fordert zusätzliche Milliarden für den Bevölkerungsschutz",
      "teaser": "Aus Sicht der Politik ist die Bedrohungslage in Deutschland gestiegen. Der Koalitionsvertrag nennt deshalb Investitionen in den Bevölkerungsschutz als Ziel. Dem müssen jetzt Taten folgen, mahnt das Deutsche Rote Kreuz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256230158/8607938277-ci23x11-w200/Deutsche-Rotes-Kreuz.jpg",
      "image_title": "ARCHIV - 10.05.2025, Bayern, Erlangen: Das Abzeichen vom Deutschen Roten Kreuz ist auf der Jacke eines Rettungssanitäters im Rahmen der Katastrophenschutzübung \"Löwenzahn\" in der Triage der Notaufnahme des Universitätsklinikums Erlangen zu sehen. (zu dpa: «Rotes Kreuz: Brauchen mehr Geld und müssen moderner werden») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Natürlich sind wir finanzielle Risiken eingegangen“ – Spahn verteidigt hohe Preise für Masken",
      "teaser": "Die Corona-Pandemie ist längst vorbei, die Debatten darüber aber nicht. Der damalige Gesundheitsminister Jens Spahn muss sich rechtfertigen. Die Linken üben Kritik: „Es muss endlich offengelegt werden, welchen Mist Spahn als Minister hinterlassen hat.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229996/8967936277-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "ARCHIV - 22.09.2021, Berlin: Jens Spahn (CDU), damals Bundesminister für Gesundheit, heute Unionsfraktionschef. (zu dpa: «Spahn verteidigt hohe Preise für Masken») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer Hitze mit Freizeit bekämpfen will, verkennt, wie unser Land funktioniert“",
      "teaser": "Bei 30 Grad nur noch den halben Tag arbeiten? Die Linke fordert Hitzefrei auch am Arbeitsplatz. Die Union hält das für „weltfremd“, die AfD für Populismus. Unterstützung kommt von den Grünen. Das Gesundheitsministerium warnt ebenfalls vor heißen Sommertagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229406/4007933767-ci23x11-w200/Sommerliche-Hitze-im-Rheinland.jpg",
      "image_title": "Arbeiter Aleksandras macht eine Kurze Pausen vom verlegen von Glasfaserkabeln und trinkt in der Mittagshitze aus einer Wasserflasche.",
      "author": "Kevin Culina"
    },
    {
      "title": "Dobrindt warnt vor wachsender Gewaltbereitschaft unter jugendlichen Extremisten",
      "teaser": "Unter jungen Menschen beobachten die Sicherheitsbehörden eine zunehmende Radikalisierung – besonders in der rechtsextremen Szene, aber auch bei Linksextremen und Islamisten. Die Bundesschülerkonferenz fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229310/4847930417-ci23x11-w200/Bundesinnenminister-Alexander-Dobrindt-Archivbild.jpg",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, gibt ein Pressestatement. (zu dpa: «AfD-Verbotsdebatte: Grüne machen Druck, Union weiter dagegen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die verstörenden Töne von Wadephul und Mützenich gegenüber Israel hallen nach",
      "teaser": "Außenminister Johann Wadephul (CDU) und der ehemalige SPD-Fraktionschef Rolf Mützenich irritierten kürzlich mit ihren Behauptungen einer „Zwangssolidarität“ und „Selbstgefangenschaft“. Mit solchen Begriffen erscheint die historische Verantwortung Deutschlands als lästige Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/article256227322/Gegenrede-Die-verstoerenden-Toene-von-Wadephul-und-Muetzenich-gegenueber-Israel-hallen-nach.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228810/3177937857-ci23x11-w200/Image-68210910c956e61cc27b4e49.jpg",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das ist eine Tragödie“ – US-Gesundheitsminister entlässt komplettes Impfexperten-Gremium",
      "teaser": "US-Gesundheitsminister Kennedy verbreitet seit Langem abstruse Theorien über Impfstoffe. Nun entlässt er wegen angeblicher Interessenkonflikte das gesamte Beratungsgremium für das Thema und will es neu zusammensetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230232/0317937227-ci23x11-w200/FILES-US-Secretary-of-Health-and.jpg",
      "image_title": "(FILES) US Secretary of Health and Human Services Robert F. Kennedy Jr., testifies before a Senate Committee on Health, Education, Labor, and Pensions hearing on the President’s proposed budget request for fiscal year 2026 for the Department of Health and Human Services, on Capitol Hill in Washington, DC, May 14, 2025. US Health Secretary Robert F. Kennedy Jr. on June 9 announced he was dismissing all current members of a key federal vaccine advisory panel, accusing them of conflicts of interest -- his latest salvo against the nation's immunization policies. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Eine halbe Stunde Autofahrt vom Paradies in die Hölle – So lebt es sich in Los Angeles",
      "teaser": "Wegen der gewaltsamen Proteste steht die Millionenmetropole an der Westküste der USA derzeit weltweit im Fokus. Dabei ist es kein Zufall, dass gerade hier der Widerstand gegen die Migrationspolitik des US-Präsidenten aufflammt. Los Angeles ist in vielerlei Hinsicht keine „normale“ Stadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230476/7077932347-ci23x11-w200/los-angeles.jpg",
      "image_title": "The skyline of los angeles with palm trees",
      "author": "Frank Stocker"
    },
    {
      "title": "„Wir haben die Angriffe auf unsere Community satt“",
      "teaser": "40 Prozent der Menschen in Kalifornien haben lateinamerikanische Wurzeln, viele stammen aus Mexiko und leben seit Jahrzehnten in den USA. Das Vorgehen der Immigrationsbehörde bringt diese nun gegen die Regierung auf, obwohl viele für Trump stimmten und eigentlich dessen Fans sind.",
      "url": "https://www.welt.de/politik/ausland/plus256230074/Proteste-in-Los-Angeles-Wir-haben-die-Angriffe-auf-unsere-Community-satt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230148/0997934407-ci23x11-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "A person waves a Mexican flag from a car as people gather to protest in response to federal immigration operations in downtown Los Angeles, on June 9, 2025. US President Donald Trump on June 9 accused protesters in Los Angeles of insurrection and threatened they would be \"hit harder\" than ever if they disrespect security forces during clashes triggered by anger over immigration raids. (Photo by RONALDO SCHEMIDT / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump schickt 700 Marines nach Los Angeles – und befürwortet Verhaftung des Gouverneurs",
      "teaser": "Nach den Soldaten der Nationalgarde entsendet der US-Präsident nun auch Elite-Kampftruppen sowie 2000 weitere Nationalgardisten nach Los Angeles, um die dortigen Proteste gegen seine Einwanderungspolitik zu ersticken. Der Gouverneur von Kalifornien zieht derweil mit seiner heftigen Kritik den Zorn Trumps auf sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230474/9137936337-ci23x11-w200/California-National-Guard-troops-stand-outside-the-Edward-R-Roybal-Federal-Building-in-Los-Angeles.jpg",
      "image_title": "California National Guard troops stand outside the Edward R. Roybal Federal Building after their deployment by U.S. President Donald Trump, in response to protests against immigration sweeps, in Los Angeles, California, U.S. June 9, 2025. REUTERS/David Swanson"
    },
    {
      "title": "„Haben Belege“ – BND-Chef warnt vor russischen Überlegungen für Angriff auf Nato",
      "teaser": "Der Bundesnachrichtendienst warnt vor Russlands weiterem Expansionsdrang: Die Ukraine sei nur ein Etappenziel, sagt BND-Chef Bruno Kahl. Moskau zweifle am Nato-Bündnisfall – und könnte diesen testen wollen. Abschreckung sei jetzt entscheidend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230494/1257936627-ci23x11-w200/Bruno-Kahl.jpg",
      "image_title": "ARCHIV - 19.07.2024, Berlin: Bruno Kahl, Präsident des Bundesnachrichtendiest (BND), spricht bei der Eröffnung der Erweiterung des BND-Besucherzentrums. (zu dpa: «Neue Botschafterposten: Hanefeld in USA - Kahl zum Vatikan») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iran droht Israel mit Angriff auf Atomanlagen",
      "teaser": "Im Streit um das Atomprogramm steht Teheran international unter Druck. Der iranische Sicherheitsrat droht dem Erzfeind Israel im Falle einer Eskalation – man werde auf „geheime Atomanlagen“ zielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256230044/2767930837-ci23x11-w200/IAEA.jpg",
      "image_title": "ARCHIV - 06.03.2023, Österreich, Wien: Die Flagge der Internationalen Atomenergie-Organisation weht während einer Sitzung des Gouverneursrats der IAEA vor ihrem Sitz. (zu dpa: «Atomstreit: Westliche Staaten wollen Druck auf Iran erhöhen») Foto: Heinz-Peter Bader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump schickt Marines – „Das ist ein Aufstand! Das ist eine Rebellion!“",
      "url": "https://www.welt.de/politik/video256230856/Los-Angeles-Trump-schickt-Marines-Das-ist-ein-Aufstand-Das-ist-eine-Rebellion.html",
      "image_url": "https://img.welt.de/img/politik/mobile256230892/0987937657-ci16x9-w200/This-picture-taken-on-June-8-2025.jpg",
      "image_title": "Los Angeles: Trump schickt Marines – „Das ist ein Aufstand! Das ist eine Rebellion!“",
      "author": "5 Min"
    },
    {
      "title": "„Trump sucht offenbar die Eskalation“",
      "url": "https://www.welt.de/politik/ausland/video256230618/700-Marines-in-Los-Angeles-Trump-sucht-offenbar-die-Eskalation.html",
      "image_url": "https://img.welt.de/img/videos/mobile256230824/3487930657-ci16x9-w200/US-agents-protesters-clash-again-in-Los-Angeles-over-immigration-raids.jpg",
      "image_title": "700 Marines in Los Angeles : „Trump sucht offenbar die Eskalation“",
      "author": "Frank Stocker3 Min"
    },
    {
      "title": "Putins Bombenhagel auf Kiew – „Das war die heftigste Nacht bisher!“",
      "url": "https://www.welt.de/politik/video256230566/Ukraine-Krieg-Putins-Bombenhagel-auf-Kiew-Das-war-die-heftigste-Nacht-bisher.html",
      "image_url": "https://img.welt.de/img/politik/mobile256230608/2497934347-ci16x9-w200/Image-6847c61d6e8f4710ff28fe58.jpg",
      "image_title": "Ukraine-Krieg: Putins Bombenhagel auf Kiew – „Das war die heftigste Nacht bisher!“",
      "author": "6 Min"
    },
    {
      "title": "AfD-Verbot? Bremens SPD-Innensenator tritt auf die Bremse",
      "url": "https://www.welt.de/politik/video256230462/Ulrich-Maeurer-AfD-Verbot-Bremens-SPD-Innensenator-tritt-auf-die-Bremse.html",
      "image_url": "https://img.welt.de/img/politik/mobile256230512/0927938857-ci16x9-w200/Ulrich-Maeurer.jpg",
      "image_title": "Ulrich Mäurer: AfD-Verbot? Bremens SPD-Innensenator tritt auf die Bremse",
      "author": "41 Sek"
    },
    {
      "title": "„Zentrales Sprachrohr der rechtsextremistischen Szene“ auf dem Prüfstand",
      "url": "https://www.welt.de/politik/video256230464/Compact-Verbot-Zentrales-Sprachrohr-der-rechtsextremistischen-Szene-auf-dem-Pruefstand.html",
      "image_url": "https://img.welt.de/img/politik/mobile256230500/9347937027-ci16x9-w200/Juergen-Elsaesser-Compact-Chefredakteur.jpg",
      "image_title": "Compact-Verbot: „Zentrales Sprachrohr der rechtsextremistischen Szene“ auf dem Prüfstand",
      "author": "34 Sek"
    },
    {
      "title": "Wie Polen auf Deutschlands Migrationswende reagiert",
      "teaser": "Die verschärfte Migrationspolitik der Bundesregierung sorgt in Polen für Unmut – und zugleich für stille Zustimmung. Beim Besuch von Innenminister Dobrindt zeigt sich: Warschau ringt mit widersprüchlichen Interessen, außenpolitischer Vorsicht und innenpolitischem Druck.",
      "url": "https://www.welt.de/politik/ausland/plus256229168/Dobrindt-zu-Besuch-in-Warschau-Wie-Polen-auf-Deutschlands-Migrationswende-reagiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256229404/2257934077-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Küstrin-Kietz: Beamte der Bundespolizei überwachen die Einreise am deutsch-polnischen Grenzübergang von Küstrin-Kietz. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Die Universitäten sind so links – ich denke, dass Trump recht hat“",
      "teaser": "Zum ersten Mal hat ein amerikanischer Präsident erkannt, dass linker Antisemitismus gefährlicher ist als rechter Antisemitismus – sagt der amerikanisch-jüdische Journalist Jamie Kirchick im Interview. Begonnen habe diese gefährliche Entwicklung in Deutschland.",
      "url": "https://www.welt.de/debatte/plus256228834/Antisemitismus-Die-Universitaeten-sind-so-links-ich-denke-dass-Trump-Recht-hat.html",
      "image_url": "https://img.welt.de/img/debatte/mobile256228086/9577932217-ci23x11-w200/FILES-Graduates-gather-as-they-at.jpg",
      "image_title": "Graduiertenfeier an der Harvard University",
      "author": "Thomas Kausch"
    },
    {
      "title": "„Keine Alternative“ zur Aufrüstung – Joschka Fischer fordert Wehrpflicht ohne Freiwilligkeit",
      "teaser": "Der Grünen-Politiker Joschka Fischer war einst gegen die Wehrpflicht, heute bezeichnet er das als Fehler und fordert ihre Wiedereinführung. Zudem sei Deutschland auf französische und britische Atomwaffen angewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229114/7077934067-ci23x11-w200/Ex-Aussenminister-Joschka-Fischer.jpg",
      "image_title": "ARCHIV - 04.04.2025, Nordrhein-Westfalen, Münster: Joschka Fischer (Bündnis 90/Die Grünen), Bundesaußenminister a.D., spricht zur Eröffnung der Westfälischen Friedenskonferenz. (zu dpa: «Joschka Fischer ruft zur Einheit Europas auf») Foto: Federico Gambarini/dpa Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizeibeauftragter kritisiert Folgen verstärkter Grenzkontrollen für Bundespolizisten",
      "teaser": "Weil die Bundespolizei nun mehr Grenzkontrollen durchführt, bleiben viele andere Sachen liegen, mahnt der Polizeibeauftragte Uli Grötsch. Das könne so nicht bleiben. Das gelte auch für die fehlende Rechtssicherheit, wenn Beamte Asylsuchende ablehnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256229072/6727936227-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "ARCHIV - 03.06.2025, Brandenburg, Frankfurt (Oder): Eine Beamtin der Bundespolizei steht an der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Am Montag hatte ein Gericht entschieden, dass Zurückweisungen von Asylsuchenden bei Grenzkontrollen auf deutschem Gebiet rechtswidrig sind. (zu dpa: «Mehrheit hält Festhalten an Zurückweisungen für richtig») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angst vor der Rückkehr des Narco-Terrors",
      "teaser": "Das Attentat auf den Oppositionspolitiker Uribe in Kolumbien weckt Erinnerungen an schlimmste Narco-Zeiten. Die Friedenspläne des linkspopulistischen Präsidenten Petro gelten als gescheitert, Guerillas und Paramilitärs bauen Macht und Kokainhandel aus. Das ist schon jetzt in Europa zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256228622/4057937077-ci23x11-w200/March-Asking-For-The-Life-Of-Senator-And-Presidental-Candidate-Miguel-Uribe.jpg",
      "image_title": "Menschen beten in der kolumbianischen Hauptstadt für den niedergeschossenen Präsidentschaftskandidaten Miguel Uribe",
      "author": "Tobias Käufer"
    },
    {
      "title": "Ukraine meldet größten russischen Angriff seit Kriegsbeginn – Polen aktiviert Luftabwehr",
      "teaser": "Russland hat in nur einer Nacht Hunderte Geschosse auf die Ukraine abgefeuert. Einige schlugen nahe der Grenze zu Polen ein. Die Ukraine griff darum eine Elektronikfabrik auf russischem Territorium an – und traf offenbar erneut auch Kampfflugzeuge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256228522/0357937817-ci23x11-w200/APTOPIX-Russia-Ukraine-War.jpg",
      "image_title": "Ukraine meldet größten russischen Angriff seit Kriegsbeginn – Polen aktiviert Luftabwehr"
    },
    {
      "title": "Mann gefesselt und mit Hakenkreuz auf dem Rücken beschmiert",
      "teaser": "Bei einer Frau in Rheinland-Pfalz klingelt es an der Haustür. Vor der Tür steht ein Mann mit freiem Oberkörper. Er ist gefesselt – und hat ein Hakenkreuz auf dem Rücken. Jetzt ermittelt die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228314/5347930357-ci23x11-w200/Polizei-Blaulicht-Symbolbild.jpg",
      "image_title": "Pirmasens: Mann gefesselt und mit Hakenkreuz auf dem Rücken beschmiert"
    },
    {
      "title": "„Viel zu riskant, ausschließlich mit einer solchen Argumentation in Karlsruhe anzutreten“",
      "teaser": "Bremens Innensenator Mäurer (SPD) sieht Mängel im Gutachten des Verfassungsschutzes zur AfD. Einem Parteiverbotsverfahren auf dieser Grundlage räumt er wenig Chancen ein. In der Migrationspolitik fordert er ein klares Umsteuern.",
      "url": "https://www.welt.de/politik/deutschland/plus256202018/Bremer-Innensenator-Maeurer-Viel-zu-riskant-ausschliesslich-mit-einer-solchen-Argumentation-in-Karlsruhe-anzutreten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221354/8457938757-ci23x11-w200/Interview-mit-Senator-Maeurer-in-Bremen.jpg",
      "image_title": "Ulrich Mäurer (SPD), Senator für Inneres und Sport, Freie Hansestadt Bremen, aufgenommen im Rahmen eines Interviews für Die Welt. Foto: Georg Wendt/Die Welt",
      "author": "Philipp Woldin"
    },
    {
      "title": "Linken-Chef van Aken fordert bei steigenden Temperaturen Hitzefrei am Arbeitsplatz",
      "teaser": "Der Linkspartei-Vorsitzende Jan van Aken fordert in einem Aktionspapier ab einer Temperatur von 26 Grad Celsius die Reduzierung der Arbeitszeit um ein Viertel. Ab 30 Grad soll nur noch halb so viel gearbeitet werden. Bis zum Juli seien Sofortmaßnahmen umzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256227752/3177939447-ci23x11-w200/Jan-van-Aken-co-leader-of-Germany.jpg",
      "image_title": "Jan van Aken, co-leader of Germany's The Left (Die Linke) party is pictured with \"Tax the Rich\" merchandise prior to the start of the federal party congress in Chemnitz, eastern Germany on May 9, 2025. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "„Ihr spuckt, wir schlagen“ – Trumps Kalkulation hinter der Härte",
      "teaser": "Die Proteste in Los Angeles halten auch am dritten Tag an. Auf Trumps Befehl hin wird die Nationalgarde gegen den Willen des Gouverneurs eingesetzt, US-Verteidigungsminister Hegseth droht mit dem Einsatz des Militärs. Und der Präsident hat eine doppelte Motivation, hart durchzugreifen.",
      "url": "https://www.welt.de/politik/ausland/plus256227668/Krawalle-in-Los-Angeles-Ihr-spuckt-wir-schlagen-Trumps-Kalkulation-hinter-der-Haerte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256227662/7287933787-ci23x11-w200/UFC-316-Dvalishvili-vs-O-Malley-2.jpg",
      "image_title": "NEWARK, NEW JERSEY - JUNE 07: President Donald Trump attends UFC 316 at the Prudential Center on June 07, 2025 in Newark, New Jersey. Elsa/Getty Images/AFP (Photo by ELSA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Journalistin bei Live-Schalte von Geschoss getroffen – Fotograf muss operiert werden",
      "teaser": "Nach dem Eintreffen der Nationalgarde kommt es in Los Angeles weiter zu Gewalt zwischen Randalierern und der Polizei. Auch Reporter, die das Geschehen beobachten und darüber berichten, wurden beschossen. Präsident Trump hatte gesagt, er sähe die Demonstranten gern im Gefängnis, dämpfte seinen Ton aber nun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256229382/2137934467-ci23x11-w200/Proteste-gegen-Aktion-von-US-Bundeseinwanderungsbehoerde.jpg",
      "image_title": "Members of the Los Angeles Metro Police clash with demonstrators during a protest against federal immigration sweeps in downtown Los Angeles, California, U.S. June 8, 2025. REUTERS/Daniel Cole"
    },
    {
      "title": "„Wenn Sie hierherkommen, um Ärger zu machen, sind Sie nicht willkommen“",
      "teaser": "2026 richten die USA mit Mexiko und Kanada die Fußball-WM aus. Was einst als unkomplizierter Turnierort erschien, weckt im Ausland nun große Sorgen. Trumps WM-Beauftragter Andrew Giuliani erklärt im Interview, wie die scharfe Grenzpolitik der Regierung auf das Turnier wirkt.",
      "url": "https://www.welt.de/politik/ausland/plus256225968/Fussball-WM-in-den-USA-Wenn-Sie-hierherkommen-um-Aerger-zu-machen-sind-Sie-nicht-willkommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256226538/5957935337-ci23x11-w200/Giuliani-Election-Misinformation.jpg",
      "image_title": "Andrew Giuliani looks on while attorney Joseph Cammarata speaks to the press outside of federal court, Thursday, Jan. 16, 2025, in New York. (AP Photo/Heather Khalifa)",
      "author": "Sophia Cai"
    },
    {
      "title": "Regierung warnt Niederländer vor eigenmächtigen „Kontrollen“ an Grenze zu Deutschland",
      "teaser": "Der Streit in den Niederlanden über die Asylpolitik eskaliert. Jetzt organisieren Bürger eigenmächtig Kontrollen an der deutschen Grenze, um Migranten zu stoppen. Der Rechtspopulist Geert Wilders will, dass die Armee die Kontrollen übernimmt. Nun schaltet sich das Innenministerium ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256228518/5987936327-ci23x11-w200/Einstufung-der-Niederlande-als-Hochinzidenzgebiet.jpg",
      "image_title": "Migration: Regierung warnt Niederländer vor eigenmächtigen „Kontrollen“ an Grenze zu Deutschland"
    },
    {
      "title": "„Dieser Kerl will die ganze Macht haben. Er glaubt nicht an den Rechtsstaat“",
      "teaser": "US-Senator Bernie Sanders wirft Präsident Trump nach dem geplanten Einsatz der Nationalgarde in Kalifornien autoritäre Tendenzen vor. Auch die in Kalifornien geborene Demokratin Kamala Harris verurteilt die Maßnahmen. Tatsächlich folgt Trumps Handeln einem Plan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256227190/7177930097-ci23x11-w200/Demonstrationen-gegen-US-Praesident-Trump-Fighting-Oligarchy.jpg",
      "image_title": "Scharfe Kritik an Trump: „Dieser Kerl will die ganze Macht haben. Er glaubt nicht an den Rechtsstaat“"
    },
    {
      "title": "Untersuchungsbericht zu Jens Spahn unter Verschluss – Grüne fordern Veröffentlichung",
      "teaser": "Ein interner Untersuchungsbericht zur Maskenbeschaffung in der Pandemie setzt Jens Spahn unter Druck. Die Grünen halten es für „skandalös“, dass das Dokument bisher zurückgehalten werde. Er sei „ungeschönt vorzulegen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256226986/5367931937-ci23x11-w200/Coronavirus-Jens-Spahn.jpg",
      "image_title": "Jens Spahn (CDU), Geschäftsführender Bundesminister für Gesundheit, nimmt zu Beginn der Pressekonferenz zur Entwicklung in der Corona-Pandemie in der Bundespressekonferenz die FFP2-Maske ab."
    },
    {
      "title": "„Wenn die Union ihre Wahlversprechen nicht hält, kann die AfD zum Überholmanöver ansetzen“",
      "teaser": "Während der Flüchtlingskrise war der damalige Innenminister Horst Seehofer mit Angela Merkel aneinandergeraten. Den Kurs der neuen Bundesregierung findet er für richtig – jetzt dürfe die Union nur keine Fehler machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256226784/3727938987-ci23x11-w200/Bayerns-frueherer-Ministerpraesident-Horst-Seehofer-Archivbild.jpg",
      "image_title": "ARCHIV - 16.05.2024, Bayern, Hahnbach: Horst Seehofer (r), ehemaliger bayerischer Ministerpräsident, spricht neben Manfred Weber, Spitzenkandidat der CSU zur Europawahl, bei einer Wahlkampfveranstaltung der CSU zur Europawahl. (zu dpa: «Seehofer: AfD ist auf Schlagdistanz») Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Die-Gewalt-hat-seit-2015-zugenommen-die-Verachtung-der-Frau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/8957937227-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Schädigt islamische Kultur“ – Mullah-Regime im Iran verbietet Gassigehen mit Hunden",
      "teaser": "Im Iran wird das Gassigehen mit Hunden in rund 20 Städten verboten. Religiös-konservative Kreise sehen Hunde als unrein und als Symbol westlicher Lebensart. Hundebesitzer reagieren bislang vielfach mit Trotz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256226420/1217937817-ci23x11-w200/Daily-Life-in-Tehran-Iranian-Presenditial-Election.jpg",
      "image_title": "Iranians spend time by the Chitgar Lake, an artificial lake inside a massive urban development in Chitgar, Western Tehran, Iran, on June 21, 2024. Iran is holding snap presidential elections to choose the next president after the death of Ebrahim Raisi in a helicopter crash. People in Iran are increasingly showing less interest in casting their vote in the snap presidential election scheduled on June 28 after the disqualification of several candidates by the country's religious Guardian Council. Voter turnouts have hit historically low numbers in elections in recent years as Iran's hardliners increasingly interfere by eliminating candidates who have distanced themselves from the Supreme Leader Ayatollah Ali Khamenei."
    },
    {
      "title": "Israels Militär stoppt Thunbergs „Selfie-Yacht“ – Aktivisten werden ausgeflogen",
      "teaser": "Greta Thunberg und andere Aktivisten sind mit einem Segelschiff auf dem Weg Richtung Gazastreifen. Israels Armee stoppt die „Madleen“ kurz vor der Sperrzone im Mittelmeer und zwingt sie zur Umkehr. Die Passagiere sollen in ihre Heimat zurückkehren und am Ben-Gurion-Flughafen abfliegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256228274/7417932337-ci23x11-w200/An-Israeli-solider-passes-a-bun-to-Greta-Thunberg.jpg",
      "image_title": "ARCHIV - 01.06.2025, Italien, Catania: Die Klimaaktivistin Greta Thunberg und andere Aktivisten einer Menschenrechtsorganisation treffen sich vor ihrer Abreise in den Nahen Osten mit Journalisten in Catania, Italien. (zu dpa: «Israel will Ankunft von Thunbergs Schiff in Gaza verhindern») Foto: Salvatore Cavalli/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die elektronische Fußfessel soll kommen – und damit die Frage, was sie bringt",
      "teaser": "Union und SPD wollen für Gewalttäter die elektronische Fußfessel einführen, um Frauen vor ihren Peinigern zu schützen. Doch bringt der Plan wirklich Sicherheit? Ein Land hat mit der Fessel sehr eindeutige Erfahrungen gemacht.",
      "url": "https://www.welt.de/politik/deutschland/plus256181468/Gewalt-gegen-Frauen-Die-elektronische-Fussfessel-soll-kommen-und-damit-die-Frage-was-sie-bringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221542/8007933827-ci23x11-w200/Young-couple-having-a-row.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Endlich Schluss mit dem Kurs der Partei in die politische Mitte“",
      "teaser": "Die Reibereien zwischen den Grünen und ihrer Jugend sind ein Symptom für eine größere Krise: Die Partei verheddert sich im Flügelstreit, das linke Lager sieht sich im Aufwind. Parteichef Banaszak aber stellt sich gegen eine „einseitige Kurskorrektur“.",
      "url": "https://www.welt.de/politik/deutschland/plus256215090/Interne-Konflikte-der-Gruenen-Endlich-Schluss-mit-dem-Kurs-der-Partei-in-die-politische-Mitte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221776/1667931117-ci23x11-w200/Image-6842fedfa0777361fb5fa099.jpg",
      "image_title": "DWOSB_Gruene; Montage Infografik WELT",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/4337936107-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "Verantwortlich für Ermordung von Shiri Bibas – Israel tötet Chef der Mudschaheddin-Brigaden",
      "teaser": "Der Chef der Mudschaheddin-Brigaden war nach israelischen Angaben für die Verschleppung und Ermordung einer Deutsch-Israelin und ihrer Kinder verantwortlich. Jetzt meldet die Armee seinen Tod.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256226326/9607936427-ci23x11-w200/Nahostkonflikt-Gaza.jpg",
      "image_title": "ARCHIV - 04.01.2025, Palästinensische Gebiete, Gaza-Stadt: Rauch steigt auf, nachdem die israelische Armee im März im Viertel al-Rimal angegriffen hat. (zu dpa: «Palästinenser: Mindestens 60 Tote bei Angriffen Israels») Foto: Mahmoud Zaki/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Patriotisch. Identitär. Christlich“ – So möchte dieser Tech-Milliardär Frankreich umbauen",
      "teaser": "Der französische Milliardär Pierre-Edouard Stérin will nicht weniger als eine patriotische Revolution lostreten. Dazu sucht er Mitstreiter – mithilfe eines speziellen Punktesystems. Marine Le Pen ist bereits als zu weich durchgefallen.",
      "url": "https://www.welt.de/politik/ausland/plus256221630/Rechte-Revolution-Patriotisch-Identitaer-Christlich-So-moechte-dieser-Tech-Milliardaer-Frankreich-umbauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256221626/9227937287-ci23x11-w200/EDITORS-NOTE-Graphic-content-Pro.jpg",
      "image_title": "Protest gegen eine von Pierre-Edouard Stérin ausgerichtete Gala in Nantes Anfang Juni",
      "author": "Martina Meister"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/4337936107-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Die-Gewalt-hat-seit-2015-zugenommen-die-Verachtung-der-Frau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/8957937227-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Das ganze Ding ging 45 Minuten. Ich glaube, Merz hat davon 2 Minuten gesprochen“",
      "teaser": "Die Experten Julius van de Laar, Kampagnen- und Strategieberater, US-Journalist Erik Kirschbaum und Volker Heun, Trump-Bekannter, haben das Gespräch von Trump und Merz gemeinsam verfolgt. Erik Kirschbaum sagt, Merz sei nicht in die Falle getappt wie Selenskyj. „Er kriegt eine 1 + von mir.“",
      "url": "https://www.welt.de/politik/ausland/video256216972/Analyse-des-Merz-Trump-Gespraechs-Das-ganze-Ding-ging-45-Minuten-Ich-glaube-Merz-hat-davon-2-Minuten-gesprochen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217030/7467931487-ci23x11-w200/Image-6841c9c3ce819e0cb0a37b00.jpg",
      "image_title": "Analyse des Merz-Trump-Gesprächs : „Das ganze Ding ging 45 Minuten. Ich glaube, Merz hat davon 2 Minuten gesprochen“",
      "author": "6 Min"
    },
    {
      "title": "„Das sind die Leute, mit denen sich mittlerweile auch Luisa Neubauer solidarisiert“",
      "teaser": "Die israelische Marine hat die Yacht der Aktivistengruppe rund um Greta Thunberg auf dem Weg nach Gaza gestoppt und nach Israel geschleppt. „Das ist natürlich eine echt irre Truppe, die da an Bord versammelt war“, so Kolumnist Jan Fleischhauer.",
      "url": "https://www.welt.de/politik/ausland/video256228956/Israelische-Marine-stoppt-Greta-Das-sind-die-Leute-mit-denen-sich-mittlerweile-auch-Luisa-Neubauer-solidarisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256228926/8197931167-ci23x11-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Israelische Marine stoppt Greta: „Das sind die Leute, mit denen sich mittlerweile auch Luisa Neubauer solidarisiert“",
      "author": "4 Min"
    },
    {
      "title": "Die vier Stunden und fünf Minuten, in denen die mächtige Freundschaft zerbricht",
      "teaser": "Die Freundschaft von Elon Musk und Donald Trump ist vorbei. Innerhalb kürzester Zeit eskaliert öffentlich ein Streit, an dessen vorläufigem Höhepunkt der Tech-Milliardär die Amtsenthebung von Trump fordert. Für den US-Präsidenten kann die Sache damit nicht vorbei sein.",
      "url": "https://www.welt.de/politik/ausland/plus256217756/Elon-Musk-und-Donald-Trump-Die-vier-Stunden-und-fuenf-Minuten-in-denen-die-maechtige-Freundschaft-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217784/8197935487-ci23x11-w200/President-Trump-Holds-Press-Conference-With-Elon-Musk-in-White-House-s-Oval-Office.jpg",
      "image_title": "WASHINGTON, DC - MAY 30: Tesla CEO Elon Musk listens as U.S. President Donald Trump speaks to reporters in the Oval Office of the White House on May 30, 2025 in Washington, DC. Musk, who served as an adviser to Trump and led the Department of Government Efficiency, announced he would leave his role the Trump administration to refocus on his businesses. (Photo by Kevin Dietsch/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Man fragt nach dem Wetter und die Antwort lautet Aufrüstung“",
      "teaser": "Von Aufrüstung hält er wenig: Immer wieder fordert der SPD-Politiker Ralf Stegner mehr Diplomatie und weniger militärisches Denken, gerade auch im Umgang mit Russland. Doch passt das überhaupt zu Russlands Verhalten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256213482/6607930737-ci23x11-w200/Fortsetzung-und-Abschluss-Landesparteitag-SPD.jpg",
      "image_title": "11.05.2025, Schleswig-Holstein, Husum: Ralf Stegner (SPD), Bundestagsabgeordneter, spricht auf dem Landesparteitag der SPD Schleswig-Holstein. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Die Angst im Kiez nach dem Mord",
      "teaser": "Zwei Wochen nach dem mutmaßlichen Raubmord an einem sehbehinderten Mann sucht die Berliner Polizei nach der Tatwaffe. Taucher durchkämmen ein Gewässer, Polizisten suchen das Ufer ab. Anwohner berichten WELT, warum sie sich schon vor der Tat nicht mehr sicher fühlten.",
      "url": "https://www.welt.de/politik/deutschland/plus256215882/Berlin-Reinickendorf-Die-Angst-im-Kiez-nach-dem-Mord.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215876/3817936457-ci23x11-w200/Image-68418343ce819e0cb0a37475.jpg",
      "image_title": "In Berlin-Reinickendorf sucht die Polizei am 5.05.2025 nach der Tatwaffe im Fall des getöteten Yves S. Anwohner berichten über ihr ganz subjektives Sicherheitsempfinden",
      "author": "Alexander Dinger"
    }
  ]
}