{
  "timestamp": "2025-02-09T16:08:59",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Hat definitiv seine Aufmerksamkeit erregt“ – Kiews Rohstoff-Masterplan für Donald Trump",
      "teaser": "Ob Donald Trump am Wochenende wirklich mit Wladimir Putin telefoniert hat, ist unklar. Klar ist indes, dass der US-Präsident Druck macht, den Ukraine-Krieg bald zu beenden. Kiew fürchtet, zu Zugeständnissen gezwungen zu werden – und macht dem Amerikaner daher ein quasi unwiderstehliches Angebot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255383234/7877932477-ci23x11-w200/Coal-mining-one-of-the-biggest-industry-in-Ukraine-has-been-negatively-affected-by-the-ongoing.jpg",
      "image_title": "DWOSB_AP_Rohstoffe_mw",
      "author": "Jamie Dettmer"
    },
    {
      "title": "Folter, Mord, Sklaverei – Syriens schwieriger Weg zur Gerechtigkeit",
      "teaser": "Syriens neuer Präsident Ahmed al-Scharaa hat versprochen, die grausamen Verbrechen aus der Assad-Zeit verfolgen zu lassen. Doch für eine echte Aufarbeitung müsste er seine eigene Miliz und ihre Verbündeten mit anklagen. Die Gräuel, die Syriens Volk erlebt hat, sind kaum in Worte zu fassen.",
      "url": "https://www.welt.de/politik/ausland/plus255361460/Neue-Machthaber-Folter-Mord-Sklaverei-Syriens-schwieriger-Weg-zur-Gerechtigkeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255361458/6617938547-ci23x11-w200/Syria-s-New-leader-Al-Sharaa-meet-with-International-Criminal-Court-ICC-Prosecutor-Khan.jpg",
      "image_title": "This handout picture released by the Syrian Arab News Agency SANA, shows Syria's new leader Ahmed al-Sharaa (R) meeting with International Criminal Court (ICC) Prosecutor Karim Ahmad Khan in Damascus in Syria, on January 17, 2025. Photo by SANA/UPI. Photo via Newscom picture alliance",
      "author": "Peter Steffens"
    },
    {
      "title": "Abkehr von Russland – Litauen, Lettland und Estland an europäisches Stromnetz angeschlossen",
      "teaser": "Mehr als 30 Jahre nach ihrer wiedererlangten Unabhängigkeit haben sich Estland, Lettland und Litauen aus dem russischen Energiesystem gelöst. Über Polen sind die drei Staaten seit Samstag mit dem europäischen Stromnetz verbunden. Litauens Energieminister sprach von einem „historischen“ Moment.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255382296/6067934397-ci23x11-w200/A-screen-near-the-Energy-Museum-and.jpg",
      "image_title": "A screen near the Energy Museum and Mindaugas Bridge indicates that on February 8 the Baltic States will disconnect from the Russian electricity grid to synchronise with Continental Europe, in Vilnius, Lithuania, Tuesday, Feb. 4, 2025. (AP Photo/Mindaugas Kulbis)"
    },
    {
      "title": "Wenn Verdächtige trotz schwerer Straftaten freikommen – wegen zu langer Verfahren",
      "teaser": "Der Richterbund schlägt Alarm: In Dutzenden Fällen mussten Tatverdächtige 2024 freigelassen werden, obwohl sie etwa Morde oder Vergewaltigungen begangen haben sollen. Sowohl SPD als auch Union schlagen die Neuauflage eines Projekts der früheren GroKo vor – das für die AfD ein „Rohrkrepierer“ ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255382324/6587937207-ci23x11-w200/Image-67a8b124094c8360edaf6d38.jpg",
      "image_title": "Überlastete Justiz: Wenn Verdächtige trotz schwerer Straftaten freikommen – wegen zu langer Verfahren",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Lindner oder Habeck im Kabinett – das ist die entscheidende Frage dieses Wahlkampfs“",
      "teaser": "Es ist der letzte Strohhalm der FDP: Im politischen Überlebenskampf schwören Lindner und Kubicki ihre Partei auf einen hart antigrünen Wahlkampf ein. Der „liebe Friedrich“ Merz (CDU) würde aus ihrer Sicht sonst den nötigen Politikwechsel opfern. Eine frühere CDU-Ministerin gibt den Liberalen Rückendeckung.",
      "url": "https://www.welt.de/politik/deutschland/plus255327942/FDP-Parteitag-Lindner-oder-Habeck-im-Kabinett-das-ist-die-entscheidende-Frage-dieses-Wahlkampfs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255382514/9267930227-ci23x11-w200/FDP-Bundesparteitag.jpg",
      "image_title": "09.02.2025, Brandenburg, Potsdam: Christian Lindner, FDP Bundesvorsitzender, steht nach seiner Rede beim außerordentliche Bundesparteitag der FDP vor der Bundestagswahl winkend auf der Bühne. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Welche Berater hat Friedrich Merz?“, fragt Lindner",
      "teaser": "Die FDP trifft sich in Potsdam, Robert Habeck sieht sich auf der Bühne in Berlin propalästinensischem Protest ausgesetzt. Die Linken wollen mit einem Fünf-Punkte-Plan das Vermögen von Milliardären in Deutschland halbieren. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255363756/Bundestagswahl-Welche-Berater-hat-Friedrich-Merz-fragt-Lindner-FDP-wirbt-um-Unions-Waehler-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255381770/7587937047-ci23x11-w200/FDP-Bundesparteitag.jpg",
      "image_title": "Bundestagswahl: ++ „Welche Berater hat Friedrich Merz?“, fragt Lindner – FDP wirbt um Unions-Wähler ++ Liveticker"
    },
    {
      "title": "In der grünen Wohlfühlblase – „Wenn Sie in die Wahlkabine gehen, schließen Sie die Augen...“",
      "teaser": "Die Grünen profitieren in Umfragen nicht von Anti-Merz-Attacken. Dennoch setzt Habeck darauf, dass die Pro-„Brandmauer“-Bewegung ihm Auftrieb gibt. Vom eigenen Milieu wird der Kanzlerkandidat wie ein Popstar gefeiert. Eindrücke aus einem Wahlkampf, in dem der FDP-Chef schon mal als „Dementor“ verspottet wird.",
      "url": "https://www.welt.de/politik/deutschland/plus255334136/Robert-Habeck-auf-Tour-In-der-gruenen-Wohlfuehlblase-Wenn-Sie-in-die-Wahlkabine-gehen-schliessen-Sie-die-Augen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255380936/5327931677-ci23x11-w200/Wahlkampf-Gruene-Berlin.jpg",
      "image_title": "08.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen, r), Kanzlerkandidat der Grünen und Bundesminister für Wirtschaft und Klimaschutz, macht am Ende einer Wahlkampfveranstaltung der Grünen unter dem Motto «Dialog statt Duell» in der Columbiahalle mit einem Besucher ein Selfie. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Nö, ich wähl’ AfD“, sagt der Mann. „Endlich mal Ordnung schaffen“",
      "teaser": "Die SPD teilt im Wahlkampf vor allem gegen die Union aus. Dabei ist mancherorts die AfD ihre schärfste Konkurrenz. In der einstigen sozialdemokratischen Hochburg Gelsenkirchen zum Beispiel. Hier bekommt SPD-Wahlkämpfer Töns zu spüren, was gerade ungelöste Migrationsfragen in der Wählerschaft auslösen.",
      "url": "https://www.welt.de/politik/deutschland/plus255338924/SPD-im-Niedergang-Noe-ich-waehl-AfD-sagt-der-Mann-Endlich-mal-Ordnung-schaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371982/4607930467-ci23x11-w200/Image-67a623ac9ad35e19fe97fe2d.jpg",
      "image_title": "DWOSB_Scholz_SPD; Montage Infografik WELT",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wenn linke und linksextreme Parteien Anspruch auf die „Mitte“ erheben",
      "teaser": "Eine bemerkenswerte Folge der merkelschen Verschiebung unseres politischen Koordinatensystems: Offenbar gibt es in Deutschland keine Linksextremen mehr – dafür gelten Union und FDP jetzt als rechtsaußen. Und das linke Dogma besagt: Nazi kann fast jeder sein. Merz darf sich davon nicht beeindrucken lassen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255362110/Harald-Martenstein-Wenn-Zuwanderung-begrenzt-wird-beginnt-fuer-manche-Deutsche-das-Vierte-Reich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255362118/1987938267-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Stasi-SED-Methoden“ – Anatomie eines BSW-Zerwürfnisses",
      "teaser": "Als Corona-Maßnahmen-Gegner wird der Arzt Friedrich Pürner bekannt – und schließlich von Sahra Wagenknecht für das BSW rekrutiert: Sie wolle keine „Ja-Sager“. Doch nun geht der EU-Abgeordnete im Zwist: In der Partei habe sich ein „gefährlicher Führungskult“ entwickelt, der interne Kritiker ausgrenze.",
      "url": "https://www.welt.de/politik/deutschland/plus255352470/Austritt-bei-Wagenknecht-Stasi-SED-Methoden-Anatomie-eines-BSW-Zerwuerfnisses.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255356586/1777939647-ci23x11-w200/Image-67a494d2334072169a3e1b38.jpg",
      "image_title": "DWOSB_IP_Wagenknecht_Purner_ks",
      "author": "Kevin Culina"
    },
    {
      "title": "Wenn Demonstranten „gegen rechts“ den Karnevalsjecken Konkurrenz machen",
      "teaser": "Im Winterwahlkampf offenbaren sich verblüffende Parallelen zwischen Politik und Karneval, stellt unser Autor fest. Und das gilt sowohl für die „Brandmauer“-Demonstrationen gegen Union, FDP und AfD als auch für das, was sich auf den letzten Metern dieser Wahlperiode im Bundestag abspielt.",
      "url": "https://www.welt.de/politik/deutschland/plus255364094/Wahl-und-fuenfte-Jahreszeit-Wenn-Demonstranten-gegen-rechts-den-Karnevalsjecken-Konkurrenz-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255368792/8427934347-ci23x11-w200/Demonstration-zur-Migrationspolitik-Leipzig.jpg",
      "image_title": "Demonstration gegen die Migrationspolitik auf dem Markt im Leipzig",
      "author": "Dirk Schümer"
    },
    {
      "title": "Wenn das Kinderkopftuch von EU-Institutionen verharmlost wird",
      "teaser": "In Informationsmaterialien von EU-Institutionen sind junge Mädchen mit islamischen Kopftüchern abgebildet. Mehrere EU-Abgeordnete wenden sich jetzt an Kommissionspräsidentin von der Leyen: Diese Art von Werbung widerspreche der Verpflichtung, die Finanzierung islamistischer Aktivitäten zu verhindern.",
      "url": "https://www.welt.de/politik/deutschland/plus255360974/Islamismus-Wenn-das-Kinderkopftuch-von-EU-Institutionen-verharmlost-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361988/1807930357-ci23x11-w200/Mdchen-mit-Kopftuch.jpg",
      "image_title": "Ein Mädchen mit Kopftuch steht am 13.02.2014 in Berlin neben einem Mädchen ohne Kopfbeckedung. Foto: Daniel Bockwoldt",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wir finden: Es sollte keine Milliardäre geben“, fordert die Linkspartei",
      "teaser": "Die Linke will die Vermögen von Milliardären halbieren – und legt zwei Wochen vor der Bundestagswahl Steuervorschläge vor, mit denen Reiche zur Kasse gebeten werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255379592/9917937317-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "Fünf-Punkte-Plan: „Wir finden: Es sollte keine Milliardäre geben“, fordert die Linkspartei"
    },
    {
      "title": "„Die Weltwirtschaft wird es nicht aushalten“, sagt der Kremlchef. Oder doch?",
      "teaser": "Auch fast drei Jahre nach der Invasion der Ukraine setzt Russland trotz Sanktionen weiter große Mengen Erdöl auf dem Weltmarkt ab. Jetzt droht US-Präsident Trump, den Ölpreis auf Talfahrt zu schicken. Das würde die russische Wirtschaft in der Tat hart treffen – doch der Plan hat einen Haken.",
      "url": "https://www.welt.de/politik/ausland/plus255078240/Oelpreis-Die-Weltwirtschaft-wird-es-nicht-aushalten-sagt-der-Kremlchef-Oder-doch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255330002/6887933207-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin holds a Security Council meeting via videoconference in Moscow on December 28, 2024. (Photo by Sergei ILYIN / POOL / AFP)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Gefährliche Entwicklung“ – Ägypten ruft zum Gipfeltreffen",
      "teaser": "Alarmiert von Donald Trumps „Riviera“-Plänen lädt Ägypten die Staats- und Regierungschefs der Region nach Kairo ein, um über die Zukunft der Palästinenser im Gaza-Streifen zu beraten. Saudi-Arabien kritisiert derweil einen vermeintlichen Scherz Netanjahus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255380942/9017936317-ci23x11-w200/Palaestinensischer-Ministerpraesident-trifft-Aegyptens-Aussenminister.jpg",
      "image_title": "05.02.2025, Ägypten, Kairo: Der ägyptische Außenminister Badr Abdelatty (r) trifft den palästinensischen Ministerpräsidenten Mohammed Mustafa in Kairo. Foto: Amr Nabil/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel räumt strategischen Netzarim-Korridor",
      "teaser": "Der Weg für Rückkehrer scheint endgültig frei: Die israelische Armee hat sich aus dem sogenannten Netzarim-Korridor im Gaza-Streifen zurückgezogen. Gleichzeitig bestätigte das Militär, den Einsatz im Westjordanland auszuweiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255379884/9727935207-ci23x11-w200/Nahostkonflikt-Dair-Al-Balah.jpg",
      "image_title": "27.01.2025, Palästinensische Gebiete, Dair Al-Balah: Luftaufnahmen zeigen Vertriebene aus dem Gazastreifen, die in Richtung Gaza-Stadt gehen, nachdem sie den Netzarim-Korridor vom südlichen Gazastreifen aus überquert haben. Ein nicht enden wollender Strom von Menschen marschierte am 27. Januar an der Küste des Gazastreifens entlang, wobei sie ihre Habseligkeiten in Plastiktüten und wiederverwendeten Mehlsäcken durch die zentrale Stadt Nuseirat trugen, nachdem Israel den Zugang zum Norden des Gebiets wieder geöffnet hatte. Foto: Str/APA Images via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putin bereitet sich nicht auf Verhandlungen vor, sondern auf die Fortsetzung des Krieges“",
      "teaser": "Ein paar Tage ließ der Druck russischer Truppen in der Ukraine nach, doch die Pause scheint vorbei zu sein. Die ukrainische Armee beobachtet auch die Rückkehr eines anderen Feindes. US-Präsident Donald Trump bringt sich erneut als Vermittler ins Spiel.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "„Opfer einer Ungerechtigkeit“ – Verurteilter Sarkozy zieht vor Menschenrechtsgerichtshof",
      "teaser": "Ein Jahr lang muss Frankreich früherer Präsident Nicolas Sarkozy eine Fußfessel tragen. Seine Rolle als Altpräsident will er vorerst ruhen lassen. Auch in den Medien will er sich nicht äußern. Den juristischen Kampf aber hat er nicht aufgegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255379154/8567933067-ci23x11-w200/FILES-France-s-former-president-N.jpg",
      "image_title": "(FILES) France's former president Nicolas Sarkozy looks on in a polling station during the vote of the second round of France's legislative election in Paris, on July 7, 2024. The former French President has announced on the social media platform X (former Twitter) his \"renouncement of all media expression\" and that he was \"putting on hold\" his public activities as ex-president, 24 hours after being fitted with an electronic bracelet following his conviction in the wiretapping affair. (Photo by Sameer Al-Doumy / AFP)"
    },
    {
      "title": "Richter verwehrt Musk-Team Zugang zu Daten des Finanzministeriums",
      "teaser": "Die Abteilung von Elon Musk will in den US-Bundesbehörden Kosten senken und Stellen abbauen. Den Zugang auf sensible Daten des Finanzministeriums hat ein Richter per Eilverfahren nun aber gestoppt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255376032/6247931137-ci23x11-w200/FILE-PHOTO-Members-of-US-Congress-meet-with-Musk-and-Ramaswamy-on-Trump-s-government-efficiency.jpg",
      "image_title": "FILE PHOTO: Elon Musk walks on Capitol Hill on the day of a meeting with Senate Republican Leader-elect John Thune (R-SD), in Washington, U.S. December 5, 2024. REUTERS/Benoit Tessie/File Photo"
    },
    {
      "title": "Lindner in Potsdam – „Wenn die FDP im Bundestag ist, dann ist Schwarz-Grün ausgeschlossen“",
      "url": "https://www.welt.de/politik/deutschland/video255381764/Sonderparteitag-Lindner-in-Potsdam-Wenn-die-FDP-im-Bundestag-ist-dann-ist-Schwarz-Gruen-ausgeschlossen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255381762/1747939047-ci16x9-w200/Image-67a8967b334072169a3e401c.jpg",
      "image_title": "Sonderparteitag: Lindner in Potsdam – „Wenn die FDP im Bundestag ist, dann ist Schwarz-Grün ausgeschlossen“",
      "author": "19 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 09.02.2025",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile255381608/0407938827-ci16x9-w200/welttv-sendung0902-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "20 Min"
    },
    {
      "title": "Habeck von propalästinensischen Aktivisten lautstark unterbrochen",
      "url": "https://www.welt.de/politik/deutschland/video255380938/Bei-Buergergespraech-Habeck-von-propalaestinensischen-Aktivisten-lautstark-unterbrochen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255380932/8897938027-ci16x9-w200/German-Economy-and-Climate-Minister-Robert-Habeck-and-German-Foreign-Annalena-Baerbock-attend-a-t.jpg",
      "image_title": "Bei Bürgergespräch: Habeck von propalästinensischen Aktivisten lautstark unterbrochen",
      "author": "2 Min"
    },
    {
      "title": "Trump telefoniert angeblich mit Putin – „Auf die Frage, wie oft gab es keine Antwort“",
      "url": "https://www.welt.de/politik/ausland/video255380080/Ukraine-Krieg-Trump-telefoniert-angeblich-mit-Putin-Auf-die-Frage-wie-oft-gab-es-keine-Antwort.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255380102/5667931977-ci16x9-w200/Orthodoxe-Weihnachten-Russland.jpg",
      "image_title": "Orthodoxe Weihnachten - Russland",
      "author": "6 Min"
    },
    {
      "title": "Organisatoren von Massen-Demos gegen rechts sollen mit Steuergeld finanziert sein",
      "url": "https://www.welt.de/politik/deutschland/video255379998/Medienberichte-Organisatoren-von-Massen-Demos-gegen-rechts-sollen-mit-Steuergeld-finanziert-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255379992/8567931357-ci16x9-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "Medienberichte : Organisatoren von Massen-Demos gegen rechts sollen mit Steuergeld finanziert sein",
      "author": "56 Sek"
    },
    {
      "title": "Luftwaffenbasis bei Husum soll mit Drohnen ausspioniert worden sein",
      "teaser": "Am Luftwaffen-Stützpunkt Schwesing soll es zu einem großangelegten Spionageversuch mit professionellen Drohnen „unbekannter Herkunft“ gekommen sein. In der Basis werden auch ukrainische Soldaten ausgebildet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255379166/2707937767-ci23x11-w200/Drohne-in-der-Luft.jpg",
      "image_title": "ILLUSTRATION - 05.07.2024, Berlin: Eine Drohne mit einer Kamera fliegt durch die Luft. (zu dpa: «Weitere Ermittlungen wegen Drohnen über Militäreinrichtungen») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An die eigene Nase fassen!“, ruft ein Zuhörer, als Scholz Merz kritisiert",
      "teaser": "In Leipzig hatte die SPD zuletzt einen schweren Stand, in Ostdeutschland insgesamt sowieso. Bei einem Wahlkampftermin dort legt sich Bundeskanzler Olaf Scholz mit einem Zwischenrufer an – bis der Mann irgendwann aufgibt und den Saal verlässt.",
      "url": "https://www.welt.de/politik/deutschland/plus255378988/SPD-Wahlkampf-in-Leipzig-An-die-eigene-Nase-fassen-ruft-ein-Zuhoerer-als-Scholz-Merz-kritisiert.html",
      "image_url": "https://img.welt.de/img/politik/mobile255378992/1907938197-ci23x11-w200/German-Chancellor-Scholz-campaigns-for-the-2025-general-election-in-Leipzig.jpg",
      "image_title": "German Chancellor Olaf Scholz speaks as he campaigns for the 2025 general election, in Leipzig, Germany, February 8, 2025. REUTERS/Karina Hessland",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Mit neuem Selbstbewusstsein weist Friedrich Merz die Schwesterpartei in die Schranken",
      "teaser": "Unions-Kanzlerkandidat Merz hat durch die unerwartet guten Umfragewerte nach den Bundestagsinitiativen unter Inkaufnahme von AfD-Stimmen Oberwasser. Den CSU-Delegierten macht er eine Ansage und gibt einen Vorgeschmack, wie er beim Regieren mit ihnen umgehen will. Die Reaktion von CSU-Chef Söder überrascht.",
      "url": "https://www.welt.de/politik/deutschland/plus255378702/CSU-Parteitag-Mit-neuem-Selbstbewusstsein-weist-Friedrich-Merz-die-Schwesterpartei-in-die-Schranken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255378640/9127939927-ci23x11-w200/The-Chairman-of-the-Christian-Democ.jpg",
      "image_title": "German conservative candidate for chancellor and Christian Democratic Union (CDU) leader Friedrich Merz and Minister President of Bavaria state and leader of the Christian Social Union (CSU) Markus Soeder hold hands on stage at a CSU party convention in Nuremberg, Germany February 8, 2025. REUTERS/Heiko Becker TPX IMAGES OF THE DAY",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Union, SPD und AfD verlieren an Zustimmung",
      "teaser": "Nur zwei Wochen vor der Wahl büßen im Insa-„Sonntagstrend“ die drei stärksten Parteien an Prozentpunkten ein. Unverändert bleibt der Wert für die Grünen. Eine andere Partei würde es überraschend in den Bundestag schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255376474/4987937467-ci23x11-w200/Bundestagswahl-2025.jpg",
      "image_title": "ARCHIV - 20.01.2025, Niedersachsen, Hannover: Wahlplakate von verschiedenen Parteien hängen neben einem beschädigten Wahlplakat der AfD. (ACHTUNG: Nur zur Verwendung im Rahmen der aktuellen Berichterstattung über die Bundestagswahl 2025) (zu dpa: «Mitgliederboom im Wahlkampf - Welche Parteien profitieren») Foto: Ella Wenzel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn „Gruppen junger Männer“ Innenstädte zum Angstraum machen",
      "teaser": "Die Gewalt im öffentlichen Raum steigt. WELT AM SONNTAG liegen Polizei-Auswertungen aus deutschen Großstädten exklusiv vor. Im Fokus des Problems: junge Männer, die in Gruppen unterwegs sind – viele mit ausländischen Wurzeln. Wie können die „gekippten“ Orte wieder befriedet werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255364098/Sicherheitspolitik-Wenn-Gruppen-junger-Maenner-Innenstaedte-zum-Angstraum-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255365288/1277939317-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Ein Polizist tastet am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) eine Person ab, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Freigelassene Geisel erfährt nach Rückkehr von Ermordung seiner Familie",
      "teaser": "Nach über einem Jahr in Gefangenschaft sind drei weitere Geiseln der Hamas frei. Angesichts ihres augenscheinlich schlechten Zustands brachen mehrere Familienmitglieder in Tränen aus. Einer der Freigelassenen wusste Berichten zufolge nicht, dass die Hamas am 7. Oktober seine Familie ermordet hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255377382/7587938897-ci23x11-w200/A-helicopter-carrying-the-released-hostage-Or-Levy-who-was-seized-during-the-deadly-October-7-20.jpg",
      "image_title": "Medienberichte: Freigelassene Geisel erfährt nach Rückkehr von Ermordung seiner Familie"
    },
    {
      "title": "Psychisch kranke Gewalttäter und der voreilige Trugschluss",
      "teaser": "Nach der Amoktat von Magdeburg fordert CDU-Generalsekretär Linnemann ein Register für psychisch gestörte Gewalttäter. Aber sind psychisch Kranke tatsächlich gewaltbereiter als seelisch gesunde Menschen? Eine Suche nach Antworten – im Gespräch mit Psychiatern, Betroffenen und Angehörigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255364096/Magdeburg-und-Aschaffenburg-Psychisch-kranke-Gewalttaeter-und-der-voreilige-Trugschluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255368150/3017932077-ci23x11-w200/Close-up-of-a-young-woman-shaking-her-head.jpg",
      "image_title": "Frau, psychische Erkrankung, Schizophrenie, Psychose",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Als es um die Migrationspolitik geht, bricht es aus dem SPD-Landrat heraus",
      "teaser": "In einem Flüchtlingsheim in Brandenburg lebt ein verurteilter IS-Anhänger aus Syrien. Doch er kann nicht abgeschoben werden – sehr zum Ärger des zuständigen Landrats. Seine Kritik an der deutschen Migrationspolitik zeigt im Kleinen, woran diese im Großen jeden Tag scheitert.",
      "url": "https://www.welt.de/politik/deutschland/plus255367238/IS-Anhaenger-in-Brandenburg-Als-es-um-die-Migrationspolitik-geht-bricht-es-aus-dem-SPD-Landrat-heraus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255366834/4187931577-ci23x11-w200/Reportage-Seelow.jpg",
      "image_title": "Der Landrat Gernot Schmidt (SPD) in seinem Büro in Seelow.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Europa bereitet sich auf ein Szenario vor, das bis vor Kurzem noch wie ein Witz erschien",
      "teaser": "Obwohl die USA Grönland seit Jahrzehnten als zentral für ihre Sicherheit betrachten, erschien eine Annexion der Insel immer unrealistisch. Doch inzwischen nimmt die EU die Drohungen von Präsident Donald Trump ernst – und bereitet sich auf mehrere Szenarien vor.",
      "url": "https://www.welt.de/politik/ausland/plus255371054/Annexion-Groenlands-Europa-bereitet-sich-auf-ein-Szenario-vor-das-bis-vor-Kurzem-noch-wie-ein-Witz-erschien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255371052/4967932147-ci23x11-w200/Daenemark-versichert-sich-Europas-Rueckhalt-im-Trump-Streit.jpg",
      "image_title": "Dänemarks Premierministerin Mette Frederiksen (l) und NATO-Generalsekretär Mark Rutte schütteln sich während ihres Treffens die Hände. +++ dpa-Bildfunk +++",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "„Wenn Demonstrationen so weitergehen, wird das Grünen und SPD eher schaden“",
      "teaser": "FDP-Vize Kubicki weist zurück, dass „Brandmauer“-Demos die Mehrheitsmeinung spiegelten: Sonst hätte Rot-Grün in Umfragen riesige Zugewinne. Er erklärt, warum die Liberalen eine Koalition mit den Grünen formal ausschließen werden. Falls die FDP aus dem Bundestag fliegen sollte, stellt er ihr Überleben infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255361612/Wolfgang-Kubicki-Wenn-Demonstrationen-so-weitergehen-wird-das-Gruenen-und-SPD-eher-schaden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361812/3427933407-ci23x11-w200/Wolfgang-Kubicki.jpg",
      "image_title": "Wolfgang Kubicki - deutscher Volkswirt, Rechtsanwalt und Politiker der FDP - Mitglied des Deutschen Bundestages - Bundesvorsitzender der FDP und Bundestagsvizepräsident - hier aufgenommen im Verwaltungsgebäude des Bundestages",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Gemeinsam mit den USA und der Nato werden wir Sicherheitsgarantien anbieten“",
      "teaser": "Angesichts der Debatte über mögliche Friedenspläne für die Ukraine hat Frankreich dazu aufgerufen, keine Entscheidungen ohne Kiew zu treffen. Auch die Europäer müssten eine zentrale Rolle spielen, so Außenminister Jean-Noël Barrot. Die Sicherheit des Kontinents stehe auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus255369510/Die-Politik-der-Trump-Regierung-darf-weder-daemonisiert-noch-idealisiert-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255369508/2287935007-ci23x11-w200/Image-67a613a8094c8360edaf57a0.jpg",
      "image_title": "Jean-Noël Barrot, französischen Außenminister Ministre des Affaires étrangères",
      "author": "Martina Meister"
    },
    {
      "title": "Dieses Thema beeinflusst die Wahlentscheidung der Deutschen am stärksten",
      "teaser": "Die ungelösten Fragen in der Migrationspolitik liegen vorn bei den Themen, die das Wahlverhalten der Deutschen diesmal prägen. Dabei zeigen sich Unterschiede zwischen Männern und Frauen. Für die Unter-30-Jährigen ist eine andere Zukunftsfrage noch wichtiger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255370936/6687930997-ci23x11-w200/Image-67a620ca094c8360edaf589a.jpg",
      "image_title": "Bundestagswahl: Dieses Thema beeinflusst die Wahlentscheidung der Deutschen am stärksten"
    },
    {
      "title": "Bundesrichter stoppt Entlassungswelle bei USAID – vorerst",
      "teaser": "Die Entwicklungshilfebehörde USAID ist US-Präsident Donald Trump und seinem Effizienzberater Elon Musk ein Dorn im Auge. Sie soll fast komplett abgewickelt werden. Jetzt haben Gewerkschafter einen Teilerfolg errungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373812/9707931737-ci23x11-w200/Tributes-are-placed-beneath-the-cov.jpg",
      "image_title": "Tributes are placed beneath the covered seal of the US Agency for International Development (USAID) in Washington, DC, on February 7, 2025. US President Donald Trump on February 7, 2025 called for USAID to be shuttered, escalating his unprecedented campaign to dismantle the humanitarian agency. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "Trump genehmigt Waffenlieferungen an Israel für 7,4 Milliarden – und brüskiert US-Kongress",
      "teaser": "Beim jüngsten Besuch Netanjahus im Weißen Haus hatte Trump neben einer „Riviera“-Lösung für Gaza auch angekündigt, Waffenverkäufe in Milliardenhöhe an Israel zu verfügen. Darunter auch verheerende 2000-Pfund-Bomben. Jetzt soll geliefert werden – der Kongress protestiert gegen den „König“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373770/1207938497-ci23x11-w200/US-President-Trump-Israeli-Prime-Minister-Netanyahu-meeting-in-Washington.jpg",
      "image_title": "US-Präsident Donald Trump (r.) und Israels Premierminister Benjamin Netanjahu im Weißen Haus"
    },
    {
      "title": "Starke Polarisierung führt zu Nullsummenspiel in den Umfragen",
      "teaser": "Selten war ein Wahlkampf so emotional wie 2025. Die Migrationsdebatte mobilisiert alle politischen Lager. Für große Verschiebungen sorgt das aber nicht. Die Massenproteste gegen die Union dienen vor allem einem Zweck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255373762/0117936307-ci23x11-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "ARCHIV - 02.02.2025, Berlin: Teilnehmer stehen während einer Demonstration unter dem Motto «Aufstand der Anständigen - Demo für die Brandmauer» vor dem Reichstag - auf einer Flagge steht «Kein Raum für Rassismus». Der Bundestag hatte am Mittwoch mit Unterstützung der AfD einem Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. (zu dpa: «Migrationsdebatte bringt kaum Bewegung in Umfragen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Irren ist menschlich, verzeihen göttlich“ – Musk holt DOGE-Mitarbeiter zurück",
      "teaser": "Wegen rassistischer Postings ist einer von Elon Musks Spar-Beauftragten im US-Finanzministerium zurückgetreten. Jetzt ist er zurück – dank einer Kampagne von Musk und Vizepräsident J.D. Vance.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373424/1997930607-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "FILE - Tesla and SpaceX CEO Elon Musk, from left, Republican presidential nominee, former President Donald Trump and Republican vice presidential nominee, Sen. JD Vance, R-Ohio, attend a campaign event at the Butler Farm Show, in in Butler, Pa., Oct. 5, 2024. (AP Photo/Alex Brandon, File)"
    },
    {
      "title": "„Die Slowakei ist Europa!“ – Massenproteste gegen Fico-Regierung",
      "teaser": "Der slowakische Ministerpräsident Robert Fico hat mit Aussagen über einen EU-und Nato-Austritt wieder Zehntausende zu Protesten gegen ihn und seine Politik mobilisiert. Nach Vorwürfen an die Demonstranten, einen international organisierten Putsch zu planen, spricht er nun vom „Staatsstreich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373400/6367936077-ci23x11-w200/People-take-part-in-an-anti-governm.jpg",
      "image_title": "People take part in an anti-government protest at the Freedom Square organized by political activists affiliated with the Peace in Ukraine (Mier Ukrajine) organization under the motto 'Slovakia is Europe', Friday, Feb. 7, 2025, in Bratislava, Slovakia. (Dorota Holubova/CTK via AP)"
    },
    {
      "title": "„Joe, du bist gefeuert!“",
      "teaser": "US-Präsident entzieht seinem Vorgänger Joe Biden die Sicherheitsfreigabe und damit den Zugang zu geheimen Dokumenten. Der Schritt ist eine Retourkutsche dafür, dass Biden Trump vor vier Jahren dasselbe angetan hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373390/8167934737-ci23x11-w200/Trump-entzieht-Biden-Freigaben-fuer-Geheimdienstinformationen.jpg",
      "image_title": "ARCHIV - 20.01.2025, USA, Washington: Der designierte Präsident Donald Trump, links, und Präsident Joe Biden treffen bei der 60. Amtseinführung des Präsidenten in der Rotunde des US-Kapitols in Washington ein. (zu dpa: «Trump entzieht Biden Zugang zu Geheimdienstinformationen») Foto: Kenny Holston/Pool The New York Times/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Amerikaner haben am meisten geholfen, also sollten sie auch am meisten verdienen“",
      "teaser": "US-Präsident Donald Trump will sich voraussichtlich kommende Woche mit dem ukrainischen Präsident Wolodymyr Selenskyj treffen. Gegen Sicherheitsgarantieren ist der offenbar bereit zu einem besonderen Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373366/3437931687-ci23x11-w200/Trump-und-Selenskyj.jpg",
      "image_title": "ARCHIV - 27.09.2024, USA, New York: Donald Trump (r), republikanischer US-Präsidentschaftskandidat und ehemaliger US-Präsident, gibt dem ukrainischen Präsidenten Wolodymyr Selenskyj im Trump Tower bei einem Treffen die Hand. (zu dpa: «Trump erwägt neue Russland-Sanktionen im Ukraine-Krieg») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verschwendung“ – Musk von Trump auch mit Überprüfung des Pentagon-Budgets beauftragt",
      "teaser": "Jüngst machte Elon Musk mit dem Rückbau der US-Entwicklungsbehörde von sich reden. Nun wurde der reichste Mensch der Welt auch mit der Überprüfung des Verteidigungsministeriums beauftragt. Für Donald Trump kein „Bereich mit sehr hoher Sicherheit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373254/8757934187-ci23x11-w200/Elon-Musk.jpg",
      "image_title": "FILE - Elon Musk speaks at a presidential inauguration event on behalf of President-elect Donald Trump in Washington, Jan. 20, 2025. (AP Photo/Matt Rourke, File)"
    },
    {
      "title": "CDU-Büro erneut beschmiert – Staatsschutz ermittelt",
      "teaser": "Ein CDU-Büro in Pankow, das bereits Anfang Februar zur Zielscheibe politisch motivierten Vandalismus wurde, ist erneut beschmiert worden. Nun ermittelt der Staatsschutz. Seit der Asyl-Abstimmung im Bundestag sieht sich die Union bundesweit vermehrt Anfeindungen ausgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372592/7177930197-ci23x11-w200/Bundestagswahl-2025-Berlin.jpg",
      "image_title": "Berlin-Pankow: CDU-Büro erneut beschmiert – Staatsschutz ermittelt"
    },
    {
      "title": "Deutsch-Israeli wohl unter den am Samstag freizulassenden Hamas-Geiseln",
      "teaser": "Am Samstag will die Hamas im Rahmen der Waffenruhe mit Israel drei weitere Geiseln freilassen. Darunter soll sich auch ein deutscher Doppelstaatler befinden. Die Veröffentlichung der Namen durch die Hamas ruft jedoch auch Ernüchterung hervor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255372456/2737937817-ci23x11-w200/Ohad-Ben-Ami-an-Israeli-hostage-who-was-kidnapped-in-the-deadly-October-7-2023-attack-by-Hamas.jpg",
      "image_title": "Ohad Ben Ami, an Israeli hostage who was kidnapped in the deadly October 7, 2023 attack by Hamas, is pictured in this undated handout photo. Courtesy of Bring Them Home Now/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES"
    },
    {
      "title": "„Mit der Frage der Brandmauer beschäftigen sich die Leute nicht“, sagt der Merz-Vertraute",
      "teaser": "Unionsfraktionsgeschäftsführer Thorsten Frei (CDU) gilt als einer der engsten Verbündeten von Kanzlerkandidat Friedrich Merz. Der Wahlkampf in seiner baden-württembergischen Heimat bestärkt ihn in der Haltung, dass die Brandmauer-Aufregung vor allem in Berlin eines sei: überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372564/1527938497-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "Thorsten Frei (CDU), Erster Thorsten Frei (CDU), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, geht am zweiten Tag der Winterklausur des CDU-Bundesvorstands ins Design Offices Hamburg Hammerbrook Ein Schwerpunkt des zweitägigen Treffens ist die Wirtschaftspolitik, die Unions-Kanzlerkandidat Merz zu einem wichtigen Wahlkampfthema macht. Dazu hat die CDU-Führung ein Papier für eine «Agenda 2030» beschlossen, die etwa auf eine Steuerreform, einen flexibleren Arbeitsmarkt und niedrigere Energiepreise zielt. Am 23. Februar wird ein neuer Bundestag gewählt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy trägt nun elektronische Fußfessel",
      "teaser": "Der ehemalige französische Präsident Nicolas Sarkozy muss nun eine elektronische Fußfessel tragen, nachdem er wegen Korruption verurteilt wurde. Im Zusammenhang mit mutmaßlicher Wahlkampffinanzierung aus Libyen steht er jedoch weiterhin vor Gericht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255372116/2367931397-ci23x11-w200/Frankreichs-Ex-Praesident-Sarkozy.jpg",
      "image_title": "ARCHIV - 06.01.2025, Frankreich, Paris: Der ehemalige französische Präsident Nicolas Sarkozy trifft in Paris ein, um sich vor Gericht zu verantworten. Frankreichs verurteilter Ex-Präsident Nicolas Sarkozy hat eine Fußfessel angelegt bekommen, um seine einjährige Haftstrafe abzusitzen. (zu dpa: «Frankreichs Altpräsident Sarkozy bekommt Fußfessel») Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Ein Jahr und vier Monate hat sich die Ukraine auf diese Angriffswelle vorbereitet",
      "teaser": "Fast täglich greift die Ukraine derzeit die Energieindustrie in Russland aus der Luft an. Das Ziel: die Raffinerien so weit zu zerstören, dass die russische Wirtschaft kollabiert. Möglich macht die höhere Schlagzahl ein entscheidender technischer Fortschritt der ukrainischen Armee.",
      "url": "https://www.welt.de/politik/ausland/plus255320956/Oelindustrie-Ein-Jahr-und-vier-Monate-hat-sich-die-Ukraine-auf-diese-Angriffswelle-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255339676/2407934427-ci23x11-w200/Ukraine-Krieg-Klintsy.jpg",
      "image_title": "3083EZ-UKRAINE-CRISIS_RUSSIA_DRONES_UGC2_O_ Blaze at Saratov Oil Refinery after Ukraine launches strikes on Russia",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Thüringer AfD blockiert Gremien – Richterbund warnt vor Gefahr für Justiz",
      "teaser": "Mit ihrer Sperrminorität verhindert die AfD in Thüringen die Besetzung wichtiger Gremien. Die Blockade will sie nur aufheben, wenn sie Einfluss auf die Kontrolle des Verfassungsschutzes bekommt. Der Richterbund warnt vor den Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363762/0077935097-ci23x11-w200/Bjoern-Hoecke-AfD.jpg",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Riesa: Björn Höcke (AfD), Fraktionsvorsitzender in Thüringen, spricht auf dem Bundesparteitag seiner Partei. (zu dpa: «Höcke pocht auf AfD-Vertreter bei Verfassungsschutzkontrolle») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesrichterin stoppt Trumps Plan zur Staatsbürgerschaft",
      "teaser": "Per Dekret will US-Präsident Donald Trump das Recht auf Staatsbürgerschaft durch Geburt abschaffen. Nun legt eine weitere Bundesrichterin den Beschluss auf Eis – und macht dem Weißen Haus wenig Hoffnung auf Erfolg in höherer Instanz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255353568/8777934717-ci23x11-w200/US-President-Donald-Trump-signs-an.jpg",
      "image_title": "US President Donald Trump signs an executive order on birth rights citizenship in the Oval Office of the WHite House in Washington, DC, on January 20, 2025. (Photo by Jim WATSON / POOL / AFP)"
    },
    {
      "title": "Nur 300 Mitarbeiter bleiben – Trump-Regierung wickelt Behörde für Entwicklungshilfe ab",
      "teaser": "Donald Trump bezeichnet die Arbeit der US-Entwicklungshilfebehörde USAID als Steuerverschwendung unter Führung radikaler „Wahnsinniger“. In einem bislang einzigartigen Schritt stellen die USA nun fast alle ihre Entwicklungshelfer frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363802/3457938207-ci23x11-w200/Signage-for-the-US-government-s-hum.jpg",
      "image_title": "Signage for the US government's humanitarian agency USAID is seen on a cargo container past people sorting through salvageable items to be sold to junk shops in Manila on February 4, 2025. The US government's giant humanitarian agency USAID announced it was placing its staff in the United States and around the world on administrative leave as it moved to recall employees from overseas postings. (Photo by JAM STA ROSA / AFP)"
    },
    {
      "title": "„Dann nimmt man uns unsere Kinder selbst“ – Die Rache von Amerikas Eltern",
      "teaser": "In den USA manifestiert sich ein Trend, den Trump befeuert: Immer mehr Kinder werden zu Hause unterrichtet. Die Gründe sind vielfältig: Geld, Sicherheit – aber auch die Ablehnung von Lehrinhalten. Für die Homeschooling-Verfechter geht es um nichts weniger als um die Zukunft der Nation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998306/4337933757-ci23x11-w200/Homeschooling.jpg",
      "image_title": "Buffalo, Minnesota: Eine Mutter betreut ihre Söhne während des Heimunterrichts",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump will sich mit Selenskyj in Washington treffen",
      "teaser": "US-Präsident Donald Trump hat ein zeitnahes Treffen mit seinem ukrainischen Kollegen Wolodymyr Selenskyj in Aussicht gestellt. In der amerikanischen Hauptstadt wolle er über ein Ende des russischen Angriffskrieges in der Ukraine sprechen.",
      "url": "https://www.welt.de/politik/ausland/video255374016/Krieg-in-der-Ukraine-Trump-will-sich-mit-Selenskyj-in-Washington-treffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255374008/2797939897-ci23x11-w200/Trump-Treffen-mit-Selenskyj-kommende-Woche-moeglich.jpg",
      "image_title": "Krieg in der Ukraine: Trump will sich mit Selenskyj in Washington treffen",
      "author": "34 Sek"
    },
    {
      "title": "„Den Krieg heim nach Russland gebracht“ – Was hinter dem neuen Vorstoß der Ukraine steckt",
      "teaser": "Trotz großer Anstrengungen und dem Einsatz nordkoreanischer Soldaten ist es Russland bisher nicht gelungen, die ukrainische Armee in Kursk entscheidend zurückzudrängen. Im Gegenteil: Jetzt wagt die Ukraine sogar den nächsten Schritt in der russischen Oblast. Der Zeitpunkt ist mit Bedacht gewählt.",
      "url": "https://www.welt.de/politik/ausland/plus255364590/Kursk-Den-Krieg-heim-nach-Russland-gebracht-Was-hinter-dem-neuen-Vorstoss-der-Ukraine-steckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255367528/2627935687-ci23x11-w200/Military-mobility-of-Ukrainian-forces-continues-in-Donetsk-Oblast.jpg",
      "image_title": "Ukrainische Soldaten in der Nähe von Torezk im Osten der Ukraine: Der Krieg findet inzwischen auch auf russischem Terrain statt",
      "author": "Clemens Wergin"
    }
  ]
}