{
  "timestamp": "2025-12-26T06:17:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DrzprV5n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wadephul sagt deutsche Beteiligung an Gaza-Stabilisierungstruppe ab",
      "teaser": "Seit rund zweieinhalb Monaten herrscht eine fragile Waffenruhe im Gazastreifen. Der deutsche Außenminister fordert den raschen Start der zweiten Phase des Friedensplans. Er hat konkrete Vorstellungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694e1425f6fc544dba9b3bb9/091d6ce173bd776ae3ba1529216902d6-master/ci23x11-w200/dpa-com-20090101-251223-935-1037055-jpg",
      "image_title": "Johann Wadephul (CDU), Außenminister"
    },
    {
      "title": "„Klimawirkung muss erhalten bleiben“ –Umweltminister dämpft Erwartungen an Heizungsgesetz-Reform",
      "teaser": "Bis Ende Januar will die Bundesregierung Grundzüge für die Reform des Heizungsgesetzes vorlegen. Umweltminister Schneider beharrt, dass es weiter als Instrument gegen den Klimawandel wirksam bleibt. Der Minister äußert sich auch zur E-Mobilität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694e061aba368aa0126a36c8/9067d012cbd7de839a9b39873f697fa2-master/ci23x11-w200/dpa-com-20090101-251222-935-1035151-jpg",
      "image_title": "Carsten Schneider (SPD), Bundesumweltminister"
    },
    {
      "title": "Job-Chancen für Arbeitslose „so niedrig wie nie zuvor“, warnt Arbeitsagentur-Chefin Nahles",
      "teaser": "Der Arbeitsmarkt kommt nicht in Schwung. Aktuell gibt es aus Sicht von BA-Chefin Nahles keine Gruppe an Arbeitnehmern, die vor Jobverlust gefeit ist. Nahles verrät auch, wer die besten Job-Chancen hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694dfec3f6fc544dba9b3b5d/ce318d774ca3ab0b11d3cd3448a80106-master/ci23x11-w200/dpa-com-20090101-251206-935-1002474-jpg",
      "image_title": "Andrea Nahles, Vorstandsvorsitzende der Bundesagentur für Arbeit"
    },
    {
      "title": "CSU-Spitzenmann will Bundeswehr-Einsatz in der Ukraine unter EU-Flagge",
      "teaser": "Sollen deutsche Soldaten einen möglichen Frieden in der Ukraine mit absichern? Der europäische Spitzenpolitiker Manfred Weber von der CSU hat dazu eine klare Meinung. Er macht zudem eine deutliche Ansage an die Europäer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694de85cba368aa0126a3650/ae9929ac90137be0629cafb1c2e0e950-master/ci23x11-w200/dpa-com-20090101-251115-911-013632-jpg",
      "image_title": "Manfred Weber (CSU), Vorsitzender der Fraktion EVP im Europäischen Parlament, spricht beim Deutschlandtag der Jungen Union"
    },
    {
      "title": "Trump wünscht getöteten Terroristen „Frohe Weihnachten“ – USA melden Angriffe auf IS-Kämpfer",
      "teaser": "Am Weihnachtstag verkündet der US-Präsident Attacken auf islamistische Terroristen, die Christen verfolgt und ermordet haben sollen. Das Pentagon veröffentlicht ein Video dazu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694de458ba368aa0126a3645/45f4e1c610780ffe1fca88370f263901/ci23x11-w200/apdpa-32b732007cd7e3b4-jpg",
      "image_title": "FILE - President Donald Trump arrives to speak at a campaign event, Friday, Dec.19, 2025, in Rocky Mount, N.C. (AP Photo/Alex Brandon, File)"
    },
    {
      "title": "Aus Ampel-Scheitern „lernen“ – Frei bereit zu grundlegender Überarbeitung des Koalitionsvertrags",
      "teaser": "Angesichts der Wirtschaftslage müsse der Koalitionsvertrag womöglich überarbeitet werden, mahnt Kanzleramtsminister Thorsten Frei. Die Ampel habe trotz veränderter Lage an ihren Zielen „stoisch festgehalten“, diesen Kurs wolle man nicht wiederholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694db55ff6fc544dba9b3a6c/7ae1035d004291f068f25ac73966dffc-master/ci23x11-w200/dpa-com-20090101-251225-935-1039918-jpg",
      "image_title": "ARCHIV - 10.12.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, nimmt an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil. (zu dpa: «Frei: Leistungen im Gesundheitssystem müssen entfallen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj bespricht „wichtige Details“ mit US-Verhandlern – Moskau sieht „langsame Fortschritte“",
      "teaser": "Auch über die Weihnachtstage gehen die Gespräche über ein Kriegsende weiter. Derweil meldet Polen das Abfangen eines russischen Aufklärungsflugzeugs über der Ostsee und Objekte im eigenen Luftraum, mutmaßlich Ballons. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article694a3dacba368aa0126a1773/ukraine-krieg-selenskyj-bespricht-wichtige-details-mit-us-verhandlern-moskau-sieht-langsame-fortschritte.html",
      "image_url": "https://images.welt.de/694a3dacba368aa0126a1773/c868ed3d286afd78839476c44405f046/ci23x11-w200/556944200-jpg",
      "image_title": "Praesident Wolodymyr Selenskyj auf Truppenbesuch in der Region Donetsk am 04.11.2025. Working Trip of the President to the Donetsk Region. Foto:The Presidential Office of Ukraine via",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "Neuer Akt im „Correctiv“-Theater",
      "teaser": "Man könnte meinen, nach dem Urteil des Landgerichts Hamburg wäre der Streit über den „Correctiv“-Bericht zu Ende, aber stattdessen weitet er sich zunehmend aus. WELT analysiert, worum es bei der aktuellen Auseinandersetzung geht – und warum plötzlich ein anerkannter Journalist im Fokus steht.",
      "url": "https://www.welt.de/politik/deutschland/plus694bc67dba368aa0126a2972/potsdamer-geheimtreffen-neuer-akt-im-correctiv-theater.html",
      "image_url": "https://images.welt.de/694bc67dba368aa0126a2972/22cf46f8bafbde675f04e29dbeffaf1f-master/ci23x11-w200/dsc07541-sellner-highres-kopie",
      "image_title": "CORRECTIV - Hochrangige AfD Politiker, Neonazis und finanzstarke Unternehmer kamen im November im Hotel \"Landhaus Adlon\" bei Potsdam zusammen. Sie planten nichts Geringeres als die Vertreibung von Millionen von Menschen aus Deutschland. FOTO: Martin Sellner, ein rechtsextremer Aktivist aus Österreich",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Aus Lese-Rechtschreib-Schwäche können deutliche soziale Auffälligkeiten entstehen“",
      "teaser": "Die Zahl der Kinder mit gravierenden Problemen mit Lesen und Rechtschreibung oder Mathe steige stark, stellt Lerntherapeutin Hackelberg-Buff fest. Hier räumt sie mit verbreiteten Irrtümern über diese Schüler auf – und erklärt, was deren Eltern und Lehrer anders machen sollten.",
      "url": "https://www.welt.de/politik/deutschland/plus69493d54ba368aa0126a0ce2/lerntherapeutin-aus-lese-rechtschreib-schwaeche-koennen-deutliche-soziale-auffaelligkeiten-entstehen.html",
      "image_url": "https://images.welt.de/69493d54ba368aa0126a0ce2/1c00f0ecc49bc2395665a1f3f18bb664/ci23x11-w200/gettyimages-1462968547-1-jpg",
      "image_title": "Mother and son doing homework",
      "author": "Freia Peters"
    },
    {
      "title": "„AfD ignoriert die einzige reale Bedrohung in Europa: Russland“",
      "teaser": "„Der einzig realistische Weg“: Der Chef des Bundestags-Verteidigungsausschusses, Thomas Röwekamp (CDU), erklärt, warum er noch in dieser Wahlperiode mit einer Wehrpflicht rechnet. Der AfD wirft er vor, sich als „vermeintliche Partei der Bundeswehr“ zu inszenieren und sich Russland anzubiedern.",
      "url": "https://www.welt.de/politik/deutschland/plus694aa08eba368aa0126a1eed/chef-des-verteidigungsausschusses-afd-ignoriert-die-einzige-reale-bedrohung-in-europa-russland.html",
      "image_url": "https://images.welt.de/694aa08eba368aa0126a1eed/9856800649880af3636d2c7e3e3c104a/ci23x11-w200/546554861-jpg",
      "image_title": "Thomas Roewekamp, Vorsitzender des Verteidigungsausschuss, CDU, posiert fuer ein Foto in Berlin, 12.09.2025.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Klar ist auch, dass manche Leistungen entfallen müssen“, sagt Frei über das Gesundheitssystem",
      "teaser": "Kanzleramtsminister Thorsten Frei will das deutsche Gesundheitssystem günstiger machen – und stimmt die Deutschen auf den Abbau von Leistungen ein. Er macht erste Vorschläge und wirft einen Blick in ein deutsches Nachbarland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694cff82ba368aa0126a2fc3/2bd91767d4c46e58e236c79809ac6699-master/ci23x11-w200/2025-11-15t092536z-228146966-rc2wwha009i9-rtrmadp-3-germany-politics-jpg",
      "image_title": "Thorsten Frei, the German federal chancellery head, attends the party convention of CDU's youth organization Junge Union in Rust, Germany, November 15, 2025. REUTERS/Heiko Becker"
    },
    {
      "title": "„Koalition mutet auch uns als CDU etwas zu“ – Merz erinnert an Verantwortung der Regierung",
      "teaser": "Der Bundeskanzler spricht von einem ereignisreichen Jahr – und betont, dass Geduld und Ausdauer für Deutschland und Europa jetzt wichtiger denn je seien. Nicht alles sei reibungslos gelaufen, räumt Merz ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694c0e5067f291c01ddfe3f5/4b769bead21f0bab2fb642543095f373-master/ci23x11-w200/dpa-com-20090101-251220-911-021377-jpg",
      "image_title": "20.12.2025, Sachsen-Anhalt, Magdeburg: Bundeskanzler Friedrich Merz (CDU) spricht ein Jahr nach dem Anschlag auf den Magdeburger Weihnachtsmarkt auf einer Gedenkveranstaltung in der Johanniskirche in Magdeburg. Am 20. Dezember 2024 raste ein Mann mit einem Auto auf dem Magdeburger Weihnachtsmarkt in eine Menschenmenge. Fünf Frauen und ein Kind starben bei dem Anschlag, mehr als 300 Menschen wurden verletzt. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es gibt nur einen beliebten deutschen Politiker“, sagt der Meinungsforscher",
      "teaser": "Die Deutschen sind unzufrieden mit der Arbeit von Bundeskanzler Friedrich Merz. Großer Beliebtheit erfreut sich jedoch einer seiner Minister. Für den Zuspruch zur AfD hat ein Meinungsforscher eine Erklärung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694be70eba368aa0126a2a63/b0c09c8cb129125c8245443aa888dd80-master/ci23x11-w200/2025-12-17t153936z-1663989799-rc2fiiapv4w4-rtrmadp-3-germany-politics-merz-jpg",
      "image_title": "German Defence Minister Boris Pistorius talks with Chancellor Friedrich Merz at the lower house of parliament, the Bundestag, following the December 15 meeting between Ukraine's President Volodymyr Zelenskiy, European leaders, and EU, NATO and U.S. representatives, in Berlin, Germany, December 17, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„In Gaza wird Israel niemals abziehen“, sagt Verteidigungsminister Katz",
      "teaser": "Israels Verteidigungsminister kündigt eine „beträchtliche Sicherheitszone“ im Gazastreifen an. Damit widerspricht er Trumps Friedensplan für die Region.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694d44f70f3742a0258f89e7/c0cc5ad9ea5f5c7434b7ab426fce830e-master/ci23x11-w200/2025-12-23t120907z-1398930848-rc290bapdlzu-rtrmadp-3-israel-palestinians-gaza-katz-jpg",
      "image_title": "FILE PHOTO: Israeli Foreign Minister Israel Katz looks on, amid the ongoing conflict in Gaza between Israel and Hamas, in Jerusalem, November 7, 2024. REUTERS/Ronen Zvulun/File Photo"
    },
    {
      "title": "Nordkorea veröffentlicht Bilder von Baufortschritt eines Atom-U-Boots",
      "teaser": "Nordkoreas Machthaber Kim Jong-un hat Staatsmedien zufolge eine Produktionsanlage für U-Boote mit Atomantrieb besucht. Auf neu veröffentlichten Bildern war ein weitgehend fertiger Rumpf eines U-Bootes zu sehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694d36cfba368aa0126a324b/005eea73e53daad88e1969e897dd4a6f-master/ci23x11-w200/dpa-com-20090101-251225-99-10022-jpg",
      "image_title": "dpatopbilder - 25.12.2025, Nordkorea, -: Die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA am 25. Dezember 2025 zur Verfügung gestellte Aufnahme zeigt nach Angaben von KCNA den Machthaber von Nordkorea, Kim Jong Un, bei einem im Bau befindliches atomgetriebenes U-Boot an einem nicht genannten Ort in Nordkorea. Unabhängige Journalisten hatten keinen Zugang zu dem Ereignis, das auf diesem von der nordkoreanischen Regierung verbreiteten Bild zu sehen ist. Der Inhalt dieses Bildes ist so, wie er zur Verfügung gestellt wurde und kann nicht unabhängig überprüft werden. Das Wasserzeichen in koreanischer Sprache auf dem Bild lautet wie von der Quelle angegeben: «KCNA» ist die Abkürzung für Korean Central News Agency. Foto: Uncredited/KCNA via KNS/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "115 Verdächtige in der Türkei verhaftet – Offenbar Anschläge auf Weihnachtsfeiern geplant",
      "teaser": "Bei Razzien an über 100 Orten haben türkische Sicherheitskräfte laut eigenen Angaben 115 mutmaßliche IS-Mitglieder festgenommen. Sie sollen Anschläge auf Weihnachts- und Neujahrsfeiern geplant haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694ce6a1ba368aa0126a2eb0/27aa4b9cc5896159f88bb52cfb34ceff-master/ci23x11-w200/gyi-2253429195-jpg",
      "image_title": "ISTANBUL, TURKEY – DECEMBER 24: Christmas Mass was held at Saint Anthony of Padua Church on Istiklal Avenue in Beyoğlu to mark Christmas Eve, which is celebrated by Catholics as the birth of Jesus Christ on December 24, 2025 in Istanbul, Türkiye. (Photo by Sercan Ozkurnazli/ dia images via Getty Images)"
    },
    {
      "title": "Trump sagt, Satiriker Stephen Colbert sollte „eingeschläfert“ werden",
      "teaser": "US-Präsident Trump hat einen prominenten Late-Night-Host scharf angegriffen. Mit dem Host, Stephen Colbert, hat er sich in Vergangenheit schon öfter angelegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694c966eba368aa0126a2d4b/42797da7deafbf839efe9b276e8f81e6-master/ci23x11-w200/gyi-2251087081-jpg",
      "image_title": "Stephen Colbert"
    },
    {
      "title": "„Ich bin ⁠bereit zu regieren“ – Trump-Kandidat Asfura bei Präsidentschaftswahl zum Sieger erklärt",
      "teaser": "Nach wochenlanger Verzögerung ist der konservative Kandidat Nasry Asfura zum Sieger der Präsidentschaftswahl ⁠in Honduras erklärt worden. Der Streit um das knappe Ergebnis ist damit aber wohl nicht beendet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694c621cba368aa0126a2cf0/550d4ef1dfeb2eae013cb863dd819a76-master/ci23x11-w200/2025-12-11t194407z-1342483336-rc2n7iaapt8v-rtrmadp-3-honduras-election-jpg",
      "image_title": "FILE PHOTO: Presidential candidate Nasry Asfura of the National Party of Honduras speaks as he holds a press conference after the general election, in Tegucigalpa, Honduras, December 1, 2025. REUTERS/Leonel Estrada/File Photo"
    },
    {
      "title": "US-Justizministerium meldet Fund von über einer Million neuer Epstein-Dokumente – und bittet um Zeit",
      "teaser": "Das US-Justizministerium gibt bekannt, über eine Million weitere Dokumente im Fall Jeffrey Epstein gefunden zu haben. Aufgrund der Menge an Material werde die per Gesetz angeordnete Veröffentlichung noch einige Wochen dauern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694c4afcf6fc544dba9b311f/40afd479bd79e23c55124abebf7287c6/ci23x11-w200/2025-12-23t174502z-1497719209-rc2cmia5hdo8-rtrmadp-3-usa-trump-epstein-files-jpg",
      "image_title": "A view of drawers and framed photos, including of Donald Trump, in Jeffrey Epstein's Manhattan home is seen in this image released by the Department of Justice in Washington, D.C., U.S., on December 19, 2025 as part of a new trove of documents from its investigations into the late financier and convicted sex offender Jeffrey Epstein. U.S. Justice Department/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY THIS PICTURE WAS PROCESSED BY REUTERS TO ENHANCE QUALITY. AN UNPROCESSED VERSION HAS BEEN PROVIDED SEPARATELY."
    },
    {
      "title": "„Tödlicher Schlag gegen ISIS-Abschaum“ – USA bombardieren Terroristen in Nigeria",
      "url": "https://www.welt.de/politik/ausland/video694e2364ba368aa0126a375e/attacke-an-weihnachten-toedlicher-schlag-gegen-isis-abschaum-usa-bombardieren-terroristen-in-nigeria.html",
      "image_url": "https://images.welt.de/694e2364ba368aa0126a375e/3bf5b6b8be0960c805a9e52b3499aaac-master/ci16x9-w200/dpa-com-20090101-251225-99-09997-jpg",
      "image_title": "24.12.2025, USA, Palm Beach: US-Präsident Donald Trump zeigt seine Faust beim Abendessen am Heiligabend in seinem Club Mar-a-Lago, in Palm Beach, Florida. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Falsche Prioritäten“ – Kritik an Verfassungsschutz Baden-Württemberg",
      "url": "https://www.welt.de/videos/video694d2b1aba368aa0126a31e9/freikirchen-werden-beobachtet-falsche-prioritaeten-kritik-an-verfassungsschutz-baden-wuerttemberg.html",
      "image_url": "https://images.welt.de/694d2b1aba368aa0126a31e9/f8f10f22dd3cddc24eea4b4a6dc56de4-master/ci16x9-w200/lemmer-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Wer das als Zensur darstellt, verkennt die Grundlagen des Rechtsstaats“",
      "url": "https://www.welt.de/videos/video694cf497ba368aa0126a2f5e/hateaid-und-einreiseverbot-wer-das-als-zensur-darstellt-verkennt-die-grundlagen-des-rechtsstaats.html",
      "image_url": "https://images.welt.de/694cf497ba368aa0126a2f5e/00c07c9df23b4da2e0ec57ed9a5fbfaf-master/ci16x9-w200/dpa-com-20090101-251224-911-010017-jpg",
      "image_title": "HANDOUT - 16.07.2025, -: Josephine Ballon (l) und Anna-Lena von Hodenberg (r), Geschäftsführerinnen der Organisation HateAid. Die US-Regierung hat ein Einreiseverbot gegen die beiden HateAid-Geschäftsführerinnen Josephine Ballon und Anna-Lena von Hodenberg wegen angeblicher Zensur amerikanischer Online-Plattformen verhängt. Foto: Sven Serkis/HateAid/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Die Kirche läuft Gefahr, an ihrer eigenen Gefallsucht zugrunde zu gehen“",
      "url": "https://www.welt.de/videos/video694d1016f6fc544dba9b3529/weihnachten-und-zeitgeist-die-kirche-laeuft-gefahr-an-ihrer-eigenen-gefallsucht-zugrunde-zu-gehen.html",
      "image_url": "https://images.welt.de/694d1016f6fc544dba9b3529/bf01bfa74e835313bf9c12576dec00dd-master/ci16x9-w200/wachs-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Steinmeier hat die Chance auf einen Impuls verpasst“",
      "url": "https://www.welt.de/videos/video694d024ef6fc544dba9b3488/bundespraesident-steinmeier-hat-die-chance-auf-einen-impuls-verpasst.html",
      "image_url": "https://images.welt.de/694d024ef6fc544dba9b3488/92726535e9ce1971d742fbe7e7c8075c-master/ci16x9-w200/gyi-2252545285-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 22: (EDITOR'S NOTE: EMBARGOED FOR PUBLICATION UNTIL DECEMBER 24, 2025 AT 00:01 CET) German President Frank-Walter Steinmeier records his annual Christmas television address to the nation at Schloss Bellevue on December 22, 2025 in Berlin, Germany. (Photo by Rainer Keuenhof - Pool/Getty Images)",
      "author": "4 Min"
    },
    {
      "title": "93 Milliarden Euro in zehn Jahren – Israel investiert massiv in eigene Rüstungsindustrie",
      "teaser": "Aus Protest gegen Israels Vorgehen in Gaza stellten einige Verbündete zuletzt Waffenexporte in das Land ein. Israels Regierungschef Netanjahu kündigt als Konsequenz in den kommenden zehn Jahren Milliardeninvestitionen in die eigene Industrie an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694c2d77f6fc544dba9b3099/67d39d4f6ef0bae87f4a13ba78acb684-master/ci23x11-w200/dpa-com-20090101-251207-99-857142-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Benjamin Netanjahu, Ministerpräsident von Israel, spricht zu den Medien während einer gemeinsamen Pressekonferenz mit Bundeskanzler Friedrich Merz. Foto: Ariel Schalit/Pool AP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bereiten uns auf das Schlimmste vor“ – Entrüstung nach US-Einreiseverbot gegen HateAid-Chefinnen",
      "teaser": "Die US-Regierung wirft „Ideologen in Europa“ Zensur vor und erlässt Einreiseverbote gegen mehrere Personen, darunter die Geschäftsführerinnen von HateAid. Diese bezogen jetzt Stellungen zu den Vorwürfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694bfd87f6fc544dba9b2f4d/7ddaa1d51f213aa12db9ddd68ba06958/ci23x11-w200/dpa-com-20090101-251224-911-010017-jpg",
      "image_title": "ARCHIV - 30.09.2025, Belgien, Brüssel: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, gibt während einer Pressekonferenz am EU-Hauptsitz in Brüssel eine Erklärung ab. Im Juli hatte Ursula von der Leyens EU-Kommission ein erstes Misstrauensvotum überstanden, nun stehen zwei neue Anträge zur Debatte. (zu dpa: «EU-Kommission droht USA wegen Einreiseverboten») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Stunde der Propheten – Wo eine neue Welt möglich scheint",
      "teaser": "Wer heute dem Weg von Maria und Josef durchs Westjordanland folgt, stößt auf Streit um Land, auf Flüchtlingslager, auf Hass und Gewalt. Auf die große Angst vor einem neuen Krieg. Aber auch auf faszinierende Geschichten der Hoffnung, die einen anderen Ausweg möglich machen.",
      "url": "https://www.welt.de/politik/ausland/plus694ab07d36dab63128b5b916/heiliges-land-die-stunde-der-propheten-wo-eine-neue-welt-moeglich-scheint.html",
      "image_url": "https://images.welt.de/694ab07d36dab63128b5b916/da4d56fc9154912a6c11a317ec1acee3-master/ci23x11-w200/img-9473-jpeg",
      "image_title": "Die orthodoxe Verkündigungskirche in Nazareth",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Sicherheitsgarantien, Armeestärke, EU-Beitritt – Das steht in Selenskyjs 20-Punkte-Friedensplan",
      "teaser": "Nach den Ukraine-Verhandlungen in den USA hat Präsident Wolodymyr Selenskyj den Entwurf für einen Friedensplan vorgestellt. Nun wartet er auf eine Antwort aus Moskau. WELT dokumentiert die 20 Punkte im Detail.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694bee1eb56164350a543da4/5c008f792df63563f4135818b1c0af84/ci23x11-w200/dpa-com-20090101-251224-935-1039239-jpg",
      "image_title": "ARCHIV - 15.12.2025, Berlin: Wolodymyr Selenskyj, ukrainischer Präsident, spricht während des Deutsch-ukrainischen Wirtschaftsforums. Gleichzeitig empfängt die Regierung Delegationen der USA und der Ukraine zu Gesprächen über einen vorgeschlagenen Friedensplan, einschließlich eines möglichen Waffenstillstands in der Ukraine. (zu dpa: «Selenskyj präsentiert Entwurf von 20-Punkte-Friedensplan») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Keine Zusammenarbeit mit der AfD“ – Thüringens Innenminister stimmt Herbert Reul zu",
      "teaser": "NRW-Innenminister Herbert Reul hatte die AfD als „größte Gefahr für die Demokratie“ bezeichnet. Sein Thüringer Amtskollege Georg Maier teilt diese Auffassung. Die Union müsse die Demokratie gegen autoritäre Strömungen verteidigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694bd376f6fc544dba9b2da2/758e33c7d34cdb6a249ec97da243ece6/ci23x11-w200/dpa-com-20090101-251224-935-1039219-jpg",
      "image_title": "ARCHIV - 21.08.2025, Thüringen, Saalfeld: Georg Maier (SPD), Innenminister von Thüringen, spricht bei der Vorstellung des Brand- und Katastrophenschutzberichtes 2024 in den Räumen der Feuerwehr Saalfeld. (zu dpa: «Landesminister: Es kommt auf Union bei Demokratie-Schutz an») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mann solidarisiert sich mit Sydney-Attentätern – Polizei findet bei Hausdurchsuchung sechs Gewehre",
      "teaser": "Ein Australier hatte nach dem Anschlag am Bondi Beach auf Instagram von „Selbstverteidigung gegen Juden“ gesprochen. Bei Hausdurchsuchungen findet die Polizei sechs Gewehre und Flaggen von Hamas und Hisbollah.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694bc751f6fc544dba9b2d27/5d9c1dcfa682cf839dddbdd2c86b87c9/ci23x11-w200/gyi-2253360789-jpg",
      "image_title": "SYDNEY, AUSTRALIA - DECEMBER 24: Police stand guard as people gather during the reading of the victims’ names of the Bondi mass shooting at Bondi Pavilion at Bondi Beach on December 24, 2025 in Sydney, Australia. Australians have always flocked to the sea over Christmas and New Year, with the period taking on a special significance this year in the wake of the Bondi mass shooting. (Photo by George Chan/Getty Images)"
    },
    {
      "title": "SPD-Linke plant bundesweite Demonstrationen gegen Bürgergeld-Reform",
      "teaser": "Die SPD-Linke lehnt sich gegen Verschärfungen beim Bürgergeld auf. Die Initiatoren des Mitgliederbegehrens bereiten einen bundesweiten Aktionstag gegen die Reform vor. Dazu wollen sie Gewerkschaften und Sozialverbände mobilisieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694bb2b198c0889cde2359b3/6e098b508b0fa32fcd2df947874958bb-master/ci23x11-w200/dpa-com-20090101-251025-911-005788-jpg",
      "image_title": "25.10.2025, Hessen, Stadtallendorf: SPD-Fahnen wehen vor der Stadthalle zum Landesparteitag der hessischen SPD. Thema ist vor allem die Kommunalwahl 2026 in Hessen. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das gefährlichste politische Gift der Moderne“, sagt Kretschmann über Nationalismus",
      "teaser": "Winfried Kretschmann hat mehrere Gründe dafür ausgemacht, dass Teile der Gesellschaft unzufrieden sind. Einer davon: der Nationalismus. Ein anderer sei die Überregulierung, die „in einer schweren Wirtschaftskrise“ voll durchschlage, sagt der Ministerpräsident.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694b97e6f6fc544dba9b2acd/94b0df5ece555ff38fc3988d63725de0/ci23x11-w200/dpa-com-20090101-251224-935-1038993-jpg",
      "image_title": "ARCHIV - 12.12.2025, Baden-Württemberg, Ludwigsburg: Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, spricht beim Landesparteitag seiner Partei Bündnis 90 / Die Grünen Baden-Württemberg. Die Partei beschließt das Wahlprogramm für die Landtagswahl 2026 und wählt neben anderen Parteigremien auch ihren Landesvorstand. (zu dpa: «Kretschmann warnt: Nationalismus ist gefährlichstes Gift») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die wahrscheinlich älteste Immobilienverwaltung der Welt",
      "teaser": "Für die katholische Kirche verwalten die Franziskaner seit mehr als 800 Jahren die zentralen Stätten im Heiligen Land: Grabeskirche, Geburtskirche, die Präsenz am See Genezareth. Sekretär Pater Alberto erklärt im Interview, wie christliches Leben in der Region weiterleben kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693a7c1ec3b4893a9e2b5499/c693065dfd3019b37cf03799b0d9291b-master/ci23x11-w200/img-3154-2db2bcbd-dc6d-4ad6-8193-ac19afc47801-jpg",
      "image_title": "Die Geburtskirche in Bethlehem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "„Viele können sich nicht vorstellen, dass man für ein Mittagessen zwei Kilo Nudeln brauchen kann“",
      "teaser": "Mehr als zweimal Nachwuchs bekommen? Das gilt vielen Deutschen als unvernünftig. Die Verbandschefin der Kinderreichen erklärt, warum diese Denke grundfalsch sei: Familien mit drei oder mehr Kindern seien die „Zukunft dieses Landes“ – bekämen aber signalisiert, sie würden nicht gebraucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69394597c3b4893a9e2b4240/5f68697f83d07aa9b72aa33a3143dd44-master/ci23x11-w200/gettyimages-687712149-jpg",
      "image_title": "family, holding hands, walking forward in line",
      "author": "Sabine Menkens"
    },
    {
      "title": "NGO wollte Gaza-Milizenführer auf Veranstaltung im Bundestag sprechen lassen",
      "teaser": "Eine US-amerikanische Nichtregierungsorganisation versuchte einen Milizenführer aus Gaza in ein Bundestagsformat einzubinden – unter der Schirmherrschaft eines CDU-Jungpolitikers. Doch vor dem Termin platzte die Einladung.",
      "url": "https://www.welt.de/politik/deutschland/plus694a60cf36dab63128b5b213/anti-hamas-miliz-ngo-wollte-gaza-milizenfuehrer-auf-veranstaltung-im-bundestag-sprechen-lassen.html",
      "image_url": "https://images.welt.de/694a60cf36dab63128b5b213/a7f9e0423a02ad65100a7f2b5169236b-master/ci23x11-w200/2025-12-04t160514z-270730134-rc2m9ia6n6jv-rtrmadp-3-israel-palestinians-gaza-abu-shabab-jpg",
      "image_title": "Leader of the Popular Forces Yasser Abu Shabab and his deputy Ghassan Al-Duhaini stand next to armed men in Rafah, in the southern Gaza Strip, in this screenshot taken from a video released on November 18, 2025. Yasser Abu Shabab/Popular Forces via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. CAPTIONS/TRANSLATIONS ADDED BY SOURCE. Verification lines: - Buildings, walls, trees and layout of open area matched satellite imagery - Date not verified but video does not appear to have been published online before November 18 - Speaker identified as Ghassan al-Duhaini from file photographs and videos - Dark underclothes, Palestinian flag on the arm and eagle badges match file imagery of Popular Forces",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Heimkehr nach Syrien? „Das würde ich meiner Familie nicht zumuten“",
      "teaser": "Knapp eine Million Syrer lebt mittlerweile in Deutschland. Viele helfen beim Wiederaufbau ihrer Heimat – sie zögern aber, dauerhaft in ihr Heimatland zurückzukehren. Hier erzählen zwei Mediziner von ihren Beweggründen.",
      "url": "https://www.welt.de/politik/deutschland/plus694586096376e847b7db56f8/deutsch-syrer-heimkehr-nach-syrien-das-wuerde-ich-meiner-familie-nicht-zumuten.html",
      "image_url": "https://images.welt.de/694586096376e847b7db56f8/227d9a782403302a1207cbab28920c97/ci23x11-w200/dwosb-2er-syrer-arzt-jpg",
      "image_title": "WON kombo Mohamed Said, Firas Alassil",
      "author": "Philipp Woldin"
    },
    {
      "title": "Russland und Syrien sprechen über „strategische Zusammenarbeit“ in der Rüstungsindustrie",
      "teaser": "Präsident Putin hat syrische Regierungsvertreter in Moskau empfangen. Es geht um Rüstungskooperation. Dabei strebt Syriens neuer Herrscher eigentlich weltweit nach Anerkennung, will als Moderater gesehen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694b4a61f6fc544dba9b283b/2ae3f5887ed2048934a041a9080cda9a-master/ci23x11-w200/2025-12-08t174921z-1230677596-rc2eciagm7j8-rtrmadp-3-syria-anniversary-sharaa-speech-jpg",
      "image_title": "Syrischer Machthaber Ahmed al-Scharaa"
    },
    {
      "title": "Trump verliert vor oberstem US-Gericht – Nationalgarde würde „nur Öl ins Feuer gießen“",
      "teaser": "Trotz mehrheitlich republikanischer Besetzung des Supreme Courts der USA erleidet Präsident Donald Trump dort nun eine Niederlage. Es geht um die Entsendung von US-Truppen in eine große amerikanische Stadt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694b3549f6fc544dba9b2808/ea8a356932d6e9a8bab6bdc806ecfd84-master/ci23x11-w200/afp-88xr8wn-jpg",
      "image_title": "Anti-Trump-Protest in Chicago"
    },
    {
      "title": "Einsatz für Ukraine „wird uns selbst einiges abverlangen“, mahnt Steinmeier in Weihnachts-Ansprache",
      "teaser": "In seiner Weihnachts-Ansprache thematisiert Bundespräsident Steinmeier unter anderem die Lage in der Ukraine: Es sei wichtig, „dass wir uns als Europäer gemeinsam unserer Stärke und unserer Werte wieder neu bewusst werden“. Er betont zudem die symbolische Kraft des Weihnachts-Festes.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694b31acf6fc544dba9b27fc/9bda11c6aaca05e95ac7bbaddf5d6b1e/ci23x11-w200/gyi-2252545285-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 22: (EDITOR'S NOTE: EMBARGOED FOR PUBLICATION UNTIL DECEMBER 24, 2025 AT 00:01 CET) German President Frank-Walter Steinmeier records his annual Christmas television address to the nation at Schloss Bellevue on December 22, 2025 in Berlin, Germany. (Photo by Rainer Keuenhof - Pool/Getty Images)"
    },
    {
      "title": "USA verhängen Einreiseverbote gegen Ex-Top-EU-Beamten und deutsche HateAid-Aktivisten",
      "teaser": "Die US-Regierung kritisiert „Ideologen in Europa“, die amerikanische Plattformen zensieren wollten. Jetzt verhängt sie Einreiseverbote – auch gegen eine deutsche Organisation. Die reagiert nicht überrascht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694b0383ba368aa0126a23cd/43089177c3c26edaf8a467e8ab0f4c76/ci23x11-w200/502068029-jpg",
      "image_title": "U.S. Secretary of State Marco Rubio speaks, after President Donald Trump announced the Navy's \"Golden Fleet\", at Mar-a-lago in Palm Beach, Florida, U.S., December 22, 2025. REUTERS/Jessica Koscielniak"
    },
    {
      "title": "Libyscher General bei Flugzeugabsturz tödlich verunglückt",
      "teaser": "Beim Absturz eines Privatjets in der Türkei ist Libyens Generalstabschef Mohammed al-Haddad ums Leben gekommen. Das teilte der libysche Ministerpräsident der Regierung in Tripolis mit. Die Maschine verschwand kurz nach dem Start in Ankara vom Radar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694afadb9471de49628cd2b5/bb1d44b9ece139bf2fc0801cb5a4e23b-master/ci23x11-w200/dpa-com-20090101-251223-935-1038542-jpg",
      "image_title": "ARCHIV - 16.08.2023, Libyen, Tripolis: Mitglieder einer Sicherheitseinheit stehen Wache. (zu dpa: «Türkei: Kontakt zu Flieger mit libyschem General verloren») Foto: Yousef Murad/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich muss nicht neutral sein“ – Schulleiter verteidigt Praktikumsverbot bei AfD",
      "teaser": "Ein Schulleiter in Brandenburg hatte einem Zehntklässler ein Praktikum bei der AfD untersagt. Jetzt spricht er in einem Interview über die Drohungen, die er danach erhielt. An der Schule müsse Antifaschismus praktiziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694ae1cadb946464fcd569c5/eb509792bc8fd1874ebd43bccf6417bf/ci23x11-w200/dpa-com-20090101-251007-935-877061-jpg",
      "image_title": "ARCHIV - 12.01.2021, Sachsen-Anhalt, Gardelegen: Kreide und Schwamm liegen in einem Klassenraum der Sekundarschule Karl Marx unter einer unbeschriebenen Tafel. (zu dpa: «Schülervertreter: Putzende Schüler «unsinniger» Vorschlag») Foto: Klaus-Dietmar Gabbert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen Zurückweisungen an der Grenze – Deutlich weniger Menschen in Kirchenasyl",
      "teaser": "2025 sind deutlich weniger Menschen ins Kirchenasyl gekommen als in den Vorjahren. Experten erklären das mit den Zurückweisungen an den Grenzen. Ein Kirchenvertreter hält die Maßnahmen der Bundesregierung für rechtswidrig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694ae8a2f6fc544dba9b2629/bb22e4c7afb5828f557520dc6178f391/ci23x11-w200/dpapicture-2-504688352-jbh-jpg",
      "image_title": "Ein Kirchenkreuz auf dem Dach der entwidmeten ehemaligen katholischen Kirche Mariä Geburt. Die 1949 mit Feldsteinen errichtete Kirche wird seit 2024 nicht mehr von Erzbistum Hamburg genutzt."
    },
    {
      "title": "Neue Epstein-Akten mit Bezug zu Donald Trump veröffentlicht – darunter ein brisanter Brief",
      "teaser": "Welche Rolle spielte Donald Trump in der Epstein-Affäre? Neue Dokumente scheinen den US-Präsidenten zu belasten. Besonders ein Brief ist brisant, den Jeffrey Epstein kurz vor seinem Tod geschrieben haben soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694ac2e736dab63128b5ba2d/07b758fc01a0547432db9fa4a4374f17-master/ci23x11-w200/2025-12-23t163207z-456590441-rc29mia16m4v-rtrmadp-3-usa-trump-epstein-files-jpg",
      "image_title": "Ghislaine Maxwell and Donald Trump are shown in this image released by the Department of Justice in Washington, D.C., U.S., on December 23, 2025 as part of a new trove of documents from its investigations into the late financier and convicted sex offender Jeffrey Epstein. U.S. Justice Department/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY TPX IMAGES OF THE DAY"
    },
    {
      "title": "Vorwurf der Vergewaltigung von Ex-Escort „nicht glaubhaft“ – Freispruch für Burda-Neffe",
      "teaser": "Verena M. beschuldigte Franz H. Burda, sie zum Oralsex gezwungen zu haben. Das Gericht stellt zu viele Ungereimtheiten in verschiedenen Aussagen der Ex-Escortdame fest – und spricht den Angeklagten frei. Der Richter betont aber: Als Lügnerin sehe er M. deshalb nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus694a4a4d36dab63128b5b090/urteil-in-baden-baden-vorwurf-der-vergewaltigung-von-ex-escort-nicht-glaubhaft-freispruch-fuer-burda-neffe.html",
      "image_url": "https://images.welt.de/694a4a4d36dab63128b5b090/95871527f38d60f354abed9acc2dba49/ci23x11-w200/211025-jv-65a-jpg",
      "image_title": "19.09.2018, Baden-Württemberg, Baden-Baden: Aussenaufnahme des Landgericht Baden-Baden mit einem Hinweisschild Landgericht, Amtsgericht und dem Landeswappen von Baden-Württemberg. Foto: Uli Deck/dpa",
      "author": "Per Hinrichs"
    },
    {
      "title": "Mitglieder von CDU und AfD gründen gemeinsamen Verein – Union droht mit Rauswurf",
      "teaser": "Der Verein „Wendepunkt Deutschland“ orientiert sich an der Organisation des getöteten US-Aktivisten Charlie Kirk. Im Vorstand: ein CDU- und ein AfD-Mitglied aus Köln. In der Union sorgt das jetzt für Unruhe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694a9d2636dab63128b5b779/0ab2f3cf382285bd699348be49fff731-master/ci23x11-w200/dpa-com-20090101-251109-935-944086-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Kolping: Zugehörigkeit unvereinbar mit AfD-Mitgliedschaft») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen russischer Anschlagspläne in Deutschland – Ukrainer kommt in Untersuchungshaft",
      "teaser": "Im russischen Auftrag sollen drei Ukrainer Brand- und Sprengstoffanschläge auf den Güterverkehr in Deutschland vorbereitet haben. Nun sitzen alle in Untersuchungshaft. Es sind nicht die ersten Fälle dieser Art.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694aad3436dab63128b5b8e0/1cfa72668c410f6db58f6c7c25d2488c/ci23x11-w200/dpa-com-20090101-251223-911-008987-jpg",
      "image_title": "23.12.2025, Baden-Württemberg, Karlsruhe: Ein Tatverdächtiger wird zur Haftvorführung in den Bundesgerichtshof gebracht. Der Mann war im Mai wegen mutmaßlicher Agententätigkeit in der Schweiz festgenommen worden. Mit zwei Komplizen soll er sich nach früheren Angaben der Bundesanwaltschaft gegenüber mehreren mutmaßlich von Russland beauftragten Personen bereiterklärt haben, Brand- und Sprengstoffanschläge auf den Gütertransport in Deutschland zu begehen. Foto: Rene Priebe/PR-Video/dpa - ACHTUNG: Person und Kfz wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von oder durch Bayern stressfrei in den Winterurlaub? Das kann schwierig werden",
      "teaser": "Nah an den Skigebieten: Bayern gilt als günstig gelegen für die Reise in den Winterurlaub. Auch viele Auswärtige reisen in dieser Jahreszeit durch den Freistaat. Doch heute tun sich dabei große Unwägbarkeiten auf – egal, mit welchem Verkehrsmittel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693afb714e966c0bbc9674e1/77556dd0fd0d27a0d10d01495c0c593d/ci23x11-w200/gettyimages-547495253-jpg",
      "image_title": "Berchtesgadener Land, Germany, Winter, Landschaft",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Schiffe in die Luft jagen, bis Maduro aufgibt. Und er wird aufgeben“",
      "teaser": "US-Präsident Trump droht Venezuelas Machthaber Maduro mit militärischer Intervention. Zum zweiten Mal beschlagnahmen die USA einen Öl-Tanker. Vordergründig geht es um Drogenschmuggel, aber der Konflikt reicht viel tiefer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69454dabf6fc544dba9ad9c8/4a571ebb7bb85133e75df707c9bb1e16-master/ci23x11-w200/000-88d3894-jpg",
      "image_title": "The Wasp-class amphibious assault ship USS Iwo Jima (LHD7) is docked at Rafael Cordero Santiago Port of the America on December 16, 2025 in Ponce, Puerto Rico. President Donald Trump administration is conducting a military campaign in the Caribbean and eastern Pacific, deploying naval and air forces for what it calls an anti-drugs offensive. (Photo by Miguel J. Rodriguez Carrillo / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Europa ist Nebensache und im Zweifel der Feind, sagt Trump“",
      "teaser": "Ein Geheimpapier des Bundesinnenministeriums zeigt: Die USA verfolgen unter Trump einen radikalen Kurswechsel gegenüber Europa und Deutschland. Einflussnahme und politische Erpressung drohen. Bild-Chefautor Peter Tiede über Trumps kalte Schulter.",
      "url": "https://www.welt.de/politik/ausland/video694a7b1c832c476d0f359ef7/peter-tiede-europa-ist-nebensache-und-im-zweifel-feind-sagt-trump.html",
      "image_url": "https://images.welt.de/694a7b1c832c476d0f359ef7/c9bc4b6008359b3849f18a091cc6b4b8/ci23x11-w200/welttv-tiede-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Alle rätseln, wie Trump von Putin abhängig ist“",
      "teaser": "Im Ukraine-Krieg laufen neue Gespräche zwischen Russland und den USA. Trotz positiver Signale aus Moskau sieht Professor Joachim Krause keine echte Verhandlungsbereitschaft: „Trump steht zu nah an Putin“, sagt Experte für Sicherheitspolitik Joachim Krause.",
      "url": "https://www.welt.de/politik/ausland/video6947ddbb6db1e98f06eb25ac/krieg-in-der-ukraine-alle-raetseln-wie-trump-von-putin-abhaengig-ist.html",
      "image_url": "https://images.welt.de/6947ddbb6db1e98f06eb25ac/2f26a0657f552bf435a6c49828fb1de7-master/ci23x11-w200/apdpa-32b720009248cb15-jpg",
      "image_title": "FILE - President Donald Trump and Russia's President Vladimir Putin talk, Aug. 15, 2025, at Joint Base Elmendorf-Richardson, Alaska. (AP Photo/Julia Demaree Nikhinson, File)",
      "author": "4 Min"
    },
    {
      "title": "„Danke, Miami. Nächstes Mal: Moskau“, schreibt Russlands Unterhändler",
      "teaser": "Russlands Sondergesandter Kirill Dmitrijew weckt mit einem T-Shirt Hoffnungen auf Fortschritte in den Friedensverhandlungen. „Danke, Miami. Nächstes Mal: Moskau“, steht auf einem T-Shirt, das Dmitrijew auf einem Selfie teilt. WELT-Reporterin Tatjana Ohm berichtet.",
      "url": "https://www.welt.de/politik/ausland/video6948d287f6fc544dba9b0483/ukraine-krieg-danke-miami-naechstes-mal-moskau-schreibt-russlands-unterhaendler.html",
      "image_url": "https://images.welt.de/6948d287f6fc544dba9b0483/7ddba259029a8906ec7f0721591bedd6/ci23x11-w200/tshirt-welttv-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Putin will wieder in der ersten Reihe mitspielen“",
      "teaser": "Die USA wollen Russen und Ukrainer an den Verhandlungstisch bringen. Präsident Selenskyj zeigt sich offen, stellt aber Bedingungen. Auch Putin signalisiert Gesprächsbereitschaft mit Macron. „Es gibt nur einen Haken und das ist der Haftbefehl“, sagt WELT-Chefreporterin Tatjana Ohm.",
      "url": "https://www.welt.de/politik/ausland/video6947aabeba368aa01269f89c/krieg-in-der-ukraine-putin-will-wieder-in-der-ersten-reihe-mitspielen.html",
      "image_url": "https://images.welt.de/6947aabeba368aa01269f89c/80857d4ea5b46ff6fffdb6a3a5f5dc92-master/ci23x11-w200/tatjana-ohm-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wir rücken weiter vor Richtung Westen“, sagt Putin",
      "teaser": "In einer sorgfältig orchestrierten Propaganda-Show setzt sich Wladimir Putin auch in diesem Jahr in Szene. Sicherheitsexperte Christian Mölling hat sich die Inszenierung angesehen.",
      "url": "https://www.welt.de/politik/ausland/video6945205851d289ddd122df5f/propaganda-show-in-moskau-wir-ruecken-weiter-vor-richtung-westen-sagt-putin.html",
      "image_url": "https://images.welt.de/6945205851d289ddd122df5f/1909a15a5f44cfe022832057efb11b68/ci23x11-w200/2025-12-19t095142z-895893380-rc2ljiaoqury-rtrmadp-3-russia-putin-jpg",
      "image_title": "Russian President Vladimir Putin attends his annual end-of-year press conference and phone-in in Moscow, Russia December 19, 2025. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "37 Min"
    }
  ]
}