{
  "timestamp": "2025-04-09T04:12:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„China wird nicht einlenken, das Schiff ist abgefahren“",
      "teaser": "Der Milliardenverlust durch den Zoll-Streit tue den Chinesen zwar weh, sagt der Asien-Experte Jörg Wuttke. Aber Peking könne den USA viel größeren Schaden zufügen. An die EU richtet Wuttke eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255898124/8447936367-ci23x11-w200/US-Zoelle-China.jpg",
      "image_title": "06.04.2025, China, Hangzhou: Luftaufnahme des Xiasha-Containerterminals an einem Kanal in Hangzhou in der ostchinesischen Provinz Zhejiang. Foto: -/Chinatopix via AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Union und SPD vertagen die Koalitionsverhandlungen – Ab 9:30 Uhr soll es weitergehen",
      "teaser": "CDU, CSU und SPD befinden sich kurz vor dem Abschluss eines Koalitionsvertrags. Am Dienstag gelang es jedoch nicht, diesen zu erzielen. Nun soll es am Mittwoch klappen. In der CDU regen sich zunehmend Stimmen, die einen Mitgliederentscheid fordern. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255880524/Koalitionsverhandlungen-Union-und-SPD-vertagen-die-Koalitionsverhandlungen-Ab-9-30-Uhr-soll-es-weitergehen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255898092/7147934357-ci23x11-w200/Fortsetzung-der-Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "ARCHIV - 02.04.2025, Berlin: Saskia Esken, SPD-Bundesvorsitzende, kommt in die bayrische Landesvertretung, zu Beginn der Fortsetzung der Koalitionsverhandlungen von Union und der SPD. (zu dpa: «Esken: Wollen ganz klar an Grundrecht auf Asyl festhalten») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Israels Geheimdienstchef darf vorerst im Amt bleiben – Netanjahu „irritiert“",
      "teaser": "Die israelische Regierung hatte den Chef des Inlandsgeheimdienstes entlassen. Ein Gericht entschied nun: Ronen Bar darf zunächst weiter im Amt bleiben. Ministerpräsident Benjamin Netanjahu spricht von einem „merkwürdigen“ Vorgang.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255898056/5407937877-ci23x11-w200/FILE-PHOTO-Ceremony-marking-Memorial-Day-in-Jerusalem.jpg",
      "image_title": "FILE PHOTO: Ronen Bar, the head of Shin Bet, attends a ceremony marking Memorial Day for fallen soldiers of Israel's wars and victims of attacks, at Jerusalem's Mount Herzl military cemetery, May 13, 2024. GIL COHEN-MAGEN/Pool via REUTERS/File Photo"
    },
    {
      "title": "Netanjahu knüpft Atom-Abkommen mit dem Iran an eine Bedingung",
      "teaser": "US-Präsident Donald Trump hat Gespräche mit dem Iran über einen Atom-Deal angekündigt. Der israelische Ministerpräsident Benjamin Netanjahu ist damit einverstanden – ein solches Abkommen könne aber nur „nach libyschem Vorbild“ zustande kommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255897530/2847939947-ci23x11-w200/Israels-Ministerpraesident-Netanjahu-im-Weissen-Haus.jpg",
      "image_title": "07.04.2025, USA, Washington: Israels Ministerpräsident Benjamin Netanjahu spricht während eines Treffens mit US-Präsident Trump im Oval Office des Weißen Hauses in Washington. Foto: -/Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann bietet der Anwalt von Mustafa E.-H. A. dem Prügelopfer „5500 Euro in cash“ an",
      "teaser": "Hirnblutung und Gesichtsfraktur: Mustafa E.-H. A. verletzte den jüdischen Studenten Lahav Shapira bei einer Prügelattacke schwer. Im Berliner Prozess zeigt er sich reuig, bestreitet ein antisemitisches Motiv. Doch eine Zeugin widerspricht seiner Version. Und auf seinem Handy wurde ein heikles Video gefunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255862434/Angriff-auf-juedischen-Studenten-Dann-bietet-der-Anwalt-von-Mustafa-E-H-A-dem-Pruegelopfer-5500-Euro-in-cash-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892366/5987938867-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der Angeklagte steht mit seinem Rechtsanwalt Ehssan Khazaeli (l) beim Prozess wegen einer Attacke auf den jüdischen Studenten Lahav Shapira im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der 31-Jjährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wir sind ein Einwanderungsland, und das ist gut so“, sagt Kardinal Marx",
      "teaser": "Der Erzbischof von München, Reinhard Marx, ruft zur Besonnenheit in der Migrationspolitik auf. Deutschland sei ein Einwanderungsland. Eine Verengung der Debatte auf Sicherheitsaspekte hält der Theologe für falsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255897502/5287935417-ci23x11-w200/Kardinal-Reinhard-Marx.jpg",
      "image_title": "ARCHIV - 24.12.2024, Bayern, München: Kardinal Reinhard Marx predigt bei der Heiligen Messe im Münchener Dom. (zu dpa: «Nach Schlagabtausch mit C-Parteien: Bischöfe treffen sich») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot verweigert sofortige Bundestagssitzung – „Brisanz der Lage nicht angekommen“",
      "teaser": "Trumps Zollpolitik beutelt Deutschland. Nach AfD und Linkspartei pochen nun auch die Grünen auf eine schnelle Bundestagssitzung. Doch Union und SPD lehnen das ab. Der Vorgang wirft Fragen nach der Handlungsfähigkeit dieser Opposition in den nächsten vier Jahren auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255892288/Trotz-Trumps-Zoellen-Schwarz-Rot-verweigert-sofortige-Bundestagssitzung-Brisanz-der-Lage-nicht-angekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255895208/6787934417-ci23x11-w200/Deutscher-Bundestag-Reichstag-building-with-German-flag-German-parliament-building-Berlin.jpg",
      "image_title": "The German parliament building - the Reichstag. The Reichstag building is the seat of the German Bundestag since 1999. Built from 1884 to 1894 in the district Tiergarten by Paul Wallot, it was heavy damaged World War II, and restored in a modernized form in the 1960s and was once again fundamentally redesigned from 1991 to 1999 after german unity. Getty ImagesGetty Images",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ haltlos – Historiker setzen sich gegen linke Studenten durch",
      "teaser": "Die Leitung der Uni Würzburg hat sich mit den Historikern Peter Hoeres und Benjamin Hasselhorn geeinigt: Von linken Studenten kritisierte Äußerungen und Publikationen seien „in keiner Weise zu beanstanden“. Auch wird der Plan begraben, Lehrangebote an Hoeres‘ Institut ohne dessen Zustimmung einzuführen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255896580/6297930697-ci23x11-w200/Image-67f53db0a86e9720424a146a.jpg",
      "image_title": "Benjamin Hasselhorn (l.), wissenschaftlicher Mitarbeiter, und Peter Hoeres, Professor am Institut für Neueste Geschichte der Universität Würzburg",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Dann können wir den Vertrauensverlust bei den Wählern nicht mehr gutmachen“",
      "teaser": "„Verhandeln, bis es einen Durchbruch gibt“: So lautet jetzt die Devise von CDU-Chef Merz und seinem Team bei den Koalitionsverhandlungen. Trumps Zollpolitik und der Unmut an der Parteibasis? Werden ausgeblendet. Doch gerade in der Ost-CDU greift eine Wut um sich, die Merz nur schwer in den Griff bekommen dürfte.",
      "url": "https://www.welt.de/politik/deutschland/plus255885734/Unmut-in-der-CDU-waechst-Dann-koennen-wir-den-Vertrauensverlust-bei-den-Waehlern-nicht-mehr-gutmachen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255893252/7987939657-ci23x11-w200/Image-67f51739a86e97204249f58e.jpg",
      "image_title": "Merz, Teaser, CDU, Risse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„An der Basis rumort es massiv“ – CDU-Kreisverband fordert Ende der „Brandmauer“ zur AfD",
      "teaser": "In vielen ostdeutschen CDU-Ortsverbänden ist die Unzufriedenheit groß. In Sachsen-Anhalt stellt ein Kreisverband jetzt Forderungen an CDU-Chef Merz: Der Unvereinbarkeitsbeschluss soll weg, der eine Zusammenarbeit mit der AfD verbietet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255894540/9057936077-ci23x11-w200/Wahlkampf-CDU-Halle-Saale.jpg",
      "image_title": "ARCHIV - 18.02.2025, Sachsen-Anhalt, Halle (Saale): Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, spricht bei einer Wahlkampfveranstaltung der CDU in Halle/Saale. (zu dpa: «CDU-Kreisverband fordert Ende der «Brandmauer»») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast zwei Drittel der Deutschen halten Merz als Kanzler für ungeeignet",
      "teaser": "Sechs Wochen nach der Bundestagswahl fällt die Meinung der Deutschen über die Eignung von Friedrich Merz als neuer Kanzler ziemlich bescheiden aus – insbesondere in Ostdeutschland. Bei der Frage nach der politischen Kompetenz liegt die Union jedoch weiterhin vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255893112/2957938497-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, gibt vor Beginn der Fortsetzung der Koalitionsverhandlungen von Union und SPD ein Statement. (zu dpa: «Merz sagt Abendempfang bei Junger Union ab») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brutale Attacke auf jüdischen Studenten – Angeklagter will „Kampfsporterfahrung“ unterschätzt haben",
      "teaser": "Vor mehr als einem Jahr wurde der jüdische Student Lahav Shapira nach einem Bar-Besuch niedergeschlagen. Er kämpft noch heute mit den Folgen der Attacke. Bei Prozessauftakt bestreitet der Angeklagte ein antisemitisches Motiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892962/2327936447-ci23x11-w200/Prozess-nach-Attacke-auf-juedischen-Studenten.jpg",
      "image_title": "08.04.2025, Berlin: Der jüdische Student Lahav Shapira kommt mit seinem Rechtsanwalt Sebastian Scharme (r) zum Prozess wegen einer Attacke auf ihn im Kriminalgericht Moabit. Der Angeklagte - ein Kommilitone des Studenten - soll diesen am 2. Februar 2024 unvermittelt mit der Faust ins Gesicht geschlagen und ihm einen Tritt ins Gesicht versetzt haben. Der 31-Jährige Shapira erlitt dadurch laut Anklage eine komplexe Mittelgesichtsfraktur und eine Hirnblutung. Die Staatsanwaltschaft geht von antisemitischen Motiven aus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Grundschulkinder im Parlament einstudierte Sätze gegen „Autobahnen“ loslassen",
      "teaser": "Viel dreht sich um die „Verkehrswende“, aber wenig um Wirtschaft: Im Parlament von Friedrichshain-Kreuzberg offenbart sich eine besondere politische Kultur. Die SPD haut ihre Genossen in der Berliner Regierung in die Pfanne. Eine Grüne will in ihrer Grundsatz-Ablehnung von Autos keine „Ideologie“ erkennen.",
      "url": "https://www.welt.de/politik/deutschland/plus255879868/Einblicke-in-die-Berliner-Politik-Wo-Grundschulkinder-im-Parlament-einstudierte-Saetze-gegen-Autobahnen-loslassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892218/2237937867-ci23x11-w200/Plaene-fuer-autofreie-Oranienstrasse-in-Berlin.jpg",
      "image_title": "Die Oranienstraße ist mit Pkws, Bussen und Fußgängern gefüllt. Die Pläne des Berliner Bezirks Friedrichshain- Kreuzberg für eine weitgehend autofreie Oranienstraße sorgen für Protest der CDU und FDP.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Selenskyj meldet Gefangennahme chinesischer Soldaten – USA bezeichnen Vorgang als „verstörend“",
      "teaser": "Auf der Seite Russlands kämpfen offenbar auch Soldaten aus China: Der ukrainische Präsident gab die Gefangennahme zweier Chinesen bekannt und fordert eine Erklärung aus Peking. Die USA kritisieren Chinas Rolle. Zugleich heben die UN derweil neue Opferzahlen bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255897746/2347931827-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "08.04.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj spricht neben dem belgischen Premierminister de Wever während einer gemeinsamen Pressekonferenz. Foto: Danylo Antoniuk/Ukrinform/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das gilt fast schon als physikalisches Gesetz für Frieden“",
      "teaser": "Der Schweizer Konfliktforscher Dominic Rohner hat auf Basis von Hunderten Statistiken eine „Friedensformel“ entwickelt. Im Interview erklärt er, welche drei Säulen den Ausbruch von Kriegen verhindern können. Den Verhandlern im Ukraine-Krieg gibt er einen klaren Rat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile255881560/0437936147-ci23x11-w200/Ukrainian-Troops-with-the-33rd-Brigade-Train-In-Dnipropetrovsk-region.jpg",
      "image_title": "DNIPROPETROVSK REGION, UKRAINE - MARCH 13: Ukrainian soldiers with the 33rd Separate Mechanized Brigade get training incase of a gas attack during military training on March 13, 2025 in Dnipropetrovsk, Ukraine. Ukraine has agreed to a US-backed proposal for a 30-day ceasefire, with Russia yet to issue an official response. (Photo by Paula Bronstein/Getty Images)",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Diese Wucht habe ich absolut nicht kommen sehen“",
      "teaser": "Eines der ärmsten Länder Afrikas bekommt von Trump den höchsten Zollsatz aufgebrummt: Lesotho. Unser Reporter hat mit dem Handelsminister über den Ausnahmezustand gesprochen, in dem sich das Land seitdem befindet – und über seine verzweifelte Suche nach dem richtigen Ansprechpartner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890380/9007939587-ci23x11-w200/Lesothos-Handelsminister-Mokhethi-Shelile.jpg",
      "image_title": "Lesothos Handelsminister Mokhethi Shelile",
      "author": "Christian Putsch"
    },
    {
      "title": "Polen führt verpflichtendes Schießtraining für Schüler ein",
      "teaser": "Wegen der potenziellen Bedrohung durch Russland hat die Regierung beschlossen, dass ganz Polen wehrhaft sein müsse. Dazu gehört auch, dass Schüler in der achten und neunten Klasse theoretischen und praktischen Unterricht im Umgang mit Waffen erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255891612/7167934387-ci23x11-w200/Schuetzenvereine-in-Hessen-mit-Mitgliederzuwachs.jpg",
      "image_title": "Eine Sportpistole wird im Schießstand gehalten (Symbolbild)"
    },
    {
      "title": "„Bis jetzt nicht im Kriegszustand“ – Russischer Botschafter droht Deutschland",
      "teaser": "Für eine ARD-Dokumentation interviewte Anne Will den russischen Botschafter in Berlin. Er attestiert den Deutschen eine „militaristische Psychose“ und sieht sein Land nicht im Kriegszustand mit Deutschland – „bis jetzt nicht“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890568/2537933527-ci23x11-w200/Gedenktag-am-Sowjetischen-Ehrenmal-Treptow-in-Berlin.jpg",
      "image_title": "Sergei Jurjewitsch Netschajew beim Gedenktag an das Kriegsende vor 79 Jahren am Sowjetischen Ehrenmal in Treptow. Berlin, 09.05.2024"
    },
    {
      "title": "Tarndecken, groß genug, um einen Panzer unsichtbar zu machen",
      "teaser": "In Polen unterstützen aus der Ukraine geflüchtete Frauen ihre Männer, Brüder und Söhne an der Front. Dafür knüpfen sie in einer Baracke im polnischen Katowice tausende Quadratmeter Tarndecken – und verschicken sie mit kleinen Kostbarkeiten für die Soldaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255886464/5807936247-ci23x11-w200/Image-67f3e315c4a56e42d9a1484b.jpg",
      "image_title": "Reportage von H.M.Broder Katowice an die Front im Osten Frauen knoten Decken",
      "author": "Henryk M. Broder"
    },
    {
      "title": "„Wir befinden uns mitten in einer Radikalisierungswelle islamistischer Art“",
      "url": "https://www.welt.de/politik/deutschland/video255897564/Islamismus-in-Deutschland-Wir-befinden-uns-mitten-in-einer-Radikalisierungswelle-islamistischer-Art.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255897598/7017932387-ci16x9-w200/Image-67f562fba86e9720424a3154.jpg",
      "image_title": "Islamismus in Deutschland: „Wir befinden uns mitten in einer Radikalisierungswelle islamistischer Art“",
      "author": "7 Min"
    },
    {
      "title": "„Jetzt ist die große Frage – Hat sich Merz bei der Migration durchgesetzt?“",
      "url": "https://www.welt.de/politik/deutschland/video255897418/Endspurt-bei-Verhandlungen-Jetzt-ist-die-grosse-Frage-Hat-sich-Merz-bei-der-Migration-durchgesetzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255897492/8607931437-ci16x9-w200/Image-67f5557938c3276cfc917c9d.jpg",
      "image_title": "Endspurt bei Verhandlungen: „Jetzt ist die große Frage – Hat sich Merz bei der Migration durchgesetzt?“",
      "author": "4 Min"
    },
    {
      "title": "„Es gibt ein Islamismus-Problem in Berlin – Das muss man beim Namen nennen“",
      "url": "https://www.welt.de/politik/deutschland/video255897420/Meine-WELT-Meine-Meinung-Es-gibt-ein-Islamismus-Problem-in-Berlin-Das-muss-man-beim-Namen-nennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255897474/3177934267-ci16x9-w200/Image-67f554baa86e9720424a25a5.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Es gibt ein Islamismus-Problem in Berlin – Das muss man beim Namen nennen“",
      "author": "5 Min"
    },
    {
      "title": "„Kopf in den Sand stecken darf nicht sein“ – Aiwanger fordert Deal mit Trump",
      "url": "https://www.welt.de/politik/video255896052/Kopf-in-den-Sand-stecken-darf-nicht-sein-FW-Chef-Aiwanger-fordert-Deal-mit-Trump.html",
      "image_url": "https://img.welt.de/img/politik/mobile255896050/9677931367-ci16x9-w200/Soeder-und-Aiwanger.jpg",
      "image_title": "„Kopf in den Sand stecken darf nicht sein“: FW-Chef Aiwanger fordert Deal mit Trump",
      "author": "4 Min"
    },
    {
      "title": "„Deutschland hat nicht eins, sondern 99 Probleme mit der Meinungsfreiheit“",
      "url": "https://www.welt.de/politik/deutschland/video255895734/Urteil-zu-Faeser-Satirepost-Deutschland-hat-nicht-eins-sondern-99-Probleme-mit-der-Meinungsfreiheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255895956/2537935517-ci16x9-w200/Image-67f535d238c3276cfc91720e.jpg",
      "image_title": "Urteil zu Faeser-Satirepost : „Deutschland hat nicht eins, sondern 99 Probleme mit der Meinungsfreiheit“",
      "author": "3 Min"
    },
    {
      "title": "Deutschland setzt Aufnahme von UN-Flüchtlingen vorläufig aus",
      "teaser": "Kritiker des Asylsystems fordern oft, über Schutzsuchende im Ausland statt erst in Europa zu entscheiden. Ein solches Programm gibt es bereits vom UN-Flüchtlingshilfswerk. Deutschland drückt jetzt allerdings die Pause-Taste.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255890868/9827937187-ci23x11-w200/Deutschland-hat-Aufnahme-von-UN-Fluechtlingen-vorlaeufig-ausgesetzt.jpg",
      "image_title": "Deutschland setzt Aufnahme von UN-Flüchtlingen vorläufig aus"
    },
    {
      "title": "Bewährungsstrafe nach Faeser-Post – Gericht verurteilt „Deutschland-Kurier“-Chefredakteur",
      "teaser": "Das Amtsgericht Bamberg hat den Chefredakteur des „Deutschland-Kuriers“ zu einer mehrmonatigen Haftstrafe auf Bewährung verurteilt. Er hatte ein manipuliertes Bild von Nancy Faeser verbreitet. Die Richter verlangen zudem eine schriftliche Entschuldigung bei der SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255892298/6467931347-ci23x11-w200/Nancy-Faeser-SPD.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Migrationsversprechen der Merkel-Ära – und die Realität",
      "teaser": "Schon jetzt zeichnet sich ab, dass Merz als Kanzler Abstriche bei der von ihm versprochenen Migrationspolitik machen wird. Eine Studie zeigt: Auch unter den vier Merkel-Regierungen blieben viele Wahlkampf-Versprechen zur Zuwanderung unerfüllt – darunter etwa eher solche, die auf einen schärferen Kurs zielten.",
      "url": "https://www.welt.de/politik/deutschland/plus255882828/Zuwanderung-Migrationsversprechen-der-Merkel-Aera-und-die-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255884412/4297937177-ci23x11-w200/Angela-Merkel.jpg",
      "image_title": "ARCHIV - Bundeskanzlerin Angela Merkel (CDU) lässt sich am 10.09.2015 nach dem Besuch einer Erstaufnahmeeinrichtung für Asylbewerber der Arbeiterwohlfahrt (AWO) und der Außenstelle des Bundesamtes für Migration und Flüchtlinge in Berlin-Spandau für ein Selfie zusammen mit einem Flüchtling fotografieren. Foto: Bernd von Jutrczenka/dpa (zu dpa «Zwischen Reem und Seehofer - Merkels Weg zur Flüchtlingskanzlerin») ++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Eine AfD-Kanzlerin ist näher als viele denken, warnt Wolfgang Kubicki",
      "teaser": "Von „Wählerverrat“ möchte Wolfgang Kubicki mit Blick auf CDU-Chef Friedrich Merz zwar nicht sprechen. Dennoch sorgt ihn der Frust vieler Bürger über die laufenden Koalitionsverhandlungen – und eine gefühlt linke Regierungspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255890414/0537938417-ci23x11-w200/FDP-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "POTSDAM, GERMANY - FEBRUARY 09: FDP deputy leader Wolfgang Kubicki attends the FDP congress on February 09, 2025 in Potsdam, Germany. The FDP was the junior federal government coalition partner until the coalition disbanded last November. The party is currently hovering below the 5% mark in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Maryam Majd/Getty Images)"
    },
    {
      "title": "Hinrichtungen steigen auf Höchstwert – Großteil geschieht in drei Ländern",
      "teaser": "Die Zahl der Exekutionen ist nach Angaben von Amnesty International weltweit drastisch um mehr als 30 Prozent gestiegen. Insbesondere drei Länder sind für das Hochschnellen der Todesurteile verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890216/3387938577-ci23x11-w200/Demo-gegen-das-Regime-im-Iran.jpg",
      "image_title": "Menschen nehmen an einer Kundgebung gegen das iranische Regime auf dem Neumarkt teil. Ein Demonstrant zeigt dabei eine Puppe von Ali Chamenei mit einem Strick um den Hals. Köln, 04.02.2023"
    },
    {
      "title": "Mehr als 100 Prozent Zölle – Der fatale Nebeneffekt von Trumps China-Hammer",
      "teaser": "China will „bis zum Ende“ kämpfen: Trump eskaliert den Handelskrieg zwischen Peking und Washington – mit enormen Folgen für die Weltwirtschaft. Und auch geopolitisch sind die Auswirkungen dramatisch. Eigentlich wollten die USA den Indopazifik stabilisieren. Doch nun passiert das genaue Gegenteil.",
      "url": "https://www.welt.de/politik/ausland/plus255889588/Asien-Mehr-als-100-Prozent-Zoelle-Der-fatale-Nebeneffekt-von-Trumps-China-Hammer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255890012/8257936967-ci23x11-w200/Bitcoin-Last-Plunges-5-6-Below-USD80-000.jpg",
      "image_title": "People walks past an advertisement feature Donald Trump with Solana, XRP, USDC Bitcoin in Hong Kong. U.S. reciprocal tariffs sent shockwaves to global financial markets, with cryptocurrencies also experiencing declines. Bitcoin, the world's largest cryptocurrency by market value, fell more than 5% to $78,892.92 at 1855 GMT on Sunday (Photo by May James / SOPA Images/Sipa USA)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Supreme Court erlaubt Abschiebungen nach Kriegsgesetz aus dem 18. Jahrhundert",
      "teaser": "Der Oberste Gerichtshof entscheidet, dass ein Kriegsgesetz aus dem 18. Jahrhundert zur Abschiebung wieder angewandt werden darf. „Ein großartiger Tag für Amerika“, jubelt US-Präsident Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255889664/9497934417-ci23x11-w200/FILES-This-handout-picture-courte.jpg",
      "image_title": "(FILES) This handout picture courtesy of the US Army shows US Transportation Command supports Immigration and Customs Enforcement deportation flights by providing military airlift, Fort Bliss, Texas, on February 10, 2025. The US Supreme Court on April 7, 2025 lifted a lower court order barring the Trump administration from deporting undocumented migrants using an obscure wartime law. But the nation's top court also said that migrants subject to deportation under the Alien Enemies Act must be given \"an opportunity to challenge their removal.\" (Photo by Sgt. Griffin Payne / US ARMY / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / US ARMY\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Europäer müssen einen Schritt weitergehen“, sagt Stelter – Kukies erwartet Export-Einbruch",
      "teaser": "Für Finanzminister Jörg Kukies gibt es im Handelskonflikt mit den USA keine Gewinner, es drohe eine Rezession. Auch Ökonom Daniel Stelter sieht schwere Zeiten auf Deutschland zukommen. Er fordert ein „Fitnessprogramm“ für die deutsche Wirtschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255889538/6887936997-ci23x11-w200/Image-678612b82c4c867f8e9b50ea.jpg",
      "image_title": "Handelskonflikt mit USA: „Europäer müssen einen Schritt weitergehen“, sagt Stelter – Kukies erwartet Export-Einbruch"
    },
    {
      "title": "Jeder vierte Kommunalpolitiker beobachtet „demokratiefeindliche Tendenzen“ in der eigenen Gemeinde",
      "teaser": "Jeder vierte Kommunalpolitiker wurde schon einmal wegen des politischen Engagements beleidigt oder bedroht. Vor die größte Herausforderung stellen die Finanzen die Gemeinden. Das Thema Migration ist insbesondere im Osten weit weniger drängend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255889402/7637939347-ci23x11-w200/Angriff-auf-Buergerbueros-der-Landtagsabgeordneten.jpg",
      "image_title": "ARCHIV - Die in der Nacht zerstörten Schaufensterscheiben im Bürgerbüro des SPD-Landtagsabgeordneten Dahlemann, aufgenommen am 05.05.2014 in Torgelow (Kreis Vorpommern-Greifswald). Foto: Jens Büttner/dpa (zu lsn vom 23.11.2015) +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliardäre wenden sich von Trump ab – der fordert sie auf, nicht „dumm und schwach“ zu sein",
      "teaser": "Mit seinem Zollkrieg bringt US-Präsident Trump zunehmend seine reichen Unterstützer gegen sich auf. Sogar Tech-Milliardär Elon Musk geht auf Distanz. Fondsmanager Bill Ackman attestiert Trump einen „großen Fehler, der auf schlechter Mathematik beruht“. Der US-Präsident reagiert auf seine eigene Art.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255889902/7927937427-ci23x11-w200/Trump-beklagt-Handelsbarrieren-der-EU.jpg",
      "image_title": "William Ackman, US-Amerikanischer Investor, kommt für eine Rede von Präsident Trump zu einem Treffen eines Wirtschaftsclubs. Trumps Regierung liegt in Handelsfragen mit der EU seit Monaten über Kreuz. Brüssel und Washington verhandeln über ein Handelsabkommen. Bis Mitte November wollte Trump über angedrohte höhere Zölle auf Einfuhren von Autos aus der EU entscheiden. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump zerschlägt jegliche Hoffnung auf ein schnelles Ende des Zoll-Chaos",
      "teaser": "Nach einem turbulenten Tag an der Börse hätte Trump mit einem deutlichen Signal der Entspannung für Beruhigung sorgen können. Stattdessen hält er an seinen Zöllen fest. Brüssels Angebot der Null-für-Null-Zölle sei „nicht genug“. Stattdessen müsse die EU etwas anderes tun.",
      "url": "https://www.welt.de/politik/ausland/plus255888728/Trump-zerschlaegt-jegliche-Hoffnung-auf-ein-schnelles-Ende-des-Zoll-Chaos.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255888720/4427932317-ci23x11-w200/President-Trump-Meets-With-Visiting-Israeli-PM-Netanyahu-At-The-White-House.jpg",
      "image_title": "WASHINGTON, DC - APRIL 07: U.S. President Donald Trump (R) speaks alongside Israeli Prime Minister Benjamin Netanyahu with a model of Air Force One on the table, during a meeting in the Oval Office of the White House on April 7, 2025 in Washington, DC. President Trump is meeting with Netanyahu to discuss ongoing efforts to release Israeli hostages from Gaza and newly imposed U.S. tariffs. (Photo by Kevin Dietsch/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Panzer durch Washington? US-Regierung plant Militärparade an Trumps Geburtstag",
      "teaser": "Während Donald Trumps erster Amtszeit war das Projekt noch gescheitert: Die US-Regierung plant einem Bericht zufolge am 79. Geburtstag des Präsidenten eine große Militärparade mit Panzern durch Washington. Die Planungen für den 14. Juni laufen bereits.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255888812/5557932607-ci23x11-w200/Veterans-Day-in-den-USA.jpg",
      "image_title": "Donald Trump, Präsident der USA, ist zwischen zwei Soldaten zu sehen. Er nimmt an Feierlichkeiten zur Veterans Day-Parade im Madison Square Park teil. Auch in den USA wird am 11. November traditionell den Veteranen gedacht. Der Tag markiert das Ende des Ersten Weltkriegs. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukrainische Truppen sind laut Selenskyj in russisches Gebiet Belgorod eingedrungen",
      "teaser": "Ukrainische Truppen sind Präsident Selenskyj zufolge nicht nur im russischen Gebiet Kursk, sondern auch in die Nachbarregion Belgorod eingedrungen. Der Krieg müsse dorthin zurück, wo er hergekommen ist. Von russischer Seite gibt es bislang keine Bestätigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255888680/4507934947-ci23x11-w200/Aftermath-of-drone-attack-in-Russia.jpg",
      "image_title": "RUSSIA, BELGOROD - NOVEMBER 5, 2024: A view of an apartment block after it was hit by a drone in Belgorod, Russia on November 5, 2024. Belgorod Region Governor Gladkov, wrote in his Telegram channel that a Ukrainian Army drone attacked an apartment block in Belgorod, injuring one civilian and setting three apartments on fire. Emil Leegunov / Anadolu"
    },
    {
      "title": "Beim Treffen mit Netanjahu kündigt Trump direkte Gespräche mit dem Iran an – und droht ihm",
      "teaser": "Donald Trump lehnt beim Treffen mit Israels Premier Netanjahu im Weißen Haus ein Aussetzen der Zölle zwar ab, zeigt sich aber gesprächsbereit. Dafür erneuert der US-Präsident seinen Anspruch auf den Gazastreifen und überrascht mit angeblichen Gesprächen mit dem Iran, dem er gleich darauf droht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255888736/7437935677-ci23x11-w200/President-Trump-Meets-With-Visiting-Israeli-PM-Netanyahu-At-The-White-House.jpg",
      "image_title": "WASHINGTON, DC - APRIL 07: U.S. President Donald Trump (R) shakes hands with Israeli Prime Minister Benjamin Netanyahu during a meeting in the Oval Office of the White House on April 7, 2025 in Washington, DC. President Trump is meeting with Netanyahu to discuss ongoing efforts to release Israeli hostages from Gaza and newly imposed U.S. tariffs. (Photo by Kevin Dietsch/Getty Images)"
    },
    {
      "title": "Als die Tat-Videos gezeigt werden, verlässt Philipos‘ Vater den Gerichtssaal",
      "teaser": "Wende im Prozess um den in Bad Oeynhausen getöteten Philipos Tsanis: Lange verlief das Verfahren äußerst zäh, dann tauchten plötzlich zwei Videos aus der Tatnacht auf. Nun ließ das Gericht die Szenen zeigen. Eine schwarze Umhängetasche rückte dabei in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255886904/6327936767-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "AfD wird der Union gefährlich – „Diese Umfragen könnten sich verfestigen“",
      "teaser": "Die Union steht in Umfragen deutlich geschwächt da, in einer zieht die AfD erstmals mit ihr gleich. Politikwissenschaftler Wagschal sieht drei zentrale Gründe für diese Entwicklung. Was können Friedrich Merz und Co. jetzt tun, um eine Trendwende zu schaffen?",
      "url": "https://www.welt.de/politik/deutschland/plus255881340/Miese-Werte-fuer-CDU-CSU-AfD-wird-der-Union-gefaehrlich-Diese-Umfragen-koennten-sich-verfestigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255885364/4727931297-ci23x11-w200/Image-67f3d28cc4a56e42d9a12c29.jpg",
      "image_title": "DWOSB_MerzWeidel_mki",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Keine Abschiebung – „Held von Aschaffenburg“ darf in Deutschland bleiben",
      "teaser": "Die Geschichte von Ahmed Mohamed O., einem Somalier, der bei der Festnahme eines Messerangreifers in Aschaffenburg half, sorgt für Aufsehen. Während er zunächst von Politikern gefeiert wurde, ging die Nachricht um, dass er Deutschland bis Juli verlassen müsse. Doch diese Information ist unzutreffend, wie WELT erfahren hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255886364/0457930787-ci23x11-w200/Im-Schoentalpark-in-Aschaffenburg-haben-Trauernde-ein-Foto-des-zweijaehrigen-Yannis-aufgestellt-um.jpg",
      "image_title": "Im Park Schöntal in Aschaffenburg haben Trauernde ein Foto des zweijährigen Yannis aufgestellt, umgeben von Blumen, Kerzen und Kuscheltieren",
      "author": "Benjamin Stibi"
    },
    {
      "title": "AfD erreicht Allzeithoch in Wahlumfrage – Union mit deutlichem Verlust",
      "teaser": "Bei der Bundestagswahl im Februar setzte sich die Union durch. Doch zähe Verhandlungen und die milliardenschweren Finanzpakete scheinen bei den Wählern nicht gut anzukommen. So ist die AfD inzwischen gleichauf, wie eine Insa-Umfrage belegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255888272/7567934907-ci23x11-w200/Image-67f3d28cc4a56e42d9a12c29.jpg",
      "image_title": "Insa-Umfrage: AfD erreicht Allzeithoch in Wahlumfrage – Union mit deutlichem Verlust"
    },
    {
      "title": "Wenn „bedrohliche und rechtsradikale Inhalte“ stadtweit Schulen lahmlegen",
      "teaser": "Wegen einer „Bedrohungslage“ wechseln in Duisburg fast 20 Gesamt- und Sekundarschulen in Distanzunterricht. Rechtsradikale sollen eine „Säuberung“ angekündigt haben. In der Stadt gibt es besonders viele Schüler mit Migrationshintergrund. Die Einschätzung des Staatsschutzes passt nicht zu den Schließungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255884860/5257934567-ci23x11-w200/Duisburger-Schulen-wegen-Bedrohungslage-geschlossen.jpg",
      "image_title": "Duisburg: Wenn „bedrohliche und rechtsradikale Inhalte“ stadtweit Schulen lahmlegen",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Nicht einfach ein Aufstieg, sondern Emanzipation“ – So setzt Indien den Westen unter Druck",
      "teaser": "In der sich anbahnenden neuen Weltordnung strebt Indien eine Vorreiterrolle an. Die am schnellsten wachsende große Volkswirtschaft der Welt startet durch – und knüpft neue Allianzen. Deutschland jedoch droht im Wettbewerb um die Gunst des Landes ins Hintertreffen zu geraten.",
      "url": "https://www.welt.de/politik/ausland/plus255853758/Indien-So-setzt-das-erstarkte-Indien-den-Westen-unter-Druck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255864838/7277931307-ci23x11-w200/Image-67efadffd094c21734ef1588.jpg",
      "image_title": "DWOSB_Kriminalität_Modi_trump_Netanjahu,vonderLeyen aw",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Popkultur trifft auf Antisemitismus“ – Zentralrat warnt Juden vor Festival-Besuch",
      "teaser": "US-Rapper Macklemore geriet in der Vergangenheit durch antisemitische Songtexte und Parolen in die Schlagzeilen. Dennoch darf der Musiker das Deichbrand-Festival in Cuxhaven eröffnen. Der Zentralrat der Juden spricht deshalb eine drastische Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255884376/9707935167-ci23x11-w200/Dr-Josef-Schuster.jpg",
      "image_title": "Dr. Josef Schuster, Präsident des Zentralrats der Juden. Hier in den Geschäftsräumen in Berlin Mitte"
    },
    {
      "title": "„Die SPD verweigert grundlegende Einschnitte bei Migration und Asyl“",
      "teaser": "Autor Thilo Sarrazin hält die Verhandlungsstrategie der Union bei den Koalitionsgesprächen mit der SPD für falsch. CDU/CSU fehle es an einem „Hebel“. Seiner ehemaligen Partei hält er vor, nicht staatstragend zu handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883704/6747932277-ci23x11-w200/Thilo-Sarrazin.jpg",
      "image_title": "Thilo Sarrazin: „Die SPD verweigert grundlegende Einschnitte bei Migration und Asyl“"
    },
    {
      "title": "Warum dieses Urteil in der AfD Sorgen um ihre „Chancengleichheit“ auslöst",
      "teaser": "Das Verfassungsgericht Rheinland-Pfalz entscheidet zu einer AfD-Klage: Dass die damalige Regierungschefin Dreyer (SPD) zu einer Demo „gegen rechts“ aufrief, sei mit dem Schutz der Demokratie gerechtfertigt. Die AfD fürchtet, dass diese Argumentation bundesweit Schule macht. Wie bewerten Juristen die Sachlage?",
      "url": "https://www.welt.de/politik/deutschland/plus255865898/AfD-gegen-Dreyer-Warum-dieses-Urteil-in-der-AfD-Sorgen-um-ihre-Chancengleichheit-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255882648/0487935327-ci23x11-w200/Image-67f3a0800f565a7463b1a0e3.jpg",
      "image_title": "AfD-Logo und Justitia",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sie sollten die andere Seite nicht davon überzeugen wollen, dass sie Unrecht hat“",
      "teaser": "Noch immer kämpft Israel um die Befreiung von Geiseln aus der Gewalt der Hamas. Als Geheimunterhändler des BND vermittelte Gerhard Conrad 2011 ein Abkommen zwischen Israel und der Hamas. Er gibt Einblicke in die Gespräche mit Terroristen und erklärt, warum es die Unterhändler aktuell schwerer haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255882964/1657932517-ci23x11-w200/Gerhard-Conrad.jpg",
      "image_title": "+++ Einmalige Nutzung für WELT alle incl. online/hd edition (KEIN TV) +++ Brussels Belgium 25 April 2018. portrait of Gerhard Conrad. Her is a German Islamic scholar and agent of the foreign intelligence service BND andmediator in negotiations on the release of hostages in the Middle East (Gilad Schalit). Director of the EU Intelligence Analysis Centre (INTCEN), which reports to the EU High Representative for Foreign Affairs and Security Policy, he has coordinated intelligence activities of the European Union. portraits around the Grand Islamic Mosque in Brussels next to the EU HQ.",
      "author": "Jan H. Rosenkranz"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/9887932407-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Was Deutschland Leistungsträgern bietet, lassen die sich auf Dauer nicht gefallen",
      "teaser": "Wirtschaft im Niedergang, Migration außer Kontrolle, Kriminalität steigend: Union und SPD erwecken kaum den Eindruck, dass sie diese Probleme ernsthaft angehen wollen. Sondern eher, dass ihnen Wählerwünsche schnurz sind. Am Ende werden die Bürger selbst einen Besenstiel wählen, wenn „AfD“ draufsteht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255858180/Politik-Was-Deutschland-Leistungstraegern-bietet-lassen-die-sich-auf-Dauer-nicht-gefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255858176/2787936197-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Berlin hält nach Pro-Palästina-Demo an Ausreise von EU-Bürgern fest",
      "teaser": "Bei propalästinensischen Protesten wurde die Freie Universität Berlin von Demonstranten gestürmt und besetzt. Nun sollen vier Teilnehmer Deutschland verlassen, weil sie Hass und Antisemitismus verbreiten. Doch Linke und Grüne im Berliner Abgeordnetenhaus wollen das verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255882948/5727935877-ci23x11-w200/Propalaestinensische-Kundgebung-an-der-Freien-Universitaet.jpg",
      "image_title": "Teilnehmer der propalästinensischen Kundgebung unter dem Motto „Solidarität mit Palästina“ stehen mit Palästinenser-Tüchern und Flaggen vor der Mensa II an der Freien Universität (FU). Die Uni steht von mehreren Seiten in der Kritik, nachdem ein jüdischer Student am Wochenende von seinem propalästinensischen Kommilitonen geschlagen und getreten wurde. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Jusos wollen nicht mehr „Islamismus“ sagen",
      "teaser": "Der Berliner Landesverband der Jusos will den Begriff „Islamismus“ fortan nicht mehr verwenden. Der Bundesvorsitzende der SPD-Jugendorganisation hatte im vergangenen Jahr den Umgang der politischen Linken mit Islamismus kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255883702/9797930437-ci23x11-w200/Jusos.jpg",
      "image_title": "„Islamismus“: Berliner Jusos streichen „stigmatisierendes“ Wort aus ihrem Vokabular"
    },
    {
      "title": "„Fremdbestimmung als Unternehmer ist so groß geworden“",
      "teaser": "Das Unternehmen von Skateboard-Legende Titus Dittmann machte früher fast 100 Millionen Euro Umsatz im Jahr. Jetzt ist es insolvent, sein Sohn Julius versucht, die Firma zu retten. Eigene Fehler trugen zur Krise bei. Zugleich sehen die Dittmanns auch den Umgang des Staats mit Unternehmern als Erfolgsbremse.",
      "url": "https://www.welt.de/politik/deutschland/plus255792222/Deutscher-Skateboard-Hersteller-Titus-Von-100-Millionen-Euro-Jahresumsatz-in-die-Insolvenz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792984/0527933977-ci23x11-w200/Image-67e3e6e7f933f731d431213f.jpg",
      "image_title": "10.3.25 – titus Vater und Sohn im Büro von Titus' Frau Brigitta"
    },
    {
      "title": "„Der Terror ist real“ – warum die Tech-Branche solche Angst vor Elon Musk hat",
      "teaser": "Kaliforniens Tech-Branche war immer eine links-liberale Bastion – Konservative sagten lieber nicht, was sie dachten. Aber nun schmeicheln die Silicon-Valley-Bosse Trump, und Musk ist sein oberster Radikal-Reformer. Die Angst geht um unter den Mitarbeitern – das liegt auch am Arbeitsmarkt.",
      "url": "https://www.welt.de/politik/ausland/plus255868534/Silicon-Valley-Wir-alle-schaemen-uns-fuer-Musk-aber-niemand-sagt-etwas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255877994/3987936577-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-s-adviser-Elon-Musk-holds-a-rally-in-Green-Bay.jpg",
      "image_title": "Setzt Donald Trumps Politik knallhart um: Elon Musk",
      "author": "Issie Lapowsky"
    },
    {
      "title": "„Wir Grüne haben Deutschland sicherer gemacht“",
      "teaser": "Schwarz-Rot werde eine „Stillstandskoalition“, sagt Grünen-Fraktionschefin Haßelmann. Ihre Partei sei das „lautstarke“ Korrektiv. Sie rügt den Unions-Plan, das Heizungs- und das Selbstbestimmungsgesetz abzuwickeln. Merz müsse sich trotz anderer Töne aus seiner CDU „glasklar“ an die Seite der Ukraine stellen.",
      "url": "https://www.welt.de/politik/deutschland/plus255858760/Wir-Gruene-haben-Deutschland-sicherer-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255860652/2497932787-ci23x11-w200/Britta-Hasselmann.jpg",
      "image_title": "Britta Maria Haßelmann - deutsche Politikerin und Sozialarbeiterin - Vorsitzende der Bundestagsfraktion Bündnis 90 Die Grünen - hier aufgenommen im Jakob-Kaiser Haus",
      "author": "Claus Christian Malzahn"
    }
  ]
}