{
  "timestamp": "2025-08-24T10:09:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flammeninferno in russischer Raffinerie – Ukraine-Drohnen nach empfindlichem Schlag abgeschossen",
      "teaser": "In einer Umfrage sprechen sich die Deutschen überwiegend gegen die Entsendung von Bundeswehr-Truppen in die Ukraine aus. Unterdessen brennte eine russische Raffinerie nach einem Drohnenschlag. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68a4f9aa9886663123aa2ef4/Ukraine-Krieg-Flammeninferno-in-russischer-Oelraffinerie-Kampfdrohnen-nach-empfindlichem-Schlag-abgeschossen-Liveticker.html",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/9560eafb08639cfc2917fb883b5c3ad4/ci23x11-w200/ust-luga",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Experte sieht Deutschland bei Integration weit vorn – „Wesentlich besser als Dänemark und Italien“",
      "teaser": "Im Sommer 2015 sagte die damalige Kanzlerin Angela Merkel: „Wir schaffen das.“ Binnen weniger Monate überschritten Hunderttausende Flüchtlinge die deutsche Grenze. Zehn Jahre später zieht der Migrationsexperte bei der Bundesagentur für Arbeit Bilanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aad4497e689a64b6fe7311/0536d05f2bad90cd2c7bf292adfc1dbf-master/ci23x11-w200/das-bundesamt-fuer-migration-und-fluechtlinge-berlin-05-02-2025",
      "image_title": "Die Fassade des Bundesamts fuer Migration und Fluechtlinge (BAMF) mit Bundesadler und deutscher Flagge. Im Vordergrund zeigt eine Ampel gruenes Licht. Das Bild kann symbolisch fuer Fortschritt, positive Entscheidungen im Asyl- oder Einwanderungsverfahren oder eine erleichterte Migration stehen. Das Bundesamt fuer Migration und Fluechtlinge, Berlin , 05.02.2025 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "„Wir töten jeden Tag gesunde Tiere“",
      "teaser": "Erschossene Paviane, eingeschläferte Tigerbabys: Tötungen in Zoos empören viele Deutsche. Der langjährige Zoo-Direktor Thomas Kauffels erklärt, warum solche Schritte nötig seien und auch gesunde Tiere sterben müssen. Und er räumt mit weiteren Irrtümern über die Tierwelt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81441b9644528ccf3d646/zoo-direktor-wir-toeten-jeden-tag-gesunde-tiere.html",
      "image_url": "https://images.welt.de/68a81441b9644528ccf3d646/46f963ccfa096fe3da69c4f0110c9e27/ci23x11-w200/kauffels-2018-08-10-2",
      "image_title": "Kinder betrachten zwei Kattas die hinter der Scheibe in ihrer Schaustallung sitzen. Der Opel Zoo stellt eine begehbare Madagaskar-Voliere für Kattas und Varis vor. Die Tiere befinden sich noch in der Eingewöhnungsphase und sind deshalb noch nicht in der Voliere anzutreffen, sondern leben derzeit in ihre Schaustallung. Die Primatenart ist auf Madagaskar beheimatet und vom Aussterben bedroht.",
      "author": "Uma Sostmann"
    },
    {
      "title": "Wie Lemminge fühlen sich Sozialdemokraten zum Abgrund hingezogen",
      "teaser": "Dass eine SPD-geführte Landesregierung unangekündigte Tests abschafft, passt ins Gesamtbild: Erbittert bekämpft die tonangebende Partei der schwarz-roten Koalition die Idee, dass nur Anstrengung Wohlstand schafft. Ein faszinierendes Schauspiel: So befördert die Partei ihren Untergang.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68a81dd9199a4530b5d91f54/neben-der-spur-wie-lemminge-fuehlen-sich-sozialdemokraten-zum-abgrund-hingezogen.html",
      "image_url": "https://images.welt.de/68a81dd9199a4530b5d91f54/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wegen „ständiger Beschwerden über Arbeitsleistung“ – Bürgermeisterin (31) legt Amt nieder",
      "teaser": "„Anhaltende Kritik“, „Misstrauen“: Obwohl sie mit 89 Prozent ins Amt gewählt wurde, sah sich die Bürgermeister von Altheim in Baden-Württemberg ständiger Beschwerden ausgesetzt. Davon hatte Selina Holl nun genug und kündigt ihren Rücktritt an. Dabei sagt sie selbst: „Ich lebe Verwaltung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aaa1938c33b226bcae5e29/9f868f40162518542144fe154514e518-master/ci23x11-w200",
      "image_title": "Selina Holl nun genug und kündigt ihren Rücktritt an. Dabei sagt sie selbst: „Ich lebe Verwaltung“.289 / 400 Die Bürgermeisterin von Altheim im Alb-Donau-Kreis in Baden-Württemberg, Selina Holl, hat überraschend ihren Rücktritt angekündigt."
    },
    {
      "title": "Plötzlich Extremist – Das Ende einer Bundeswehr-Karriere",
      "teaser": "Yunus Yar verpflichtete sich, der deutschen Armee als Zeitsoldat zu dienen. Dann wurden die Extremismus-Bekämpfer der Truppe auf ihn aufmerksam. Sie notierten, welche Moscheen Yar besuchte und wie oft er betete. Im Juni wurde der Mann entlassen – was Fragen aufwirft.",
      "url": "https://www.welt.de/politik/deutschland/plus68a848fb5d3e123a945a7825/Ploetzlich-Extremist-Das-Ende-einer-Bundeswehr-Karriere.html",
      "image_url": "https://images.welt.de/68a848fb5d3e123a945a7825/319330a38ace96c113188c39e448fcce/ci23x11-w200/yunus-yar-3",
      "image_title": "Ein Schild für das Amt für den Militärischen Abschirmdienst (MAD) hängt am Zaun der Konrad-Adenauer-Kaserne in Köln. (zu dpa: «MAD: Russland intensiviert Spionage in Deutschland») +++ dpa-Bildfunk +++",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Die arabische Medienmacht – und ihre deutschen Unterstützer",
      "teaser": "Katar sponsert islamistische Propaganda und umgarnt westliche Medien mit einem neuen Prestigeprojekt. Die Deutsche-Presse-Agentur ist an Bord, auch eine alte Bekannte aus der SPD soll eine Rolle spielen. Kritiker warnen vor erheblichen Risiken.",
      "url": "https://www.welt.de/politik/deutschland/plus68a865018c33b226bcae45ce/Media-City-Katar-Die-arabische-Medienmacht-und-ihre-deutschen-Unterstuetzer.html",
      "image_url": "https://images.welt.de/68a865018c33b226bcae45ce/e3503dd28d40e95ef8e01ec8f6146127-master/ci23x11-w200/dwosb-sawsan-chebli-ds",
      "image_title": "DWOSB_Sawsan_Chebli_ds",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Leute sind nicht so dumm, dass sie das nicht merken“ – Ex-CDU-Abgeordneter rügt „Migrationswende“",
      "teaser": "„Wir müssen mehr geben“: Der Ex-CDU-Abgeordnete Martin Patzelt hält die ausgerufene „Migrationswende“ für einen großen Fehler. Die Kürzungen in der Entwicklungspolitik seien ein fatales Signal. Sich selbst bezeichnet er indes als „schlechten Politiker“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa9b428c33b226bcae5dc8/d5fe3261ef370452f97cc858733d598f-master/ci23x11-w200/martin-patzelt",
      "image_title": "Martin Patzelt in der 219. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 26.03.2021"
    },
    {
      "title": "Das Elend an deutschen Schulen",
      "teaser": "Ein neues Schuljahr beginnt: Viel zu viele Kinder werden eingeschult, die sich kaum konzentrieren und vor allem kein Deutsch können. Und das sind nicht die einzigen Probleme. Die Lehrer müssen ausbaden, was Familien und Politik versäumen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a783bc5d3e123a945a6e76/Bildungsmisere-Die-Schule-brennt.html",
      "image_url": "https://images.welt.de/68a783bc5d3e123a945a6e76/58126519c566e8cc1a6a1c5e5b4b6b04-master/ci23x11-w200/die-grundschule-graefenauschule-mit",
      "image_title": "Die Grundschule Gräfenauschule mit der Schulleiterin Barbara Mächtle am 04.05.2023 in Ludwigshafen Fotograf: Alex Kraus Mobil: +49 16094457749",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Armutsgefährdung von Mietern wächst – fast jeder Vierte betroffen",
      "teaser": "Mieter sind im Vergleich zur Gesamtbevölkerung überproportional von Armut bedroht. Das geht aus neuen Daten des Statistischen Bundesamts hervor. 22,4 Prozent der Mieter waren im vergangenen Jahr demzufolge armutsgefährdet",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa7fd68c33b226bcae5d40/fdb6de67edfacdd4142eb2ab08cd543d-master/ci23x11-w200/mietwohnung-mietwohnungen-in-muenchen",
      "image_title": "Mietwohnung,Mietwohnungen in Muenchen Giesing,Mietpreis,Mietbremse,Miete,Mieten,Wohnung,Mieter,Fassade,Aussenansicht,Gebaeude, ? 493859906"
    },
    {
      "title": "SPD-Ministerpräsident findet seine eigene Partei zu „langweilig“",
      "teaser": "Der Ministerpräsident von Rheinland-Pfalz, Alexander Schweitzer (SPD), fordert von seiner Partei mehr Emotionen und neue Ideen. Die SPD dürfe das Feld nicht der AfD und den Linken überlassen, sondern müsse ihre Wähler wieder mit einem attraktiven Angebot überzeugen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aa5c178c33b226bcae5cd1/3b6cad7ea688239539dfb16dec1b3011-master/ci23x11-w200/ministerpraesident-alexander-schweitzer-spd",
      "image_title": "ARCHIV - 02.04.2025, Rheinland-Pfalz, Mainz: Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, bei einem Termin in der Staatskanzlei. (zu dpa: «MPK-Vorsitz: Land investiert Geld und Köpfe») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie kostenloses „Probewohnen“ den Niedergang einer ostdeutschen Stadt aufhalten soll",
      "teaser": "Das brandenburgische Eisenhüttenstadt stemmt sich auf besondere Weise gegen Abwanderung und Fachkräftemangel: Interessenten sollen die Stadt bei einem zweiwöchigen Gratis-„Probewohnen“ kennenlernen – und sich idealerweise dauerhaft niederlassen. Die Anforderungen an Bewerber: hoch.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5e489d1b9764005a7b1e6/eisenhuettenstadt-wie-kostenloses-probewohnen-den-niedergang-einer-ostdeutschen-stadt-aufhalten-soll.html",
      "image_url": "https://images.welt.de/68a5e489d1b9764005a7b1e6/4abae6c423a0e9fe96c54faeede9ff1c/ci23x11-w200/klinikgelaende-staedtisches-krankenhaus-in-eisenhuettenstadt-im-bundesland-brandenburg",
      "image_title": "EISENHüTTENSTADT 20.08.2015 Klinikgelände Städtisches Krankenhaus in Eisenhüttenstadt im Bundesland Brandenburg. // Clinic of the hospital grounds Staedtisches Krankenhaus in Eisenhuettenstadt in the state Brandenburg. www.khehst.de Foto: Robert Grahn ACHTUNG: KEINE BILDFUNKVERWENDUNG || Mindestpreis 80 Euro",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Mehr Einsatz vor Ort – Linke-Mitglieder sollen für Wahlerfolg „die Einkäufe von Oma Erna tragen“",
      "teaser": "Die Linkspartei verzeichnet einen Mitglieder-Boom: In Thüringen sind nach Parteiangaben seit Anfang des Jahres 1250 Menschen eingetreten. Bei einer Klausurtagung macht die Parteiführung deutlich, was sie von ihnen erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a9e1e15d3e123a945a8d55/0a68774c6fb114722f792138b70e3e23-master/ci23x11-w200/katja-maurer-linke",
      "image_title": "ARCHIV - 27.04.2024, Thüringen, Bad Blankenburg: Katja Maurer, Landesvorsitzende der Thüringer Linken (Archivbild) (zu dpa: «Für Wahlerfolg: Linke-Mitglieder sollen Omas Einkäufe tragen») Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Netanjahu-Rivale will für Geisel-Deal gemeinsame Koalition bilden",
      "teaser": "Israels Oppositionsführer Benny Gantz bietet dem israelischen Ministerpräsidenten Netanjahu an, eine Übergangsregierung zu bilden, um die Freilassung der Geiseln zu sichern. Bislang ist Netanjahu auf seinen rechtsextremen Koalitionspartner angewiesen, der eine Waffenruhe in Gaza ablehnt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68aa85445d3e123a945a91d5/4b1c111ae5bf8c46b36744ae3872c435-master/ci23x11-w200",
      "image_title": "ARCHIV - 05.03.2024, USA, Washington: ARCHIVBILD - Benny Gantz, Mitglied des israelischen Kriegskabinetts, drohte am Samstag mit dem Austritt aus der Regierung von Ministerpräsident Benjamin Netanjahu. (zu dpa: «Benny Gantz droht mit Austritt aus israelischer Regierung») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nationalgarde-Einsatz in Chicago soll bereits im September starten",
      "teaser": "Laut „Washington Post“ plant das Pentagon, schon im September die Nationalgarde nach Chicago zu schicken. Präsident Trump will damit – wie auch in Washington D.C – Kriminalität bekämpfen. Gouverneur und Bürgermeister werfen ihm hingegen „autoritäre Übergriffe“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68aa74d15d3e123a945a91a1/52990ef3faad90744fc3546a7264b6c4-master/ci23x11-w200/nationalgarde-in-washington",
      "image_title": "22.08.2025, USA, Washington: Nationalgardisten patrouillieren in der Nähe des Kapitols. US-Präsident Trump hatte unlängst die Nationalgarde aktiviert, um die angeblich außer Kontrolle geratene Kriminalität in der US-Hauptstadt einzudämmen. Foto: Rahmat Gul/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Politiker in Spanien leben nur dafür, ihren Arsch zu retten“",
      "teaser": "In Spanien wüteten die schwersten Waldbrände der Geschichte des Landes. Wer sich vor Ort umhört, erfährt, dass der Klimawandel nur eine von vielen Ursachen der Katastrophe ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a9bf1f5d3e123a945a8b6e/0faef3cfca62c8406015b2f11f8a3418-master/ci23x11-w200/firefighting-efforts-continue-in-spain-s-galicia",
      "image_title": "SAN MILLAO, OURENSE, GALICIA, SPAIN - AUGUST 18: Members of the Trasmiras Airborne Brigade II work for hours to prevent flames from reaching houses in the village of San Millao, while strong and shifting winds complicate firefighting efforts despite the use of helicopters, as residents watch helplessly, in Ourense, Galicia, Spain on August 18, 2025. Pedro Pascual / Anadolu",
      "author": "Pamela Spitz"
    },
    {
      "title": "„Sackgasse“, „völlig ausgeschlossen“ – Jetzt spielt Putin seine Karten voll aus",
      "teaser": "Auf den Alaska-Gipfel und das Treffen in Washington soll nach dem Willen Trumps ein direktes Gespräch zwischen Putin und Selenskyj folgen. Doch Russland zieht bereits zwei rote Linien für eine mögliche Einigung. An diesen sind schon einmal Verhandlungen gescheitert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a82e3c8c33b226bcae3f42/7ccab73a49cd045232f18f921a4d2146/ci23x11-w200/top-vertical-photos-photo-gallery",
      "image_title": "President Donald Trump greets Russia's President Vladimir Putin on the tarmac at Joint Base Elmendorf-Richardson in Anchorage, Alaska, Aug. 15, 2025. (AP Photo/Julia Demaree Nikhinson)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Mit dem Taumeln und Schwanken der USA geht die Ära des transatlantischen Westens zu Ende",
      "teaser": "Während Europa erleichtert ist, im Weißen Haus eine erneute Demütigung Selenskyjs verhindert zu haben, hat der US-Präsident die Weichen auf einen langfristigen Sieg Putins gestellt. Für die Europäer bietet das eine Chance. Doch dafür müssten sie zu einer Erkenntnis gekommen sein.",
      "url": "https://www.welt.de/politik/ausland/plus68a87f998c33b226bcae48bc/friedensverhandlungen-mit-dem-taumeln-und-schwanken-der-usa-geht-die-aera-des-transatlantischen-westens-zu-ende.html",
      "image_url": "https://images.welt.de/68a87f998c33b226bcae48bc/fb9803f702225f4e113829439fe2acda/ci23x11-w200/u-s-president-trump-visits-the-people-s-house-a-white-house-experience-museum-in-washington",
      "image_title": "FILE PHOTO: Ukrainian President Volodymyr Zelenskiy gestures as U.S. President Donald Trump reacts during a meeting at the Oval Office of the White House, amid negotiations to end the Russian war in Ukraine, in Washington, D.C., U.S., August 18, 2025. REUTERS/Kevin Lamarque/File Photo",
      "author": "Herfried Münkler"
    },
    {
      "title": "China zeigt sich bereit, Truppen in die Ukraine zu schicken",
      "teaser": "Peking ist gewillt, im Rahmen einer Friedensmission Soldaten in die Ukraine zu entsenden. Das erfuhr WELT AM SONNTAG exklusiv. In Europa stößt diese Nachricht auf ein geteiltes Echo. Denn China würde dies nur unter einer bestimmten Bedingung tun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a86c7c5d3e123a945a7bf1/499da1a0ce731a22c1aaff4bc6563486/ci23x11-w200/uebung-zur-militaerparade-in-peking",
      "image_title": "20.08.2025, China, Peking: Chinesische Soldaten, die an einer UN-Mission beteiligt waren, nehmen an einer Übung teil. Am 3. September hält China eine große Militärparade anlässlich des 80. Jahrestages des Sieges über Japan im Zweiten Weltkrieg ab. Foto: Johannes Neudecker/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„In dem Moment, wo es einen Waffenstillstand gibt, müssen die Sicherheitsgarantien stehen“",
      "url": "https://www.welt.de/politik/ausland/video68aadaee7e689a64b6fe7382/unabhaengigkeitstag-der-ukraine-in-dem-moment-wo-es-einen-waffenstillstand-gibt-muessen-die-sicherheitsgarantien-stehen.html",
      "image_url": "https://images.welt.de/68aadaee7e689a64b6fe7382/6957075d1f63aad505b0fe4946733fe8-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„2015 hat es begonnen. Davor wurden Schulen immer besser. Danach wurden sie schlechter“",
      "url": "https://www.welt.de/politik/deutschland/video68aacab27e689a64b6fe7278/flaechenbrand-an-schulen-2015-hat-es-begonnen-davor-wurden-schulen-immer-besser-danach-wurden-sie-schlechter.html",
      "image_url": "https://images.welt.de/68aacab27e689a64b6fe7278/97bdbd8cb52ba4e02da1973131c75e70-master/ci16x9-w200/welttv-dinger",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Die Regierung ist in die Sommerpause gegangen und hat sich selber ein Bein gestellt“",
      "url": "https://www.welt.de/politik/deutschland/video68aaca677e689a64b6fe7263/politischer-herbst-in-berlin-die-regierung-ist-in-die-sommerpause-gegangen-und-hat-sich-selber-ein-bein-gestellt.html",
      "image_url": "https://images.welt.de/68aaca677e689a64b6fe7263/d14421a648c9160fe9577e5e4b048ccc-master/ci16x9-w200/bundeskanzler-friedrich-merz-und-lars-klingbeil",
      "image_title": "EUR, Deutschland, Berlin, 11.07.2025: Bundeskanzler Friedrich Merz (CDU) im Bundestag - anlässlich der Richterwahl . Debatte zur Geschäftsordnung",
      "author": "4 Min"
    },
    {
      "title": "„Wir haben Schülerleistungen, die so schlecht sind wie noch nie, seitdem es Pisa gibt“",
      "url": "https://www.welt.de/politik/deutschland/video68aabb855d3e123a945a93c3/meine-welt-meine-meinung-wir-haben-schuelerleistungen-die-so-schlecht-sind-wie-noch-nie-seitdem-es-pisa-gibt.html",
      "image_url": "https://images.welt.de/68aabb855d3e123a945a93c3/ab9ffdf053d7f718ba8c57a9f82e7f01-master/ci16x9-w200/spd-mv-brodkorb-mathias-presse-021",
      "image_title": "Mathias Brodkorb ist ein deutscher Politiker der SPD",
      "author": "4 Min"
    },
    {
      "title": "Demonstranten in Liverpool kritisieren Flüchtlingsunterbringung",
      "url": "https://www.welt.de/politik/ausland/video68aaae46123f67274a4eee94/grossbritannien-demonstranten-in-liverpool-kritisieren-fluechtlingsunterbringung.html",
      "image_url": "https://images.welt.de/68aaae46123f67274a4eee94/041d1409cbf0ddd348dd37de1de97a4a-master/ci16x9-w200/bestpix-anti-migrant-hotel-protest-and-counter-protests-take-place-across-the-uk",
      "image_title": "HORLEY, ENGLAND - AUGUST 23: A counter protest to the far-right demonstration by Stand Up To Racism and other antifascists on August 23, 2025 in Horley, England. Far-right protests at migrant hotels across the UK have been a feature of the summer months since demonstrations at The Bell Hotel in Epping earlier this summer. (Photo by Guy Smallman/Getty Images) *** BESTPIX ***",
      "author": "29 Sek"
    },
    {
      "title": "„Der Sozialstaat, wie wir ihn heute haben, ist so nicht mehr finanzierbar“",
      "teaser": "Nach einem von der Außenpolitik geprägten Sommer meldet sich Friedrich Merz beim Parteitag der Niedersachsen-CDU in der Innenpolitik zurück. Der Bundeskanzler zieht eine durchwachsene Bilanz seiner bisherigen Regierungszeit. Eine Ankündigung dürfte seinen Koalitionspartnern von der SPD gar nicht gefallen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a9d27a2c3b990731e3806f/kanzler-merz-der-sozialstaat-wie-wir-ihn-heute-haben-ist-so-nicht-mehr-finanzierbar.html",
      "image_url": "https://images.welt.de/68a9d27a2c3b990731e3806f/5500722aa6fef19beb7768e4849240e7/ci23x11-w200/landesparteitag-cdu-niedersachsen",
      "image_title": "23.08.2025, Niedersachsen, Osnabrück: Bundeskanzler Friedrich Merz spricht auf dem Landesparteitag der CDU Niedersachsen. Der Landesparteitag findet am 22. und 23. August 2025 in der OsnabrückHalle statt. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nahe Protestcamp – Frau attackiert jüdische Aktivisten mit roter Farbe",
      "teaser": "Jüdische Aktivisten erinnern in Frankfurt an die von Hamas festgehaltenen Geiseln. Plötzlich rennt eine Teilnehmerin eines Protestcamps und überschüttet die Aktivisten mit roter Farbe. Die Polizei ermittelt. Die jüdische Gemeinde reagiert mit Empörung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a978e08c33b226bcae51ff/abaea3b97821e576ced2cc4312f9f74c/ci23x11-w200/sacha-stawski",
      "image_title": "Mit roter Farbe beworfen: Sacha Stawski vom jüdischen Verein Honestly Concerned am Rande des im Frankfurter Grüneburgpark stattfindenden System Change Camps."
    },
    {
      "title": "Afghanen mit Aufnahmezusage – „Werde es so abarbeiten, dass wir wissen, wer kommt“, sagt Dobrindt",
      "teaser": "Rund 2000 in Pakistan sitzende Afghanen haben von der Ampel-Regierung eine Aufnahmezusage für Deutschland erhalten. Hunderte von ihnen wurden diese Woche zurück in ihr Heimatland abgeschoben. Beim Tag der offenen Tür der Bundesregierung muss sich Innenminister Dobrindt dazu etlichen Fragen stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a9ae045d3e123a945a8a82/4f3399b36dfd33934a5881a405363a95-master/ci23x11-w200/tag-der-offenen-tuer-der-neuen-bundesregierung",
      "image_title": "23.08.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, nimmt am Tag der offenen Tür der neuen Bundesregierung im Bundespresseamt an einem Bühnengespräch teil. An dem Wochenende besteht die Gelegenheit, einen Blick hinter die Kulissen der Politik zu werfen und sich über die Arbeit der Bundesregierung zu informieren. (zu dpa: «Dobrindt verteidigt Kurs bei Aufnahme von Afghanen») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union fällt in Umfrage auf AfD-Niveau ab – mit schlechtestem Wert seit mehr als drei Monaten",
      "teaser": "Seit zwei Monaten kennen die Umfragewerte der Union nur eine Richtung: abwärts. In der neuesten Insa-Erhebung verlieren CDU/CSU abermals und liegen mit der AfD nun gleichauf. Einen deutlichen Sprung macht hingegen Die Linke.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a99f5a22281b04b235ad5f/fe49c7d90d91e5f9be4ad8a2be083811/ci23x11-w200/ukraine-treffen-in-washington",
      "image_title": "19.08.2025, USA, Washington: Bundeskanzler Friedrich Merz (CDU) gibt im Willard Hotel ein Pressestatement nach einem Spitzentreffen von US-Präsident Trump und dem ukrainischen Präsidenten Selenskyj mit europäischen Staats- und Regierungschefs im Weißen Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU verspricht „Paradigmenwechsel“ beim Bürgergeld – Juso-Chef geht „keinen Zentimeter mit“",
      "teaser": "Bürgergeld, Rente und Krankenversicherungen – die schwarz-rote Regierung muss Lösungen für viele Probleme finden. Für CDU-Generalsekretär Linnemann geht im „Herbst der Reformen“ darum, „ob Politik überhaupt noch reformfähig ist“. Die Position auf SPD-Seite könnte weiter nicht entfernt liegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a99f145d3e123a945a89cc/39f6e26cba115af09d20ab07e88dec45-master/ci23x11-w200/cdu-bundesvorstand",
      "image_title": "ARCHIV - 07.07.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, spricht bei der Pressekonferenz nach der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. (zu dpa: «CDU-Generalsekretär: Stimmung schlechter als gewünscht») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt äußert sich Barley erstmals zu Spekulationen um Richterkandidatur",
      "teaser": "Wen schlägt die SPD nach der gescheiterten Wahl von Frauke Brosius-Gersdorf als mögliche neue Bundesverfassungsrichterin vor? Im politischen Berlin kursierte auch der Name von Katarina Barley. Die gab sich nun reserviert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a989698c33b226bcae52ec/6094c0697abe3a89365a5e78896f1e58/ci23x11-w200/katarina-barley",
      "image_title": "ARCHIV - 10.06.2024, Berlin: Katarina Barley, SPD-Spitzenkandidatin für die Europawahl 2024 und Mitglied des Europäischen Parlaments, gibt nach der Sitzung des SPD-Präsidiums zur Europawahl eine Pressekonferenz. (zu dpa: «Barley zu Spekulationen um Richterkandidatur: Noch viel vor in Europa») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil „irritiert“ über Klöckner – Kubicki sieht Grüne im „Verschwörungs-Milieu“",
      "teaser": "Julia Klöckners Auftritt im Umfeld des „Nius“-Finanziers schlägt weiter hohe Wellen. Der CDU-Generalsekretär springt seiner Parteifreundin öffentlich bei, SPD-Chef Klingbeil ist verwundert über ihre Äußerungen. FDP-Politiker Wolfgang Kubicki findet insbesondere die Grünen-Kritik völlig überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a962fa2c3b990731e37b3c/da4b24e9ce5dcfc153dce71b363ef9d9-master/ci23x11-w200/sommerfest-der-cdu-koblenz",
      "image_title": "17.08.2025, Rheinland-Pfalz, Koblenz: Julia Klöckner (CDU), Bundestagspräsidentin, spricht beim Sommerfest der CDU Koblenz. Der CDU-Sommerempfang im Innovationszentrum der CompuGroup Medical sorgt für Kritik, weil Firmengründer Frank Gotthardt das als rechtspopulistisch eingestufte Portal Nius mitfinanziert. Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der SPD geht das schwarz-blaue Angstszenario um",
      "teaser": "Das Vertrauen der SPD in die Verlässlichkeit des Koalitionspartners ist seit der Causa Brosius-Gersdorf zerstört. Allgegenwärtig ist der Verdacht, die Union liebäugele mit der AfD. Jetzt sollen die Fraktionschefs Miersch und Spahn Brücken bauen. Scheitern sie, ist Schwarz-Rot am Ende.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81341b9644528ccf3d62e/vertrauenskrise-der-koalition-in-der-spd-geht-das-schwarz-blaue-angstszenario-um.html",
      "image_url": "https://images.welt.de/68a81341b9644528ccf3d62e/2ce5798174444fce0ef8082c645b05fe/ci23x11-w200/matthias-miersch-jens-spahn-koalitionsvertrag",
      "image_title": "DWOSB_Spahn_Miersch; Montage Infografik WELT",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Menschen schütteln mit dem Kopf“ – Heftiger Koalitionsstreit um Steuererhöhungen für Superreiche",
      "teaser": "Streit um Steuererhöhungen für Superreiche: CDU-Generalsekretär bezeichnet die Debatte als „überflüssig wie ein Kropf“. Finanzminister Klingbeil sieht das ganz anders. Der Ministerpräsident von Rheinland-Pfalz untermauert seine Forderung für eine Steuererhöhung gar mit einem historischen Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a95b178c33b226bcae5090/7f17c17e7404e6ba5d167e879dcdf2c7-master/ci23x11-w200/entwicklung-bei-der-koalitionsbildung",
      "image_title": "Lars Klingbeil (l-r), SPD-Fraktions- und Bundesvorsitzender, und Carsten Linnemann, CDU-Generalsekretär, stehen am Rande der Sondierungsgespräche von Union und SPD auf der Terrasse im Jakob-Kaiser-Haus."
    },
    {
      "title": "„Offene Feindseligkeit gegenüber Christentum“ – Kirche beklagt „verschärfte Dimension seit 2015“",
      "teaser": "Aufgebrochene Opferstöcke waren einmal: Seit 2015 sind Vandalismus und Angriffe auf Kirchen laut Bischofskonferenz geradezu feindselig. Es gehe dabei um pure Zerstörung. Ein Sprecher nennt erschütternde Beispiele.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a955588c33b226bcae506b/a517dcb23ea256c24f65f53edaa5d178-master/ci23x11-w200/bombenentschaerfung-in-koeln",
      "image_title": "ARCHIV - 04.06.2025, Nordrhein-Westfalen, Köln: Die Domplatte vor dem Kölner Dom lag in der Evakuierungszone und war menschenleer. (zu dpa: «Halbjahresbilanz: Mehr Blindgänger und mehr Sprengungen») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lage an den deutschen Schulen verschlechtert sich dramatisch",
      "teaser": "Neue Daten des Bildungsmonitors für 2025 zeigen Defizite bei Sprachkompetenz und Unterrichtsqualität – Experten und Bildungspolitiker fordern verbindliche Tests und teils Sanktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a85fd7b9644528ccf3de60/4c7f08d1ea2449e774689c281f2aa738-master/ci23x11-w200/hausaufgaben-duerfen-in-nrw-unangekuendigt-ueberprueft-werden",
      "image_title": "ARCHIV - 09.06.2020, Nordrhein-Westfalen, Meerbusch: Schülerinnen und Schüler einer Grundschule sitzen in ihrem Klassenraum. In Nordrhein-Westfalen sind unangekündigte Hausaufgabenüberprüfungen weiterhin erlaubt. (zu dpa: «Hausaufgaben dürfen in NRW unangekündigt überprüft werden») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Die Deutschen müssen verstehen, was die Stunde geschlagen hat“ – Gabriel widerspricht SPD-Kurs",
      "teaser": "Der ehemalige Außenminister Sigmar Gabriel fordert die Rückkehr zur Wehrpflicht. Nur so könne die Bundeswehr wieder eine starke Territorialarmee mit ausreichend Reservisten werden. Auch SPD-Politiker Bartels warnt: Ohne Wehrpflicht seien die Nato-Ziele unerreichbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a941685d3e123a945a8618/dbd8a83556be315ecfa82b5386e3c705/ci23x11-w200/gabriel-bei-maischberger",
      "image_title": "Sigmar Gabriel (SPD) über die aktuellen außenpolitischen Herausforderungen in deer Sendung Maischberger am 14.7.2025"
    },
    {
      "title": "Warum unterscheiden Sie zwischen Deutschen und „Passdeutschen“, Frau Weidel?",
      "teaser": "AfD-Chefin Weidel zeigt im Interview viel Verständnis für Russlands Sichtweise im Ukraine-Krieg. Dem Kanzler wirft sie vor, zugunsten der Außenpolitik riesige Krisen hierzulande laufen zu lassen. Und sie distanziert sich in einer Hinsicht vom Parteifreund Höcke.",
      "url": "https://www.welt.de/politik/deutschland/plus68a818f0199a4530b5d91f03/afd-vorsitzende-warum-unterscheiden-sie-zwischen-deutschen-und-passdeutschen-frau-weidel.html",
      "image_url": "https://images.welt.de/68a818f0199a4530b5d91f03/d18094b7fa8acd99ee508935474690b2/ci23x11-w200/dr-alice-weidel",
      "image_title": "Dr. Alice Weidel, AfD",
      "author": "Frederik Schindler"
    },
    {
      "title": "Elektronische Fußfessel soll künftig Täter von Opfern häuslicher Gewalt fernhalten",
      "teaser": "Bundesjustizministerin Stefanie Hubig (SPD) will Opfer häuslicher Gewalt besser schützen: Künftig sollen Täter per Gerichtsbeschluss eine elektronische Fußfessel tragen können. Vorbild der Pläne ist Spanien: Dort ist seit Einführung der Maßnahme kein Opfer mehr getötet worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8fda95d3e123a945a84f4/278504ce2482e1440003166799b6948c/ci23x11-w200/studie-warum-frauen-getoetet-werden-weil-sie-frauen-sind",
      "image_title": "ARCHIV - 04.08.2023, Hessen, Weiterstadt: Ein Mann hält zu Demonstrationszwecken eine elektronische Aufenthaltsüberwachung, bekannt als elektronische Fußfessel, vor das Bein eines Probanden. Das nordrhein-westfälische Landeskriminalamt hat erstmals eine umfassende Studie zu Tötungsdelikten an Frauen vorgelegt. (zu dpa: «Studie: Warum Frauen getötet werden») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Niederländischer Außenminister tritt nach Streit um Israel-Politik zurück",
      "teaser": "Im Streit um härtere Sanktionen gegen Israel zieht der niederländische Außenminister Kosequenzen: Caspar Veldkamp kündigt seinen Rücktritt an. Zuvor versuchte er in mehreren Kabinettssitzungen vergeblich, den Druck auf Israel erhöhen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8b60176e3bb0931e15d77/e100566638b5a7e685fc7ab63c8d7448/ci23x11-w200/files-netherlands-outgoing-forei",
      "image_title": "(FILES) Netherlands' outgoing Foreign Affairs' Minister Caspar Veldkamp looks on as he attends a committee debate addressing the humanitarian situation in Gaza and amid the ongoing war between Israel and Hamas, at the Dutch House of Representatives (Tweede Kamer der Staten-Generaal) in The Hague on August 7, 2025. Dutch Foreign Minister Caspar Veldkamp resigned on August 22, 2025, after a deadlocked cabinet debate on possible sanctions against Israel, ANP news agency reported. \"I see that I am insufficiently able to take meaningful additional measures to increase pressure on Israel,\" Veldkamp told ANP after the cabinet meeting that failed to agree on whether to order sanctions. (Photo by Sem van der Wal / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "„Ellenbogen“ eingefahren – Kanada hebt Vergeltungszölle gegen die USA auf",
      "teaser": "Die Handelsgespräche zwischen den USA und Kanada verliefen bislang ergebnislos. Dennoch hebt der kanadische Premier Mark Carney zahlreiche Vergeltungszölle auf. Grund sei ein „konstruktives Gespräch“ mit Donald Trump – und die Hoffnung auf den bestmöglichen Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8a1d15d3e123a945a80b8/c2f75645ff5869c492d3606451926ede-master/ci23x11-w200/file-photo-u-s-president-donald-trump-meets-canadian-prime-minister-mark-carney-in-washington",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Canadian Prime Minister Mark Carney meet in the Oval Office at the White House in Washington, D.C., U.S., May 6, 2025. REUTERS/Leah Millis/File Photo"
    },
    {
      "title": "„Müssen dafür sorgen, dass Rente mit 63 faktisch abgeschafft wird“",
      "teaser": "Wie kann das Rentensystem vor dem Kollaps gerettet werden? Der Chef der jungen Unionsabgeordneten im Bundestag geißelt eine einseitige Belastung der Jüngeren und plädiert für harte Einschnitte. Und im Umgang mit Israel richtet er eine klare Erwartung an Kanzler Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a814728c33b226bcae3c9a/2c78762d4a0bdec5c377fe308941b2f1/ci23x11-w200/pascal-reddig",
      "image_title": "Pascal Reddig am 24.10.24 im Wahlkreis. / Foto: Tobias Koch (www.tobiaskoch.net)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Keine Obdachlosen, keine Morde mehr – Wie Trump Washington zur MAGA-Vorzeigestadt machen will",
      "teaser": "Die US-Hauptstadt Washington ist die elftkriminellste Stadt des Landes. Nun patrouillieren Nationalgarde, Ausländerbehörde und die Anti-Polizei auf den Straßen. Trump will für Ordnung sorgen. Doch die liberale Bevölkerung hofft, dass er gestoppt wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a81a755d3e123a945a72c0/ef45eca304433736e93a960f1e3cac95/ci23x11-w200/sicherheitskraefte-in-washington",
      "image_title": "21.08.2025, USA, Washington: US-Präsident Donald Trump spricht mit Mitgliedern von Strafverfolgungsbehörden und Soldaten der Nationalgarde. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Rechnungshof empfiehlt Ende des Kulturpasses – „Großer Fehler“, warnte Claudia Roth zuvor",
      "teaser": "Einst wurde er von Claudia Roth vorangetrieben, nun steht er auf der Kippe: Der Rechnungshof empfiehlt, den Kulturpass für 18-Jährige einzustellen. Noch vor wenigen Wochen hatte es die Grünen-Politikerin als Fehler bezeichnet, das Förderprogramm abzuschaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a859b6b9644528ccf3ddd2/76ca7752e6b86683053ee1abe59b8716-master/ci23x11-w200/claudia-roth",
      "image_title": "Politikerin Claudia Roth (Grüne) auf der alljährlichen CSD-Parade im Rahmen des Cologne Pride 2025 in Köln. Köln, 06.07.2025"
    },
    {
      "title": "Die Marla-Svenja-Show zeigt, warum das Selbstbestimmungsgesetz abgeschafft gehört",
      "teaser": "Inszenierung auf Kosten von Minderheiten: Der zu Marla-Svenja umbenannte Neonazi Sven Liebich könnte in ein Frauengefängnis kommen. Es ist der Gesetzesmissbrauch, vor dem Kritiker die Ampel vergeblich warnten. Die voraussetzungsfreie Änderung des Geschlechtseintrags ist ein Irrweg.",
      "url": "https://www.welt.de/politik/deutschland/article68a6e0060a16084cd8d4ea2f/gegenrede-die-marla-svenja-show-zeigt-warum-das-selbstbestimmungsgesetz-abgeschafft-gehoert.html",
      "image_url": "https://images.welt.de/68a6e0060a16084cd8d4ea2f/daaa71e787a62c4e40a2357cedade114/ci23x11-w200/urteil-gegen-rechtsextremistin-liebich-erwartet",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "FBI durchsucht Haus von Trumps Ex-Sicherheitsberater Bolton",
      "teaser": "Als Teil von Ermittlungen zum Umgang mit vertraulichen Dokumenten durchsucht das FBI ein Haus von John Bolton. Er war Sicherheitsberater in Trumps erster Amtszeit und ist heute ein scharfer Kritiker des US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a86955b9644528ccf3df5b/6e9e002d9dc997a48f3ac5e95f3dfefd-master/ci23x11-w200/files-national-security-advisor-j",
      "image_title": "(FILES) National Security Advisor John Bolton waits for a meeting between Dutch Prime Minister Mark Rutte and US President Donald Trump in the Oval Office of the White House on July 2, 2018 in Washington, DC. Federal Bureau of Investigation agents searched on Friday the home of John Bolton, Donald Trump's former national security advisor who has become a vocal critic of the US president. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Bei einem sehr, sehr kalten Winter die Versorgungssicherheit nicht gewährleistet“",
      "teaser": "Der Grünen-Abgeordnete Michael Kellner sieht bei einem sehr kalten Winter die Versorgungssicherheit nicht gewährleistet. Die deutschen Gasspeicher seien im Vergleich mit Nachbarländern nur wenig befüllt. Die Regierung beruhigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a85a6c5d3e123a945a79ea/bc3b66e99ec0fac74b0cda22fc89a704-master/ci23x11-w200/erdgasspeicher-rehden",
      "image_title": "Technische Anlagen zur Ein- und Ausspeicherung von Erdgas, darunter mehrere Prozesswassertanks, stehen auf dem Gelände des Erdgasspeichers Rehden der SEFE Storage GmbH. Bei der Speicheranlage handelt es sich um den größten Erdgasspeicher in Westeuropa."
    },
    {
      "title": "„Unkluges“ Vorgehen – Grünen-Chefin kritisiert Geheimnis um neue Richter-Kandidatin",
      "teaser": "Die SPD hat eine neue Kandidatin für das Bundesverfassungsgericht gefunden. Grüne und Union wissen bisher nicht, um wen es sich dabei handelt. Grünen-Chefin Haßelmann kritisiert die Geheimhaltung scharf – und fordert ein transparentes Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a86645199a4530b5d92622/186e6b0b8cfb7322fd9a0549dc3d758f-master/ci23x11-w200/britta-hasselmann",
      "image_title": "Britta Maria Haßelmann - deutsche Politikerin und Sozialarbeiterin - Vorsitzende der Bundestagsfraktion Bündnis 90 Die Grünen - hier aufgenommen im Jakob-Kaiser Haus"
    },
    {
      "title": "„Schleichende Ausgrenzung“ – Weimer und Prosor beklagen Judenfeindlichkeit in der Kulturszene",
      "teaser": "Die Bekämpfung von Judenfeindlichkeit gehört zu den Kernanliegen von Wolfram Weimer. Zusammen mit dem israelischen Botschafter Ron Prosor hat er einen Appell gegen „eine besonders perfide Form des gegenwärtigen Antisemitismus“ veröffentlicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8504e5d3e123a945a78fc/da64a6dcffb3b56414b3282456f0a6fd-master/ci23x11-w200/weimer-wolfram",
      "image_title": "Kulturstaatsminister Wolfram Weimer im Kanzleramt in Berlin"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Hoffnungslosigkeit eines Kinderarztes",
      "teaser": "Kinderarzt Dirk Holzinger konnte irgendwann nicht mehr, obwohl ihn sein Job erfüllt. Hier gibt er Einblicke in Widrigkeiten, mit denen viele seiner Kollegen zu kämpfen haben – und die oft nichts mit medizinischen Aufgaben zu tun haben. Welchen Ausweg aus der Misere sieht er?",
      "url": "https://www.welt.de/politik/deutschland/plus240422295/Erschoepft-ueberlastet-Die-Hoffnungslosigkeit-eines-Kinderarztes.html",
      "image_url": "https://images.welt.de/67dbf28a559c903aae813beb/9037813b6a8cf39f56ef08eaf97e006d/ci23x11-w200/kinderarzt-dirk-holzinger-2",
      "image_title": "Kinderarzt Dirk Holzinger",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Gericht setzt Auswärtigem Amt Frist bei Afghanen-Visa bis September – sonst Zwangsgeld",
      "teaser": "Afghanen mit Aufnahmezusage warten teils seit Monaten in Pakistan auf Visa. Das Auswärtige Amt wurde laut WELT-Informationen nun aufgefordert, darzulegen, was es unternommen hat, um die Visa zu erteilen. Andernfalls droht ein Zwangsgeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5a4097b99884fce702aec/bb64dcbb08f8fc42cf29b7ef742b444b/ci23x11-w200/haji-abschiebezentrum-in-islamabad",
      "image_title": "ARCHIV - 20.02.2025, Pakistan, Islamabad: Ein Wachmann steht vor dem Haji-Abschiebezentrum in der pakistanischen Hauptstadt. Zahlreiche Afghanen aus dem deutschen Aufnahmeprogramm befinden sich seit einigen Tagen im Abschiebezentrum. Ihnen droht die Abschiebung in ihre Heimat Afghanistan. (zu dpa: «Regierung: 211 Afghanen aus Aufnahmeprogramm abgeschoben») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Auf den amerikanischen Präsidenten ist kaum mehr Verlass als auf Putin“",
      "teaser": "Um Kremlchef Putin weiter unter Druck zu setzen, sei es erforderlich, dass US-Präsident Trump weiter Waffen an die Ukraine liefert, so Ex-General Klaus Wittmann. „Wenn das nicht kommt, dann müssen die Europäer notfalls die Waffen in den USA und weltweit kaufen.“",
      "url": "https://www.welt.de/politik/ausland/video68a80c14199a4530b5d91e0a/krieg-in-der-ukraine-auf-den-amerikanischen-praesidenten-ist-kaum-mehr-verlass-als-auf-putin.html",
      "image_url": "https://images.welt.de/68a80c14199a4530b5d91e0a/b9c7d174c83e3bc1d16b0959117de38b/ci23x11-w200/welttv-wittmann",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Russland ist nicht auf Frieden aus“ – Angriff auf US-Elektronikwerk",
      "teaser": "Bei massiven russischen Luftangriffen auf die Ukraine ist auch ein US-Elektronikwerk in der Nähe der Grenze zu Ungarn getroffen worden. Dies teilte Andy Hunder, Präsident der amerikanischen Handelskammer in der Ukraine, mit. Christina Lewinsky und Steffen Schwarzkopf berichten.",
      "url": "https://www.welt.de/politik/ausland/video68a7f6205d3e123a945a7086/ukraine-krieg-russland-ist-nicht-auf-frieden-aus-angriff-auf-us-elektronikwerk.html",
      "image_url": "https://images.welt.de/68a7f6205d3e123a945a7086/bc0b1daf6237f8037b6ec1c767d395e1-master/ci23x11-w200/aftermath-of-russian-shelling-on-ukraine-s-kostiantynivka",
      "image_title": "KOSTIANTYNIVKA, UKRAINE - AUGUST 21: Ukrainian firefighters extinguish a fire in the Kostiantynivka market, which broke out after a Russian shelling of the city, in Kostiantynivka, Ukraine, 21 August 2025. Diego Herrera Carcedo / Anadolu",
      "author": "9 Min"
    },
    {
      "title": "Außenminister aus Deutschland, Frankreich und Großbritannien sprechen mit iranischem Kollegen",
      "teaser": "Im Atomstreit wollen die Außenminister aus Deutschland, Frankreich und Großbritannien noch am Freitag mit ihrem iranischen Kollegen telefonieren. Die Europäer drohen dem Iran mit der Wiedereinführung harter Sanktionen, sollte bis Ende August keine Lösung gefunden werden.",
      "url": "https://www.welt.de/politik/ausland/video68a82f7e8c33b226bcae3f59/atomstreit-aussenminister-aus-deutschland-frankreich-und-grossbritannien-sprechen-mit-iranischem-kollegen.html",
      "image_url": "https://images.welt.de/68a82f7e8c33b226bcae3f59/77319f54472998a6c0a11130cd334c0a-master/ci23x11-w200/bundesaussenminister-wadephul-in-japan",
      "image_title": "Johann Wadephul (CDU), Bundesaussenminister, besucht den Stuetzpunkt der 7. US-Flotte in Yokosuka. Hier bei einem Statement vor dem britischen Flugzeugtraeger Prinz of Wales (R). Yokosuka, 19.08.2025. Fotografiert im Auftrag des Auswaertigen Amtes",
      "author": "26 Sek"
    },
    {
      "title": "Upgrade für die Front – Diese Waffe soll die Wende bringen",
      "teaser": "Der Ausgang der Gespräche über Sicherheitsgarantien für die Ukraine ist ungewiss. An der Front geht der brutale Krieg unvermindert weiter. Ein neuer Marschflugkörper setzt auf blanke Zerstörungskraft – und hat das Potenzial, Russland vor immense Probleme zu stellen.",
      "url": "https://www.welt.de/politik/ausland/plus68a6efbb93468d1ba10d0386/ukraine-krieg-upgrade-fuer-die-front-diese-waffe-soll-die-wende-bringen.html",
      "image_url": "https://images.welt.de/68a6efbb93468d1ba10d0386/6b43b4e80c8a6d567dd21771cf6c3a7c-master/ci23x11-w200/ukraine-drone-factory",
      "image_title": "Workers inspect Flamingo missiles a Fire Point's secret factory in Ukraine on Thursday, Aug. 14, 2025. (AP Photo/Efrem Lukatsky)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Als seien Steuererhöhungen für die SPD ein Wert an sich",
      "teaser": "Dass Finanzminister Klingbeil ohne Not eine neue Debatte um Steuererhöhungen lostritt, offenbart vor allem eines: wie unterschiedlich seine SPD und die Union auf Staat und Gesellschaft blicken. Ein Verdacht von CDU und CSU bekommt immer wieder Nahrung.",
      "url": "https://www.welt.de/politik/deutschland/plus68a814a4199a4530b5d91ea4/SPD-Klingbeils-Ankuendigungen-Als-seien-Steuererhoehungen-fuer-die-SPD-ein-Wert-an-sich.html",
      "image_url": "https://images.welt.de/68a814a4199a4530b5d91ea4/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    }
  ]
}