{
  "timestamp": "2025-03-14T14:08:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt nimmt die AfD Kurs auf den ersten Oberbürgermeister-Posten tief im Westen",
      "teaser": "Die AfD rechnet sich hohe Chancen aus, bald den ersten Oberbürgermeister in Deutschland zu stellen – in einer westdeutschen Metropolregion. In der bisher SPD-dominierten Industriestadt kann die Rechtsaußen-Partei verstärkt punkten. Auch die jetzige Bürgermeisterin ist von den Sozialdemokraten schwer enttäuscht.",
      "url": "https://www.welt.de/politik/deutschland/plus255671300/Ludwigshafen-Jetzt-nimmt-die-AfD-Kurs-auf-den-ersten-Oberbuergermeister-Posten-tief-im-Westen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255692292/6837938157-ci23x11-w200/Image-67d30e8daae7056ac7dd2349.jpg",
      "image_title": "DWOSB_AfD_Ludwigshafen; Montage Infografik WELT",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Diese Familie trägt die Hetze der Hamas nach Berlin",
      "teaser": "Berlin kennt Clan-Kriminalität. Die Namen Remmo, Omeirat und Al-Zein stehen in der Hauptstadt seit Jahren für organisiertes Verbrechen. Nun tritt eine neue Familie auf den Plan – der Barbakh-Clan. Seinen Mitgliedern wird eine offene Unterstützung der Hamas nachgesagt.",
      "url": "https://www.welt.de/politik/deutschland/plus255691888/Nahost-Konflikt-Diese-Familie-traegt-die-Hetze-der-Hamas-nach-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255695322/0807930017-ci23x11-w200/Pro-Palestinian-Protest-Leads-To-Scuffles-And-Arrests-In-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - OCTOBER 18: Pro-Palestinian demonstrators wave Palestinian flags on Sonnenallee in Arab-heavy Neukoelln district on October 18, 2023 in Berlin, Germany. Several hundred protesters defied a ban on the protest to gather and shout \"Free, free Palestine!\" and \"Allahu Akbar.\" Riot police intervened, making several dozen arrests. The current conflict between Hamas and Israel is continuing to claim lives daily, especially since yesterday's explosion at a hospital in Gaza that reportedly left hundreds dead. An Israeli invasion of Gaza is possibly imminent. (Photo by Sean Gallup/Getty Images)",
      "author": "Alexander Dinger"
    },
    {
      "title": "4000 statt 150 Euro für Sperrmüll – Berlin erhöht Bußgelder drastisch",
      "teaser": "Seit Jahren kämpft Berlin vergeblich gegen Straßendreck. Wer in der Hauptstadt illegal Sperrmüll entsorgt, muss in Zukunft eine Strafe von 4000 Euro und mehr bezahlen. Bisher lag das Bußgeld bei 150 Euro. Auch das Wegwerfen von Zigaretten wird teurer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255698042/8537933687-ci23x11-w200/Warnstreik-im-Oeffentlichen-Dienst-Berlin.jpg",
      "image_title": "14.03.2025, Berlin: Sperrmüll wurde gegenüber der Einfahrt vom geschlossenen Recyclinghof der Berliner Stadtreinigung (BSR) in Berlin-Neukölln abgeladen. Die Berliner Stadtreinigung (BSR) ist in dieser Woche wegen der Tarifverhandlungen für den öffentlichen Dienst von Bund und Kommunen wieder im Warnstreik. Davon ist auch die Müllabfuhr betroffen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas will eine Geisel freilassen und vier Tote übergeben",
      "teaser": "24 israelische Geiseln sollen sich noch im Gaza-Streifen in Gefangenschaft befinden. Nun will die Hamas offenbar eine von ihnen freilassen und dazu vier tote Geiseln übergeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255698308/2337933487-ci23x11-w200/Nahostkonflikt-Freilassung-weiterer-Geiseln.jpg",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Die Geiseln Sagui Dekel Chen (l) und Iair Horn werden von Hamas-Kämpfern eskortiert, bevor sie dem Roten Kreuz im Gazastreifen übergeben werden. (zu dpa: «Hamas veröffentlicht neues Geisel-Video») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grün macht den Unterschied, Grün wirkt!“, sagt Habeck zur Einigung",
      "teaser": "Nach tagelangem Ringen haben sich Union und SPD mit den Grünen auf einen Kompromiss für ein milliardenschweres Finanzpaket verständigt. Robert Habeck zeigt sich erfreut, die Grünen hätten „wichtige Verbesserungen“ erreicht. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255681278/Bundestagswahl-Gruen-macht-den-Unterschied-Gruen-wirkt-schreibt-Habeck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699562/7427937767-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Bundestagswahl: ++ „Grün macht den Unterschied, Grün wirkt!“, schreibt Habeck ++ Liveticker"
    },
    {
      "title": "100 Milliarden Euro für Klimaschutz – Union, SPD und Grüne einigen sich im Schuldenstreit",
      "teaser": "Nach langen Verhandlungen haben sich Union und SPD mit den Grünen geeinigt. Beim Sondervermögen für Infrastruktur und bei der Lockerung der Schuldenbremse für Verteidigungsausgaben gibt es mehrere Zugeständnisse. CDU-Chef Merz spricht von einem „akzeptablen, guten Ergebnis“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699252/5817931947-ci23x11-w200/German-chancellor-in-waiting-Merz-addresses-the-media-in-Berlin.jpg",
      "image_title": "Bundestag: 100 Milliarden Euro für Klimaschutz – Union, SPD und Grüne einigen sich im Schuldenstreit"
    },
    {
      "title": "Endgültiges Ergebnis – BSW scheitert knapp an Fünf-Prozent-Hürde",
      "teaser": "Nun ist es offiziell: Für die Partei von Sahra Wagenknecht endet das Bangen um den Einzug in den Bundestag denkbar knapp. Mit 4,98 Prozent verfehlt das BSW die Fünf-Prozent-Hürde. Bei mehreren Parteien gibt es Stimmenkorrekturen, an der Sitzverteilung ändert sich allerdings nichts.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255697718/9087934957-ci23x11-w200/Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.02.2025, Berlin: Sahra Wagenknecht (r), Spitzenkandidatin und Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW), und Amira Mohamed Ali, Parteivorsitzende des BSW, aufgenommen im Haus der Bundespressekonferenz auf einer Pressekonferenz. Am Vortag fand die vorgezogene Wahl zum 21. Deutschen Bundestag statt. (zu dpa: «Karlsruhe weist BSW-Anträge auf Neuauszählung der Wahl ab») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Union und SPD das Restvertrauen in ihre Staatskunst erodieren lassen",
      "teaser": "Wenig deutet darauf hin, dass CDU/CSU und SPD den Herausforderungen dieser Zeit gewachsen sind – im Gegenteil: Sie lassen jegliche Selbstreflexion vermissen und wollen Milliarden-Schulden ohne Prioritätensetzung im Schweinsgalopp durchsetzen. Womöglich hilft ihnen bald das Verfassungsgericht auf die Sprünge.",
      "url": "https://www.welt.de/politik/deutschland/plus255687828/Schulden-ohne-Plan-Wie-Union-und-SPD-das-Restvertrauen-in-ihre-Staatskunst-erodieren-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255687880/4307930427-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Deutschland schafft 2024 Klimaziel – zwei Bereiche verfehlen Vorgaben",
      "teaser": "„Deutschland ist auf Klimakurs“, sagt Wirtschaftsminister Habeck. Im vergangenen Jahr sind laut Umweltbundesamt 3,4 Prozent weniger Treibhausgase ausgestoßen worden als noch 2023. Zwei Bereiche verfehlten die Ziele jedoch erneut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255695362/8477937597-ci23x11-w200/Stau.jpg",
      "image_title": "ARCHIV - 23.12.2022, Baden-Württemberg, Gruibingen: Autos stehen auf der Autobahn 8 in Fahrtrichtung München im Stau. (zu dpa: «ADAC erwartet im Süden volle Autobahnen zum Ferienende») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wohnung gegen Geld – Korruptionsverdacht bei der Stadt Osnabrück",
      "teaser": "Beschäftigte der Stadt Osnabrück stehen unter Korruptionsverdacht. Laut Staatsanwaltschaft sollen Migranten Geld an die Beschuldigten gezahlt haben, um in Osnabrück wohnen zu dürfen. Auch Vermieter sollen Mitarbeiter der Stadt bestochen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255694120/5067931907-ci23x11-w200/Prozess-gegen-mutmassliche-Geldautomatensprenger.jpg",
      "image_title": "10.03.2025, Niedersachsen, Osnabrück: Ein Fahrzeug der Justiz steht vor dem Landgericht Osnabrück beim Prozess gegen sieben mutmaßliche Geldautomatensprenger. Sie sollen die Geldautomaten gesprengt, das darin befindliche Geld an sich genommen haben und dann über die Grenze ins Ausland geflohen sein. Die Angeklagten sollen Beträge in Höhe zwischen 100 000 bis zu einer Million Euro erbeutet haben. An diesem Tag wird das Urteil erwartet. Das Verfahren findet unter hohen Sicherheitsvorkehrungen statt. Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geheimdienst-Gremium fordert Veröffentlichung der Erkenntnisse zum Corona-Ursprung",
      "teaser": "Dass der Bundesnachrichtendienst Nachforschungen zum Ursprung der Pandemie angestellt hat, hält das mit der Geheimdienstkontrolle betraute Parlamentarische Kontrollgremium für gut. Nur wäre es darüber gerne informiert worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255693964/8857933627-ci23x11-w200/FILE-PHOTO-WHO-team-visits-Wuhan-Institute-of-Virology.jpg",
      "image_title": "FILE PHOTO: Security personnel keep watch outside Wuhan Institute of Virology during the visit by the World Health Organization (WHO) team tasked with investigating the origins of the coronavirus disease (COVID-19), in Wuhan, Hubei province, China February 3, 2021. REUTERS/Thomas Peter/File Photo"
    },
    {
      "title": "Keine Neuauszählung – Bündnis Sahra Wagenknecht scheitert in Karlsruhe",
      "teaser": "Das Bundesverfassungsgericht hat mehrere Anträge des Bündnisses Sahra Wagenknecht und einzelner Parteimitglieder abgelehnt, mit denen sie eine Neuauszählung der Bundestagswahl erreichen wollten. Dies teilte das Gericht in Karlsruhe mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255693850/6597930737-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "Bundestagswahl: Keine Neuauszählung – Bündnis Sahra Wagenknecht scheitert in Karlsruhe"
    },
    {
      "title": "Dann wird klar, wie groß die grüne Wut auf Merz ist",
      "teaser": "Im Bundestag bemühen sich Unions-Kanzlerkandidat Merz (CDU) und SPD-Fraktionschef Klingbeil, die Grünen mit bis zu 50 Milliarden Euro für Klimaschutz auf ihre Seite zu ziehen. Die grünen Fraktionschefinnen sehen keinen Grund, das Angebot anzunehmen. Und ziehen die Glaubwürdigkeit des CDU-Chefs in Zweifel.",
      "url": "https://www.welt.de/politik/deutschland/plus255671644/Milliarden-Schuldenpaket-Dann-wird-klar-wie-gross-die-gruene-Wut-auf-Merz-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255690710/5137939667-ci23x11-w200/Parliamentary-group-co-leader-of-Ge.jpg",
      "image_title": "Parliamentary group co-leader of Germany's Green party Katharina Droege speaks during a debate at the Bundestag (lower house of parliament) in Berlin on March 13, 2025. Lawmakers are debating proposals to massively ramp up defence and infrastructure spending. Germany's likely next leader Friedrich Merz unveiled the plans following general elections, vowing his centre-right CDU/CSU bloc and the centre-left SPD -- in talks to form a coalition -- would quickly push them through before the end of the current legislature. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Staatlich genehmigtes System, das es billigt, die eigenen Bürger in den Tod zu schicken“",
      "teaser": "Russland lockt Menschen aus armen Ländern und verspricht ihnen die Staatsbürgerschaft. Aber Kubaner erzählen, wie ihnen ihre Pässe abgenommen und sie an die Front geschickt werden. Von ihrer eigenen Regierung können die quasi Staatenlosen keine Hilfe erwarten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255200674/8467931077-ci23x11-w200/Image-678fb77a88f1a03371cf600e.jpg",
      "image_title": "DWOSB_AP_Kubaner_Armee_cw",
      "author": "Eva Hartog"
    },
    {
      "title": "Ungarn erzwingt Aufhebung von EU-Sanktionen gegen einzelne Russen",
      "teaser": "Nach wochenlangen Diskussionen mit Ungarn haben sich die EU-Staaten gebeugt: Die Sanktionen der EU gegen tausende russische Staatsbürger werden verlängert – bei vier Personen werden die Maßnahmen hingegen aufgehoben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255697152/6397931987-ci23x11-w200/Viktor-Orban.jpg",
      "image_title": "ARCHIV - 14.12.2023, Belgien, Brüssel: Viktor Orban, Ministerpräsident von Ungarn, trifft zu einem EU-Gipfel im Gebäude des Europäischen Rates ein. (zu dpa: «Ungarn erzwingt Aufhebung von EU-Sanktionen gegen Russen») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/5977939207-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Trump droht erneut mit Annexion von Grönland – Nato-Chef Rutte reagiert zurückhaltend",
      "teaser": "Vor Nato-Generalsekretär Mark Rutte bekräftigt US-Präsident Trump seine Annexionsdrohung gegen Grönland. Der Niederländer hält sich bedeckt, Grönlands scheidender Regierungschef ist empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255694164/1467935567-ci23x11-w200/Trump-NATO.jpg",
      "image_title": "Trump droht erneut mit Annexion von Grönland – Nato-Chef Rutte reagiert zurückhaltend"
    },
    {
      "title": "Kreml äußert sich nach Treffen mit US-Gesandten – Putin gibt Botschaft für Trump mit",
      "teaser": "Der US-Sondergesandte Steve Witkoff hat mit Kremlchef Putin gesprochen. Der Kreml äußert sich hinterher „vorsichtig optimistisch“, aber der russische Staatspräsident habe den USA deutlich gemacht, dass noch eine Menge Arbeit zu erledigen sei. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255693888/Ukraine-Krieg-Kreml-aeussert-sich-nach-Treffen-mit-US-Gesandten-Putin-gibt-Botschaft-fuer-Trump-mit-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696838/3897937857-ci23x11-w200/Russian-President-Vladimir-Putin-Hosts-Belarusian-President-Alexander-Lukashenko-In-Moscow.jpg",
      "image_title": "Ukraine-Krieg: ++ Kreml äußert sich nach Treffen mit US-Gesandten – Putin gibt Botschaft für Trump mit ++ Liveticker"
    },
    {
      "title": "„Viele Worte, um Nein zu sagen“ – Selenskyj und Militärexperten kritisieren Putin-Äußerung",
      "teaser": "Seit Donnerstag sind US-Gesandte in Moskau, um mit Russland über eine Waffenruhe zwischen Russland und der angegriffenen Ukraine zu beraten. Die ersten Reaktionen zu den Aussagen von Kremlchef Putin fallen höchst unterschiedlich aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255693846/0957930197-ci23x11-w200/Russia-s-President-Putin-and-Belarus-President-Lukashenko-meet-in-Moscow.jpg",
      "image_title": "U.S. Middle East envoy Steve Witkoff attends and interview after participating in a meeting with U.S. Secretary of State Marco Rubio, U.S. National Security Advisor Mike Waltz, Russian Foreign Minister Sergei Lavrov and Russian President Vladimir Putin's foreign policy advisor Yuri Ushakov, at Diriyah Palace, in Riyadh, Saudi Arabia, Tuesday, Feb. 18, 2025. (Evelyn Hockstein/Pool Photo via AP)"
    },
    {
      "title": "Katharina Dröge – „Haben CDU und SPD die Möglichkeit gegeben, das Richtige zu tun“",
      "url": "https://www.welt.de/politik/deutschland/video255700262/Einigung-um-Finanzpaket-Katharina-Droege-Haben-CDU-und-SPD-die-Moeglichkeit-gegeben-das-Richtige-zu-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255700208/1847932837-ci16x9-w200/German-chancellor-in-waiting-Merz-addresses-the-media-in-Berlin.jpg",
      "image_title": "Einigung um Finanzpaket: Katharina Dröge – „Haben CDU und SPD die Möglichkeit gegeben, das Richtige zu tun“",
      "author": "8 Min"
    },
    {
      "title": "„Die Grünen haben absolut erreicht, was sie wollten“",
      "url": "https://www.welt.de/politik/deutschland/video255699680/Einigung-um-Finanzpaket-Die-Gruenen-haben-absolut-erreicht-was-sie-wollten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699664/2737938787-ci16x9-w200/The-leader-of-Germany-s-Christian-D.jpg",
      "image_title": "Einigung um Finanzpaket: „Die Grünen haben absolut erreicht, was sie wollten“",
      "author": "3 Min"
    },
    {
      "title": "Einigung im Schuldenstreit – „Deutschland ist zurück“, sagt Merz",
      "url": "https://www.welt.de/politik/deutschland/video255699428/Milliardenschweres-Finanzpaket-Einigung-im-Schuldenstreit-Deutschland-ist-zurueck-sagt-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699426/3367930317-ci16x9-w200/German-chancellor-in-waiting-Merz-addresses-the-media-in-Berlin.jpg",
      "image_title": "Milliardenschweres Finanzpaket: Einigung im Schuldenstreit – „Deutschland ist zurück“, sagt Merz",
      "author": "15 Min"
    },
    {
      "title": "Können Union und SPD die Probleme lösen?",
      "url": "https://www.welt.de/politik/deutschland/video255698584/Was-denkt-Deutschland-Koennen-Union-und-SPD-die-Probleme-loesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699228/0777935157-ci16x9-w200/Image-67d426768f8da2117000eaf2.jpg",
      "image_title": "Was denkt Deutschland?: Können Union und SPD die Probleme lösen?",
      "author": "5 Min"
    },
    {
      "title": "Einigung bei Finanzpaket – Union, SPD und Grüne haben Kompromiss gefunden",
      "url": "https://www.welt.de/politik/deutschland/video255699098/Sondervermoegen-Einigung-bei-Finanzpaket-Union-SPD-und-Gruene-haben-Kompromiss-gefunden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699080/2277930247-ci16x9-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Sondervermögen: Einigung bei Finanzpaket – Union, SPD und Grüne haben Kompromiss gefunden",
      "author": "2 Min"
    },
    {
      "title": "Waffenruhe und Kursk-Rückzug – Gerät die Ukraine in die Defensive?",
      "teaser": "Die Ukraine erhält wieder Waffen und Geheimdienstinformationen aus den USA, musste aber Gebiete in der Region Kursk räumen. Wie ist die Lage an der Front? Und realistisch ist eine Waffenruhe überhaupt noch? Paul Ronzheimer berichtet aus Kiew.",
      "url": "https://www.welt.de/podcasts/kick-off/",
      "image_url": "https://img.welt.de/img/podcasts/kick-off/mobile255692388/0717938197-ci23x11-w200/BESTPIX-117th-Territorial-Defence-Forces-Mortar-Unit-Operates-In-Sumy-Region-Near-Russian.jpg",
      "image_title": "Ende September trafen sich der designierte US-Präsident Donald Trump (r.) und der ukrainische Präsident Wolodymyr Selenskyj in New York",
      "author": "Sebastian Beug"
    },
    {
      "title": "Jetzt warnt auch Tesla vor den unabsehbaren Folgen von Trumps Zollpolitik",
      "teaser": "Im Wahlkampf hatte der Trump-Vertraute Elon Musk Donald Trump mit mehr als 250 Millionen Dollar unterstützt. Jetzt warnt sein Unternehmen vor den negativen Folgen seiner Zollpolitik. Der Unterzeichner des Briefes blieb offenbar anonym – aus einem speziellen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255694068/1567934317-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-views-a-Tesla-car-at-the-White-House-in-Washington.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump talks to the media next to Tesla CEO Elon Musk, with a Tesla car in the background, at the White House in Washington, D.C., U.S., March 11, 2025. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "Demokraten ringen um Zustimmung zu Trumps Haushalt – um Chaos zu verhindern",
      "teaser": "Der drohende Shutdown der Regierung kann womöglich doch in letzter Minute abgewendet werden. Der demokratische Minderheitsführer deutet seine Zustimmung an – um Trumps radikalen Plänen nicht in die Hände zu spielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255693424/9967936767-ci23x11-w200/Chuck-Schumer.jpg",
      "image_title": "ARCHIV - 21.01.2025, USA, Washington: Der demokratische Minderheitsführer im Senat, Chuck Schumer, spricht mit Reportern. (zu dpa: «Doch keine Haushaltsblockade in USA? Demokrat lenkt ein») Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Portugals Präsident löst Parlament auf und setzt Neuwahlen für den 18. Mai fest",
      "teaser": "Nur ein Jahr nach der Wahl ist die konservative Regierung in Portugal gestürzt. Im Mai soll es Neuwahlen geben. Doch die Chancen auf eine Veränderung der Mehrheitsverhältnisse sind gering.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255693312/9047932787-ci23x11-w200/Portuguese-Prime-Minister-Luis-Mont.jpg",
      "image_title": "Portuguese Prime Minister Luis Montenegro arrives for the Portuguese State Council meeting at Belem Palace in Lisbon on March 13, 2025. Portugal looks likely to go to the polls for the third time in three years, after Prime Minister resigned amid a conflict of interests row. (Photo by PATRICIA DE MELO MOREIRA / AFP)"
    },
    {
      "title": "Polens Präsident fordert Stationierung von US-Atomwaffen in seinem Land",
      "teaser": "Zur Abschreckung Russlands schlägt Andrzej Duda vor, US-Atomraketen nach Polen zu verlegen. Dazu habe der polnische Präsident bereits mit dem US-Sondergesandten für die Ukraine Gespräche geführt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255691914/5117937437-ci23x11-w200/Poland-s-President-Andrzej-Duda-lis.jpg",
      "image_title": "Poland's President Andrzej Duda listens from a gallery with the coat of arms of Poland as Poland's Prime Minister Tusk addresses MPs on the situation in Ukraine, in Warsaw, on March 7, 2025. (Photo by Wojtek RADWANSKI / AFP)"
    },
    {
      "title": "Trump bekommt „gute Signale“ von Verhandlern – Selenskyj spricht von Manipulation",
      "teaser": "In Moskau verhandeln US-Vertreter mit Präsident Putin. Donald Trump sagt, es laufe „okay“ in Russland. Näheres ist bislang nicht bekannt. Kremlchef Putin begrüßt die Waffenruhe, stellt aber Bedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255692898/4667936067-ci23x11-w200/Trump-NATO.jpg",
      "image_title": "Ukraine-Krieg: ++ Trump bekommt „gute Signale“ von Verhandlern – Putin spricht am Abend mit US-Gesandten ++ Liveticker"
    },
    {
      "title": "Bundesrechnungshof warnt vor Schuldenplänen von Union und SPD",
      "teaser": "Der Bundesrechnungshof kritisiert das geplante Finanzpaket von Union und SPD. Eine Konsolidierung des Haushalts würde in weite Ferne rücken. Zudem drohten langfristige, hohe Zinsausgaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255687992/7237931267-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Bundesrechnungshof warnt vor Schuldenplänen von Union und SPD"
    },
    {
      "title": "Putin begrüßt Waffenruhe-Vorschlag unter Bedingungen – Trump nennt Erklärung „vielversprechend“",
      "teaser": "Russland ist nach den Worten von Kremlchef Putin prinzipiell mit dem US-Vorstoß für eine 30-tägige Waffenruhe einverstanden. Sie müsse aber zu einem dauerhaften Frieden führen. Er forderte zudem, sich mit den „grundlegenden Ursachen des Konfliktes“ zu befassen. Und dankte US-Präsident Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255692472/2397933217-ci23x11-w200/Russian-President-Vladimir-Putin-Hosts-Belarusian-President-Alexander-Lukashenko-In-Moscow.jpg",
      "image_title": "Ukraine-Krieg: Putin begrüßt Waffenruhe-Vorschlag unter Bedingungen – Trump nennt Erklärung „vielversprechend“"
    },
    {
      "title": "Bundestagsverwaltung leitet Prüfverfahren wegen Millionenspende an AfD ein",
      "teaser": "Kurz vor der Bundestagswahl erhielt die AfD eine Spende von mehr als 2 Millionen Euro. Berichten zufolge soll der Spender jedoch lediglich als Strohmann fungiert haben. Sollte sich der Verdacht erhärten, droht der Partei eine hohe Strafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255689436/4647939647-ci23x11-w200/Germany-Politics.jpg",
      "image_title": "Alternative for Germany, AFD, party co-leader Alice Weidel speaks during a meeting of the German federal parliament, Bundestag, at the Reichstag building in Berlin, Germany, Thursday, March 13, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Korruptionsverdacht im EU-Parlament – Polizei nimmt mehrere Verdächtige fest",
      "teaser": "Gab es Bestechungen im EU-Parlament? Zwei Dutzend Hausdurchsuchungen wurden jetzt in Belgien und Portugal mit diesem Verdacht durchgeführt. Offenbar stehen Lobbyisten eines chinesischen Tech-Konzerns im Fokus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255688576/8507932247-ci23x11-w200/EU-Parlament.jpg",
      "image_title": "ARCHIV - 29.05.2024, Belgien, Brüssel: Polizeiautos stehen vor dem Europäischen Parlament. (zu dpa: «Korruptionsverdacht im EU-Parlament: Festnahmen und Razzien») Foto: Laurie Dieffembacq/Belga/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschen haben Entschuldigung der Regierung verdient, dass Kenntnisse verschleiert wurden“",
      "teaser": "Nach Medienberichten wurden wichtige Erkenntnisse des Bundesnachrichtendienstes über den Auslöser der Corona-Pandemie zurückgehalten: Demnach hatte der BND die These über einen Ursprung des Virus im Labor bereits 2020 als „wahrscheinlich“ eingestuft. Im Bundestag werden Rufe nach einem U-Ausschuss laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255680642/Ursprung-des-Coronavirus-Menschen-haben-Entschuldigung-der-Regierung-verdient-dass-Kenntnisse-verschleiert-wurden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255690578/9517939017-ci23x11-w200/Image-67d2f9937de6aa74838382f3.jpg",
      "image_title": "DWOSB_IP_Corona_Laborthese_js.psd",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Putin offenbart den großen Schwachpunkt von Trumps Vorstoß",
      "teaser": "Mit seinem Druck auf die Ukraine war Donald Trump erfolgreich, Präsident Selenskyj stimmte den Plänen für einen Waffenstillstand zu. Aber der Kreml wischt die Vorschläge nun vom Tisch. Das zeigt, wie sehr sich Putin im Vorteil wähnt – und deutet ein bedrohliches Szenario für die Ukraine an.",
      "url": "https://www.welt.de/politik/ausland/plus255686716/Plaene-fuer-Waffenruhe-Putin-offenbart-den-grossen-Schwachpunkt-von-Trumps-Vorstoss.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255686946/6007938837-ci23x11-w200/Presidents-of-Russia-and-Belarus-meet-in-Moscow.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - MARCH 13, 2025: Russia's President Vladimir Putin arrives for a meeting with his Belarusian counterpart Alexander Lukashenko at the Moscow Kremlin. Kristina Kormilitsyna/POOL/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Wo Musks Kahlschlag Hunderttausende Leben gefährdet",
      "teaser": "Die dramatischen Kürzungen bei den US-Auslandshilfen treffen vor allem Afrika. Besonders im Kampf gegen HIV sind Jahrzehnte des Fortschritts in Gefahr. Allein in Südafrika warnen Forscher vor bis zu 500.000 Aids-Toten, sollten die Gelder langfristig ausbleiben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255687180/4667932597-ci23x11-w200/Image-67d1b6dc73b2701ebe33cea7.jpg",
      "image_title": "HIV-Aktivist Mawaka Tomose (M.) und Mitstreiter im südafrikanischen Kapstadt",
      "author": "Christian Putsch"
    },
    {
      "title": "„Was wollen Sie noch mehr?“ – Merz bietet Grünen Klima-Deal an",
      "teaser": "Union und SPD kämpfen im Bundestag für ihr Milliarden-Kreditpaket. Der CDU-Chef unterbreitet den Grünen ein neues Angebot mit Zugeständnissen beim Klimaschutz. Doch die Fraktion macht Merz schwere Vorwürfe. Die Debatte im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255687050/2767938877-ci23x11-w200/German-parliament-discusses-500-billion-fund-and-revamp-of-borrowing-rules-ahead-of-the-formatio.jpg",
      "image_title": "Bundestag: „Was wollen Sie noch mehr?“ – Merz bietet Grünen Klima-Deal an"
    },
    {
      "title": "Nächste Eskalation – Trump droht mit 200-Prozent-Zöllen auf Wein und Champagner",
      "teaser": "Im Zollstreit zwischen den USA und der EU zündet Donald Trump die nächste Eskalationsstufe. Der US-Präsident droht mit hohen Zöllen auf Wein und Champagner – und nimmt dabei offenbar besonders Frankreich ins Visier.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255686494/5437931687-ci23x11-w200/Berlin-Economy-And-Daily-Life.jpg",
      "image_title": "Moet champagne bottles are seen at Berlin Brandenburg airport in Schonefeld, Germany on February 24, 2025. (Photo by Jakub Porzycki/NurPhoto)"
    },
    {
      "title": "BSW fehlen laut Bericht rund 9000 Stimmen für fünf Prozent",
      "teaser": "Das BSW war bei der Bundestagswahl mit 4,97 Prozent denkbar knapp an der Fünf-Prozent-Hürde gescheitert. Nun haben die Bundesländer ihre endgültigen Ergebnisse übermittelt. Das BSW kommt demnach auf mehr Stimmen als zunächst angenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255683770/6477930657-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "BSW fehlen laut Bericht rund 9000 Stimmen für fünf Prozent"
    },
    {
      "title": "„Europa kann aufatmen“ – so blickt das Ausland auf die deutschen Schuldenpläne",
      "teaser": "Während das geplante Sondervermögen hierzulande teils scharf kritisiert wird, freuen sich viele Stimmen im Ausland über die Pläne. Mit der Kehrtwende nehme Berlin wieder eine Führungsrolle in Europa ein, heißt es – doch auch eine große Sorge wird immer wieder geäußert.",
      "url": "https://www.welt.de/politik/ausland/plus255682158/Sondervermoegen-So-blickt-das-Ausland-auf-die-deutschen-Schuldenplaene.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255685816/2527931737-ci23x11-w200/FILES-In-this-file-photo-taken-on.jpg",
      "image_title": "Das von Friedrich Merz geplante Sondervermögen soll vor allem der Armee und der Infrastruktur zugute kommmen",
      "author": "Martina Meister"
    },
    {
      "title": "„Es verrät viel über Trumps wahre Gefühle gegenüber Russland“",
      "teaser": "John Bolton hat Zweifel daran, ob Russlands Präsident eine Waffenruhe in der Ukraine akzeptieren wird. Selbst wenn Putin einem Abkommen zustimmt, verfolge er ohnehin ein anderes Ziel, glaubt der ehemalige Nationale Sicherheitsberater Trumps. Und warnt die Europäer vor einer weiteren Illusion.",
      "url": "https://www.welt.de/politik/ausland/plus255684368/Ukraine-Krieg-Es-verraet-viel-ueber-Trumps-wahre-Gefuehle-gegenueber-Russland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255684266/1277933347-ci23x11-w200/Former-US-National-Security-Advisor-John-Bolton-photographed-in-Washington-D.jpg",
      "image_title": "John Bolton war von 2018 bis 2019 Nationaler Sicherheitsberater von US-Präsident Trump",
      "author": "Paolo Mastrolilli"
    },
    {
      "title": "Karlsruhes Richter am Limit – Flut an Eilanträgen beschäftigt das Bundesverfassungsgericht",
      "teaser": "Am Mittwochabend wollte das Bundesverfassungsgericht gemeinsam mit Journalisten einen Blick zurück auf das vergangene Jahr werfen und einen Ausblick über die wichtigsten Themen für das Jahr 2025 geben. Doch die Aufmerksamkeit lag woanders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255683318/9717930867-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 14.01.2025, Baden-Württemberg, Karlsruhe: Das Bundesverfassungsgericht. Die Björn Steiger Stiftung will mit einer Verfassungsbeschwerde in Karlsruhe gegen die Bundesrepublik Deutschland und das Land Baden-Württemberg vorgehen, um eine Verbesserung im Rettungswesen zu erreichen. (zu dpa: «Rettungsdienst soll Fall für Bundesverfassungsgericht werden») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "In Thüringen fehlen mehr als 60.000 Zeugnisnoten – Schüler fürchten Nachteile",
      "teaser": "„Note nicht erteilt“: Das steht in Thüringen auf zahlreichen Halbjahreszeugnissen. Hauptgrund dafür ist der Ausfall von Unterricht durch Lehrermangel. Betroffen sind die Fächer Musik, aber auch Ethik, Kunst, Chemie und Physik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255682466/3457937757-ci23x11-w200/Zeugnisausgabe-Illustration.jpg",
      "image_title": "ARCHIV - 28.01.2021, Niedersachsen, Oldenburg: Die Aufschrift «Zeugnis 1. Halbjahr» steht auf einem Halbjahreszeugnis. (zu dpa: «Zur Zeugnisvergabe: Sorgentelefone in Sachsen besetzt») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von Menschenmasse „mit Ziegelsteinen angegriffen“ – Erschütternder Bericht von Hamas-Geisel",
      "teaser": "Seine Freundin wurde auf dem Nova-Musikfestival getötet, er selbst wurde über viele Monate entführt: Die vor wenigen Wochen freigelassene Hamas-Geisel Omer Wenkert berichtet von schwersten Misshandlungen durch die Terroristen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255682382/2107932117-ci23x11-w200/Nahostkonflikt-Geisel-Omer-Wenkert.jpg",
      "image_title": "ARCHIV - 22.02.2025, Israel, Petach Tikwa: Die freigelassene israelische Geisel Omer Wenkert reagiert nach der Freilassung aus der Hamas-Gefangenschaft im Gazastreifen, während er im Beilinson-Schneider-Krankenhaus ankommt. Wenkert berichtete nun über zutiefst traumatische Erlebnisse am 7. Oktober 2023 und während der Geiselhaft. (zu dpa: «Ehemalige Hamas-Geisel berichtet über schwerste Misshandlung») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BND-Bericht über Laborunfall – Drosten kann mangels Daten kein Urteil abgeben",
      "teaser": "Der Bundesnachrichtendienst hält es laut Berichten seit Jahren für sehr wahrscheinlich, dass das Coronavirus einem Labor entstammt. Angela Merkel verneint den Vorwurf, die Öffentlichkeit getäuscht zu haben. Auch Christian Drosten meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255682402/6577938277-ci23x11-w200/Altkanzlerin-Merkel-bei-Die-Zeit-Veranstaltung.jpg",
      "image_title": "ARCHIV - 05.02.2025, Hamburg: Altkanzlerin Angela Merkel (CDU) spricht während der «Die Zeit»-Veranstaltung «Eine Stunde Zeit mit...» auf der Bühne im Deutschen Schauspielhaus. (zu dpa: «Merkel: Es geht um Deutschland und Europa in diesen Tagen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgeschobener Vergewaltiger von Illerkirchberg will zurück nach Deutschland",
      "teaser": "Ein Mann hatte in Illerkirchberg in einem Flüchtlingsheim mit drei weiteren Tätern eine damals 14-Jährige über mehrere Stunden vergewaltigt. Schließlich wurde der Mann abgeschoben. Nun will er zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255691414/5697935557-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "Sammelabschiebung nach Pakistan"
    },
    {
      "title": "Beschwerden beim Polizeibeauftragten wegen „Racial Profiling“ nehmen stark zu",
      "teaser": "Seit an deutschen Grenzen stationär kontrolliert wird, gehen beim Polizeibeauftragten des Bundes vermehrt Beschwerden ein. Unter anderem geht es um Diskriminierungsvorwürfe. Auch immer mehr Polizisten wenden sich an den Beauftragten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255681582/9327930637-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Eine Polizistin (l) und ein Polizist stehen im Rahmen eines Fototermins nebeneinander (gestellte Szene). (zu dpa: «Anklage gegen 37-Jährigen wegen Mordes an Sprachlehrerin») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/3227939057-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "In Europa gibt nun Macron die Richtung vor – und Deutschland könnte folgen",
      "teaser": "Anders als viele europäische Amtskollegen ergibt sich der französische Präsident nicht kampflos den Regeln Donald Trumps. Damit wird Emmanuel Macron zum wichtigsten Fürsprecher Europas. Sein Vorgehen könnte auch die künftige deutsche Außenpolitik radikal verändern.",
      "url": "https://www.welt.de/politik/ausland/plus255661268/Frankreich-In-Europa-gibt-jetzt-Macron-die-Richtung-vor-und-Deutschland-koennte-folgen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255661190/6927930397-ci23x11-w200/France-Moldova-Ukraine.jpg",
      "image_title": "French President Emmanuel Macron waits for Moldova's President Maia Sandu Monday, March 10, 2025 at the Elysee Palace in Paris. (AP Photo/Christophe Ena)",
      "author": "Martina Meister"
    },
    {
      "title": "„Teilweise war die Hälfte der Kinder in der Klasse nicht da“",
      "teaser": "Donald Trump setzt eines seiner Wahlversprechen rasant um und lässt nach illegalen Einwanderern fahnden. Selbst Schulen und Kirchen sind für bewaffnete Einsatzkräfte nicht mehr tabu. In Gemeinden herrscht Angst. Doch die Migranten wissen um ihre geheime Stärke.",
      "url": "https://www.welt.de/politik/ausland/plus255554200/Massenabschiebungen-in-den-USA-Teilweise-war-die-Haelfte-der-Kinder-in-der-Klasse-nicht-da.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255555078/4967937047-ci23x11-w200/Activists-Protest-In-Chicago-Area-Against-ICE-Immigration-Raids.jpg",
      "image_title": "Demonstration gegen Festnahmen von Kindern durch Agenten der Einwanderungsbehörde ICE",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Bombennacht-von-Tokio-Viermal-mehr-Tote-als-in-Dresden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/0107932967-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    },
    {
      "title": "„Grün und Rot wollten auf keinen Fall, dass Licht ins Dunkel der NGO-Finanzierung kommt“",
      "teaser": "Das Bundesfinanzministerium hat den umfangreichen Fragenkatalog der Unionsfraktion im Bundestag zur politischen Neutralität von Nichtregierungsorganisationen beantwortet – zumeist ohne konkrete Angaben. Rechtsanwalt Joachim Steinhöfel spricht bei WELT TV über die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/video255680048/551-Fragen-an-NGOs-Gruen-und-Rot-wollten-auf-keinen-Fall-dass-Licht-ins-Dunkel-der-NGO-Finanzierung-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255680170/6267932277-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "551 Fragen an NGOs: „Grün und Rot wollten auf keinen Fall, dass Licht ins Dunkel der NGO-Finanzierung kommt“",
      "author": "4 Min"
    },
    {
      "title": "Merz startet weitere Charmeoffensive, um die Grünen ins Boot zu holen",
      "teaser": "Um sich die Stimmen der Grünen für die geplanten Änderungen des Grundgesetzes zu sichern, schlägt Merz vor, einen Teil des 500 Milliarden Euro schweren Infrastruktur-Sondervermögens für den Klimaschutz zu verwenden. Auch aus den eigenen Reihen regt sich Kritik.",
      "url": "https://www.welt.de/politik/deutschland/video255693910/Sondervermoegen-Merz-startet-weitere-Charmeoffensive-um-die-Gruenen-ins-Boot-zu-holen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255693908/8627935677-ci23x11-w200/Image-67d3809a7de6aa74838387fa.jpg",
      "image_title": "Sondervermögen: Merz startet weitere Charmeoffensive, um die Grünen ins Boot zu holen",
      "author": "4 Min"
    }
  ]
}