{
  "timestamp": "2025-06-19T08:14:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krebskrankes ukrainisches Mädchen stirbt in Israel bei Raketeneinschlag",
      "teaser": "Ein ukrainisches Mädchen kam für eine Krebsbehandlung nach Israel. Doch eine iranische Rakete beendete ihr Leben. Weitere Familienmitglieder sterben. Nur der Vater war in der Ukraine geblieben, um gegen die russischen Invasoren zu kämpfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274596/0497935547-ci23x11-w200/Nahostkonflikt-Israel.jpg",
      "image_title": "15.06.2025, Israel, Bat Jam: Israelische Sicherheitskräfte inspizieren zerstörte Gebäude, die von einer aus dem Iran abgefeuerten Rakete getroffen wurden. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne Abgeordnete fordern schnelle Überstellung von Maja T. nach Deutschland",
      "teaser": "Die in Ungarn inhaftierte linksextremistische Person Maja T. hätte eigentlich nicht nach Budapest ausgeliefert werden dürfen. Grünen-Abgeordnete wie Katrin Göring-Eckardt fordern jetzt, Maja T. zurückzuholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274676/4767930727-ci23x11-w200/Prozess-gegen-non-binaere-deutsche-Person-in-Ungarn.jpg",
      "image_title": "12.06.2025, Ungarn, Budapest: Die non-binäre Person Maya T. aus Deutschland wird vor der Verhandlung in den Gerichtssaal geführt. Nach 8 Tagen Hungerstreik erscheint Maja T. erneut vor Gericht. Ihren Antrag auf Verschiebung der weiteren Verhandlungen wegen ihres Schwächezustands hat das Gericht abgelehnt. Das Gericht und die Staatsanwaltschaft bezweifelten, dass der Hungerstreik real ist. Die ungarische Staatsanwaltschaft wirft der Person, die sich selbst als non-binär identifiziert, vor, im Februar 2023 in Budapest an Angriffen auf tatsächliche und vermeintliche Rechtsextremisten beteiligt gewesen und damit für schwere Körperverletzungen mitverantwortlich zu sein. Foto: Kathrin Lauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Iranische Rakete trifft Krankenhaus – Netanjahu droht mit Rache",
      "teaser": "Mehrere israelische Städte werden von iranischen Raketen getroffen. Schwere Schäden gibt es in einem Krankenhaus im Süden des Landes. Das israelische Militär greift unterdessen iranische Atomanlagen an. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256274486/Krieg-in-Nahost-Iranische-Rakete-trifft-Krankenhaus-Netanjahu-droht-mit-Rache-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274758/1847931467-ci23x11-w200/Iran-Launches-A-Retaliatory-Missile-Strike-At-Tel-Aviv.jpg",
      "image_title": "Krieg in Nahost: ++ Iranische Rakete trifft Krankenhaus – Netanjahu droht mit Rache ++ Liveticker",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Spricht fließend Chinesisch“ – Putin erwähnt erstmals eine Enkelin",
      "teaser": "Kremlchef Wladimir Putin spricht selten öffentlich über seine Familie. Bei einer Fragerunde mit internationalen Journalisten gab er nun ein neues Detail preis. Außerdem unterstrich er die Beziehung zu China.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274672/3317930987-ci23x11-w200/Young-Vladimir-Putin.jpg",
      "image_title": "Young Vladimir Putin with his wife Lyudmila and daughters. Photo: 24smi.org"
    },
    {
      "title": "Putin zeigt sich bereit zu Gespräch mit Kanzler Merz – und schickt eine Drohung",
      "teaser": "Erstmals hat sich Wladimir Putin über Bundeskanzler Friedrich Merz geäußert – und signalisiert Gesprächsbereitschaft. Gleichzeitig betont er, dass Deutschland im Ukraine-Krieg nicht neutral sei. Auch zum Taurus-Marschflugkörper äußert er sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274410/6417937467-ci23x11-w200/Russia-Putin.jpg",
      "image_title": "FILE - Russian President Vladimir Putin speaks at the Kremlin in Moscow, Russia, on Thursday, June 12, 2025, with participants of the Time of Heroes, an educational program for veterans of the conflict in Ukraine. (Sergei Bulkin, Sputnik, Kremlin Pool Photo via AP, File)"
    },
    {
      "title": "Kritik an „Drecksarbeit“-Zitat – Israels Botschafter nimmt Merz in Schutz",
      "teaser": "Der Kanzler hat sich hinter die israelischen Angriffe auf den Iran gestellt. Für seine drastische Wortwahl wird Merz scharf kritisiert – Israels Botschafter gibt ihm Rückendeckung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274682/5427930027-ci23x11-w200/60-Jahre-deutsch-israelische-Beziehungen.jpg",
      "image_title": "20.05.2025, Brandenburg, Potsdam: Ron Prosor, Botschafter von Israel in Deutschland, spricht während einer Veranstaltung des Brandenburger Landtages anlässlich des 60-jährigen Jubiläums der diplomatischen Beziehungen zwischen Deutschland und Israel. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne werfen Bundesregierung wegen Lage in Nahost „Arbeitsverweigerung“ vor",
      "teaser": "Die Grünen verlangen Sondersitzungen des Auswärtigen und des Verteidigungsausschusses wegen der angespannten Lage zwischen Israel und dem Iran. Doch die Regierungsfraktionen lehnen ab – zum Unmut der Grünen, die von einem „Schlag ins Gesicht“ sprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274370/6057931127-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Sara Nanni (Bündnis90/Die Grünen), spricht im Plenum des Bundestags zu den Abgeordneten. (zu dpa: «Bundestags-Grüne: Schwarz-Rot verweigert Sondersitzungen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot genehmigte Rüstungsexporte in Höhe von vier Millionen Euro nach Israel",
      "teaser": "Erstmals gibt die neue Bundesregierung Zahlen zu Rüstungsexporten nach Israel bekannt: Sie genehmigte in den ersten fünf Wochen im Amt Lieferungen im Wert von knapp vier Millionen Euro. Im ersten Quartal 2025 waren es unter der Vorgänger-Regierung 28 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274058/6317937757-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht bei seiner Regierungserklärung im Plenum des Bundestags. (zu dpa: «Klöckner beklagt Wettlauf von AfD und Linken um Ordnungsrufe») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bund sagt Ländern „befristete, unmittelbare“ Entlastung wegen Steuerausfällen zu",
      "teaser": "Der Bund will Länder und Kommunen wegen milliardenschwerer Steuerausfälle entlasten – vorerst. Wie genau das funktionieren soll, ist noch offen. Thüringens Ministerpräsident Voigt fordert langfristige Lösungen, um künftig nicht bei jedem Gesetz neu verhandeln zu müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273534/0737938387-ci23x11-w200/Chancellor-Friedrich-Merz-Meets-With-State-Premiers.jpg",
      "image_title": "Chancellor Friedrich Merz Meets With State Premiers"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "teaser": "Stefan Niehoff wurde wegen eines „Schwachkopf“-Memes über Habeck und der folgenden Hausdurchsuchung bekannt. Jetzt wird der Rentner wegen anderer X-Beiträge verurteilt – wegen Verwendung terroristischer oder verfassungsfeindlicher Kennzeichen.",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Komplex-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-X-Post-des-Rentners-ueber-eine-Gruene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256272926/9597939357-ci23x11-w200/Schwachkopf-Prozess-Rentner-Stefan-Niehoff.jpg",
      "image_title": "18.06.2025 Bayern, Haßfurt: Marcus Pretzell (l), Rechtsanwalt, sitzt im Sitzungssaal neben seinem Mandanten Stefan Niehoff",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Durchaus möglich, die AfD auf rechtsradikalen Kern zurückzuführen“",
      "teaser": "Forsa-Chef Güllner sieht Chancen, den Höhenflug der AfD zu stoppen: „Es ist durchaus möglich, die AfD wieder auf ihren rechtsradikalen Kern zurückzuführen.“ Entscheidend sei, dass Politik sich spürbar um die Bürger kümmert – und um den Wirtschaftsstandort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273044/1587937447-ci23x11-w200/Manfred-Guellner.jpg",
      "image_title": "Manfred Güllner, Geschäftsführer des Forsa-Instituts, nimmt ab einer Gesprächsrunde zum Thema \"Populismus in der Politik\" im Vorfeld der Landtagswahlen in Sachsen und Thüringen im Newsroom der Deutschen Presse-Agentur teil. (zu dpa: «Forsa-Chef: Unsicherheit vor Wahl in Sachsen und Thüringen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestagsmitarbeiter dürfen nicht am CSD teilnehmen – SPD-Abgeordnete irritiert",
      "teaser": "Mitarbeiter der Bundestagsverwaltung dürfen in diesem Jahr nicht als eigene Gruppe am Christopher Street Day in Berlin teilnehmen. Das hat der neue Direktor des Deutschen Bundestages entschieden – sorgt damit für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271404/6407936567-ci23x11-w200/Christopher-Street-Day.jpg",
      "image_title": "ARCHIV - 27.07.2024, Berlin: Menschen feiern beim alljährlichen Berlin Pride Umzug zum Christopher Street Day (CSD). (zu dpa: «Weisung der Bundestagsspitze: Regennetzwerk nicht beim CSD») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das mag eine bittere Erkenntnis sein, aber das Völkerrecht gilt auch für Schurkenstaaten“",
      "teaser": "Der Grünen-Bundestagsabgeordnete Anton Hofreiter kritisiert die Wortwahl des Bundeskanzlers in der Israel-Politik und sieht das Vorgehen der israelischen Armee skeptisch. Den Fall des Mullah-Regimes nennt er jedoch „wünschenswert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271910/9557937667-ci23x11-w200/Portraet-Anton-Hofreiter.jpg",
      "image_title": "Anton Hofreiter: „Das mag eine bittere Erkenntnis sein, aber das Völkerrecht gilt auch für Schurkenstaaten“",
      "author": "Marie Droste"
    },
    {
      "title": "Wenn die USA in den Krieg eintreten – Ein Szenario und Irans Eskalationsmöglichkeiten",
      "teaser": "Die Welt wartet gespannt, ob die USA sich an Israels Angriffen auf Irans Atomanlagen beteiligen. Das Hauptziel ist klar – doch die Folgen eines amerikanischen Eingreifens sind schwerer zu kalkulieren. Was auf dem Spiel steht und wie Teheran reagieren könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256269882/Nahost-Wenn-die-USA-in-den-Krieg-eintreten-Ein-Szenario-und-Irans-Eskalationsmoeglichkeiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273282/2677932047-ci23x11-w200/Image-6852e2b09725c2004ffbf733.jpg",
      "image_title": "Die Atomanlage in Fordo: Hauptziel der iranischen Angriffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Fast 1000 Menschen wurden laut UN 2024 im Iran hingerichtet",
      "teaser": "Nur in China wird die Todesstrafe öfter verhängt als im Iran. Im vergangenen Jahr richtete das islamistische Regime laut den Vereinten Nationen mindestens 975 Menschen hin – so viele wie seit 2015 nicht mehr. Mindestens vier Hinrichtungen sollen öffentlich stattgefunden haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273978/5917936297-ci23x11-w200/Iran-Demo-in-Koeln.jpg",
      "image_title": "Eine Demonstration von Gegnern des Mullah-Regimes in Teheran fordert Solidarität mit der Opposition im Iran, die Abschaffung der Todesstrafe und einen Umsturz. Sie halten iranische Flaggen und haben einige Galgen aus Holz aufgebaut, welche die martiallschen Hinrichtungsmethoden im Iran veranschaulichen sollen. Die Demo wurde mit Corona-Auflagen zugelassen auf dem Roncalliplatz direkt am Kölner Dom. Köln, 29.05.2021"
    },
    {
      "title": "„Das ist so ein schöner Mast“, sagt Trump voller Bewunderung",
      "teaser": "Der alte Fahnenmast am Weißen Haus war US-Präsident Trump zu klein. Nun ließ er größere Exemplare errichten. Vom Ergebnis zeigte sich Trump begeistert: „Ich kenne mich damit besser aus als jeder andere“, sagte er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273946/2567933497-ci23x11-w200/New-flag-poles-installed-on-White-House-grounds-in-Washington.jpg",
      "image_title": "US President Donald Trump watches with family and guests as a US flag is raised on a newly installed flagpole on the South Lawn of the White House in Washington, DC on June 18, 2025. President Trump left the question of whether the United States will join Israeli strikes on Iran up in the air Wednesday, as he said that Tehran had reached out to seek negotiations. \"I may do it, I may not do it. I mean, nobody knows what I'm going to do,\" Trump told reporters as he supervised the installation of a new flagpole on the White House South Lawn. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "Visa-Stopp aufgehoben – Ausländische Studenten müssen künftig Social-Media-Konten offenlegen",
      "teaser": "Die USA nehmen die Visa-Verfahren für internationale Studenten wieder auf. Künftig müssen Ausländer für ein Studentenvisum ihre Social-Media-Konten offenlegen. Wer sich weigert, riskiere eine Ablehnung des Antrags.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274446/1757935587-ci23x11-w200/Harvard.jpg",
      "image_title": "Campus der Harvard University in Cambridge"
    },
    {
      "title": "Israels Militär greift Gebiet um iranischen Schwerwasserreaktor Arak an",
      "teaser": "Israel hat den iranischen Schwerwasserreaktor in Arak angegriffen. Zuvor hatte das israelische Militär die Bevölkerung aufgerufen, das Gebiet um den Reaktor zu evakuieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274448/2497938427-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Krieg in Nahost: Israels Militär greift Gebiet um iranischen Schwerwasserreaktor Arak an",
      "author": "Leonhard Landes"
    },
    {
      "title": "Jetzt spitzt sich der Grabenkampf in der MAGA-Bewegung gefährlich zu",
      "teaser": "Der Streit um eine mögliche Intervention im Iran spaltet die Republikanische Partei in zwei Lager. Für Trump ist diese Konfrontation riskant, weil sie die Grundsätze seiner MAGA-Politik betrifft. Jetzt versucht sein Vize, ihm zu Hilfe zu kommen.",
      "url": "https://www.welt.de/politik/ausland/plus256271570/Iran-Jetzt-spitzt-sich-der-Grabenkampf-in-der-MAGA-Bewegung-gefaehrlich-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272486/6087939797-ci23x11-w200/US-Vizepraesident-Vance-bei-Tankstopp-in-Ramstein.jpg",
      "image_title": "dpatopbilder - 24.04.2025, Rheinland-Pfalz, Ramstein: US-Vizepräsident J.D. Vance macht auf dem Weg zur Joint Base Andrews einen Zwischenstopp auf dem Luftwaffenstützpunkt Ramstein um aufzutanken. Foto: Kenny Holston/Pool The New York Times/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Diesmal war es anders: Raketen sind niedergehagelt, die Abwehr hat nicht funktioniert“",
      "url": "https://www.welt.de/politik/ausland/video256275126/Iranischer-Angriff-auf-Israel-Diesmal-war-es-anders-Raketen-sind-niedergehagelt-die-Abwehr-hat-nicht-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256275122/8777930147-ci16x9-w200/Image-685283469725c2004ffbedf6.jpg",
      "image_title": "Iranischer Angriff auf Israel: „Diesmal war es anders: Raketen sind niedergehagelt, die Abwehr hat nicht funktioniert“",
      "author": "5 Min"
    },
    {
      "title": "„In Berlin ist jeder vierte unter 18 im Bürgergeld, das ist eine sehr hohe Quote“",
      "url": "https://www.welt.de/politik/ausland/video256274696/Meine-WELT-Meine-Meinung-In-Berlin-ist-jeder-vierte-unter-18-im-Buergergeld-das-ist-eine-sehr-hohe-Quote.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274960/8717934787-ci16x9-w200/Image-6853bead95225b044a44e485.jpg",
      "image_title": "Meine WELT – Meine Meinung: „In Berlin ist jeder vierte unter 18 im Bürgergeld, das ist eine sehr hohe Quote“",
      "author": "5 Min"
    },
    {
      "title": "Kommt Teheran zurück an den Verhandlungstisch?",
      "url": "https://www.welt.de/politik/ausland/video256274506/Krieg-im-Nahen-Osten-Kommt-Teheran-zurueck-an-den-Verhandlungstisch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274826/8347936657-ci16x9-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Krieg im Nahen Osten: Kommt Teheran zurück an den Verhandlungstisch?",
      "author": "3 Min"
    },
    {
      "title": "Grüne werfen Bundesregierung wegen Lage in Nahost „Arbeitsverweigerung“ vor",
      "url": "https://www.welt.de/politik/video256274464/Sondersitzungen-Gruene-werfen-Bundesregierung-wegen-Lage-in-Nahost-Arbeitsverweigerung-vor.html",
      "image_url": "https://img.welt.de/img/politik/mobile256274466/9417936207-ci16x9-w200/TOPSHOT-Smoke-billows-from-an-exp.jpg",
      "image_title": "Sondersitzungen: Grüne werfen Bundesregierung wegen Lage in Nahost „Arbeitsverweigerung“ vor",
      "author": "14 Min"
    },
    {
      "title": "Visa-Stopp aufgehoben – Ausländische Studenten müssen künftig Social-Media-Konten offenlegen",
      "url": "https://www.welt.de/politik/ausland/video256274444/USA-Visa-Stopp-aufgehoben-Auslaendische-Studenten-muessen-kuenftig-Social-Media-Konten-offenlegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274442/7477935697-ci16x9-w200/Harvard.jpg",
      "image_title": "USA: Visa-Stopp aufgehoben – Ausländische Studenten müssen künftig Social-Media-Konten offenlegen",
      "author": "32 Sek"
    },
    {
      "title": "„Der Gorilla“ – Warum in der Iran-Frage jetzt alle auf diesen US-General schauen",
      "teaser": "Die ganze Welt wartet auf die nächsten Schritte der Trump-Regierung in Nahost. Dabei hat ein General im Pentagon außergewöhnlich großen Einfluss, berichten Insider. Er vertritt eine klare Linie, wie die USA jetzt gegen den Iran vorgehen sollten.",
      "url": "https://www.welt.de/politik/ausland/plus256269958/Pentagon-Der-Gorilla-Warum-in-der-Iran-Frage-jetzt-alle-auf-diesen-US-General-schauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272020/0297938587-ci23x11-w200/Army-General-Shoving-Allegations.jpg",
      "image_title": "In this image provided by the Department of Defense, U.S. Army Gen. Michael E. Kurilla, commander of U.S. Central Command, testifies before the House Armed Services Committee, March 21, 2024, on Capitol Hill in Washington. (Department of Defense/EJ Hersom via AP)",
      "author": "Paul McLeary"
    },
    {
      "title": "„Jetzt ist der Moment gekommen, in dem die Morgenröte der Freiheit sichtbar wird“",
      "teaser": "Nach dem israelischen Großangriff auf Ziele im Iran herrscht in der iranischstämmigen Gemeinschaft in Deutschland eine Mischung aus Schmerz, Angst – und leiser Hoffnung. Viele fragen sich: Ist dies der Anfang vom Ende des Mullah-Regimes?",
      "url": "https://www.welt.de/politik/ausland/plus256271718/Angriffe-auf-den-Iran-Jetzt-ist-der-Moment-gekommen-in-dem-die-Morgenroete-der-Freiheit-sichtbar-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272164/4377937057-ci23x11-w200/People-stand-on-a-rooftop-amidst-bi.jpg",
      "image_title": "16.06.2025, Iran, Teheran: Rauch steigt aus einem Öllager in der iranischen Hauptstadt auf, nachdem es von einem israelischen Angriff getroffen worden zu sein scheint. Nach Angriffen steigt in der iranischen Hauptstadt Teheran Rauch auf. (zu dpa: «Israels Armee: Dutzende Raketenstellungen im Iran attackiert») Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "„Befremdlich“, „ungeschickt“ – Kritik an Merz-Aussagen zur „Drecksarbeit“ Israels",
      "teaser": "Der Bundeskanzler lobte den Mut Israels beim Vorgehen gegen den Iran, seine Wortwahl überraschte. In der Heimat sorgen seine Äußerungen nun für Wirbel – Kritik kommt von SPD, BSW, Der Linke und auch den Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271518/1817931967-ci23x11-w200/Kritik-an-Merz-Zitat-zur-Drecksarbeit-Israels-im-Iran.jpg",
      "image_title": "Wagenknecht & Co: „Befremdlich“, „ungeschickt“ – Kritik an Merz-Aussagen zur „Drecksarbeit“ Israels"
    },
    {
      "title": "Neue Satellitenbilder – Russland verstärkt Militärpräsenz nahe Finnland",
      "teaser": "Finnland hat eine 1340 Kilometer lange Grenze mit Russland. Auf russischer Seite deuten Satellitenaufnahmen nun auf umfassende Aktivitäten hin, berichtet ein finnischer Sender.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256271578/3947934287-ci23x11-w200/Finnisch-russische-Grenze.jpg",
      "image_title": "ARCHIV - 22.03.2023, Finnland, Vaalimaa: Ein Schild weist auf den Grenzübergang von Finnland nach Russland hin. (zu dpa: «Berichte: Russland verstärkt Militärpräsenz nahe Finnland») Foto: Steffen Trumpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die große Mehrheit der Bevölkerung will das Regime loswerden“",
      "teaser": "Für ihren Einsatz gegen Kopftuchzwang und für Menschenrechte wurde die iranische Rechtsanwältin Nasrin Sotoudeh zu einer langen Haftstrafe und Peitschenhieben verurteilt. Während einer einstweiligen Entlassung spricht sie mit WELT über das, was sie für ihre Heimat erwartet – und erhofft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256270750/8317938867-ci23x11-w200/Nasrin-Sotoudeh-Portrait-Session.jpg",
      "image_title": "TEHRAN, IRAN - DECEMBER 9, 2014: Human rights lawyer Nasrin Sotoudeh photographed in the garden of her office on December 9, 2014 in Tehran, Iran. Nasrin Sotoudeh is a human rights lawyer who has represented imprisoned Iranian opposition activists and politicians following the disputed June 2009 Iranian presidential elections as well as prisoners sentenced to death for crimes committed when they were minors. Sotoudeh was arrested in September 2010 on charges of spreading propaganda and conspiring to harm state security and was imprisoned in solitary confinement in Evin Prison. In January 2011, Iranian authorities sentenced Sotoudeh to 11 years in prison, in addition to barring her from practicing law and from leaving the country for 20 years. An appeals court later reduced Sotoudeh's prison sentence to six years, and her ban from working as a lawyer to ten years. On 26 October 2012, Sotoudeh was announced as a co-winner of the Sakharov Prize of the European Parliament. She shared the award with Iranian film director Jafar Panahi. Sotoudeh was released on 18 September 2013 along with ten other political prisoners, including opposition leader Mohsen Aminzadeh, days before an address by Iranian President Hassan Rouhani to the United Nations. No explanation was given for her early release. (Photo by Kaveh Kazemi/Getty Images)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Das „deutliche Signal“ der Regierung – und die Realität an der deutschen Grenze",
      "teaser": "In der Grenzstadt Kehl laufen die verstärkten Grenzkontrollen auf Hochtouren. Im Stundentakt werden Migranten nach Frankreich zurückgewiesen. Auffällig ist dabei, wie viele Asylbewerber darunter sind. WELT ist mit Bundespolizisten im Einsatz unterwegs.",
      "url": "https://www.welt.de/politik/deutschland/plus256262112/Zurueckweisungen-Das-deutliche-Signal-der-Regierung-und-die-Realitaet-an-der-deutschen-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265660/7027930787-ci23x11-w200/Reportage-zu-Grenzkontrollen-in-Kehl.jpg",
      "image_title": "Reportage zu Grenzkontrollen in Kehl 13.06.2025 Fotos: Ricarda Breyton Zwei Bundespolizisten kontrollieren Ausweispapiere, Grenzübergang Kehl",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Rund ein Viertel der Minderjährigen in Berlin ist auf Bürgergeld angewiesen",
      "teaser": "Rund 150.000 junge Menschen unter 18 Jahren in Berlin leben in Familien, die Bürgergeld erhalten – das ist fast ein Viertel dieser Altersgruppe. Das geht aus einer Antwort der Senatsverwaltung hervor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256275112/4247933177-ci23x11-w200/Wolkiges-Wetter-in-Berlin.jpg",
      "image_title": "16.06.2025, Berlin: Blick bei bewölktem Himmel Richtung Fernsehturm vom 13. Stockwerk bei der Eröffnung des neuen Amazon-Standorts in Berlin-Friedrichshain. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stell dir vor, sie hätten nur eine einzige Atombombe!“ – Leben in der Angst vor der Vernichtung",
      "teaser": "An den Beschuss der Hamas aus Gaza oder die Angriffe der Huthis aus dem Jemen sind die Menschen in Israel inzwischen gewöhnt. Doch die Raketen aus dem Iran haben eine neue, bedrohlichere Dimension. Ein Besuch vor Ort zeigt, was die Angst mit den Menschen macht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256271134/5647938617-ci23x11-w200/An-anti-missile-system-operates-as-missiles-are-launched-from-Iran-as-seen-from-Tel-Aviv.jpg",
      "image_title": "An anti-missile system operates as missiles are launched from Iran, as seen from Tel Aviv, Israel, June 18, 2025. REUTERS/Violeta Santos Moura",
      "author": "Miriam Dagan"
    },
    {
      "title": "Zwischen „voll hinter Israel“ und Kritik an „naiver Treue“ – Nahost-Kriege spalten AfD",
      "teaser": "In der AfD zeigen sich Absetzbewegungen von der Solidarität mit dem jüdischen Staat. Vertreter dieser Linie raunen von einer „Israel-Lobby“ – und warnen vor „Verwestlichung“ der Partei. Die Unterstützung Israels lasse sich auch nicht mit Kampf gegen Islamismus rechtfertigen.",
      "url": "https://www.welt.de/politik/deutschland/plus256259440/Rechtsaussen-Partei-Zwischen-voll-hinter-Israel-und-Kritik-an-naiver-Treue-Nahost-Kriege-spalten-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256267632/4287935207-ci23x11-w200/Image-685186ddcc60d229d906f55d.jpg",
      "image_title": "DWOSB_AfD_Israel_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "CDU-Politiker wirft Kirchen vor, sich „auf die falsche Seite“ zu stellen",
      "teaser": "Weil „nahezu in allen Fällen“ von Kirchenasyl die Betroffenen sogenannte Dublin-Fälle seien, kritisiert der innenpolitische Sprecher der Unions-Fraktion die Kirchen. Alexander Throm wirft ihnen vor, europäisches Recht zu unterlaufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256270880/6897936627-ci23x11-w200/Alexander-Throm.jpg",
      "image_title": "ARCHIV - 16.05.2025, Berlin: Alexander Throm (CDU), Abgeordneter im Deutschen Bundestag, spricht während der 5. Sitzung des Deutschen Bundestags. (zu dpa: «Unionspolitiker wollen an Zurückweisungen festhalten») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Polen holen ihre Staatsbürger ab. Und wir kriegen einen PDF-Anhang“",
      "teaser": "Deutsche Urlauber werden vom Ausbruch des Iran-Israel-Krieges kalt erwischt. Im Gespräch mit WELT kritisieren zwei von ihnen die Bundesregierung wegen mangelhafter Unterstützung bei der Ausreise – sie würden weitgehend sich selbst überlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256269720/1387933647-ci23x11-w200/Image-6851fd349725c2004ffbe844.jpg",
      "image_title": "Elieser Zavardsky in Tel Aviv mit seiner Lebensgefährtin Ines Chavah Stenger",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Deutscher Botschafter in der Ukraine wird neuer BND-Chef",
      "teaser": "BND-Präsident Bruno Kahl wechselt nach neun Jahren an der Spitze des Auslandsnachrichtendiensts auf seinen Wunschposten am Heiligen Stuhl. Sein Nachfolger ist ein erfahrener Diplomat, der sich mit Krisenregionen auskennt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256270028/3757932337-ci23x11-w200/Deutscher-Botschafter-in-Ukraine-Jaeger-wird-neuer-BND-Chef.jpg",
      "image_title": "ARCHIV - 12.06.2025, Ukraine, Kiew: Martin Jäger, deutscher Botschafter in der Ukraine, geht über den Maidan. (zu dpa: «Deutscher Botschafter in Ukraine Jäger wird neuer BND-Chef») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer lügt, wird belohnt“",
      "teaser": "Michael B.* lebt seit über zehn Jahren in Somalia. Im Gespräch schildert er, warum Migration für viele Somalier ein sozialer Aufstieg ist, warum legale Wege nach Deutschland eigentlich nicht existieren und weshalb das europäische Asylsystem letztlich auf informelle Netzwerke angewiesen bleibt.",
      "url": "https://www.welt.de/politik/deutschland/plus256269806/Migration-aus-Somalia-Wer-luegt-wird-belohnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256269804/7117935037-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft. +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "SPD-Politiker warnt vor Einschleusung von Mullah-Agenten als getarnte Flüchtlinge",
      "teaser": "Wegen des Konflikts mit Israel wird eine Flüchtlingswelle aus dem Iran befürchtet. Der SPD-Politiker Sebastian Fiedler warnt, unter den Schutzsuchenden könnten auch solche sein, die dem Regime anhängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256269570/2037937927-ci23x11-w200/Giant-banners-hang-on-buildings-in-the-Iranian-capital-Tehran.jpg",
      "image_title": "TEHRAN, IRAN - JUNE 14: A banner with anti-Israel messages is seen on top of a building in Tehran, Iran, on June 14, 2025. The posters, written in Persian and Hebrew and calling for revenge, were hung in Felestin Enqelab and Vali Asr squares amid heightened regional tensions. Fatemeh Bahrami / Anadolu"
    },
    {
      "title": "„Wie eine Würgeschlange erdrücken“ – Drei Szenarien für den Ausgang des Ukraine-Kriegs",
      "teaser": "Während die Welt nach Nahost schaut, eskaliert Moskau seinen Angriffskrieg in der Ukraine. Kiew steht an gleich zwei Fronten unter Druck. Drei Szenarien für einen Ausgang des Krieges sind nun möglich – doch eines ist deutlich wahrscheinlicher als die beiden anderen.",
      "url": "https://www.welt.de/politik/ausland/plus256269386/Russische-Aggression-Wie-eine-Wuergeschlange-erdruecken-Drei-Szenarien-fuer-den-Ausgang-des-Ukraine-Kriegs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269384/3327932327-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "dpatopbilder - 17.06.2025, Ukraine, Kiew: Eine Wohnung in einem mehrstöckigen Wohnhaus steht nach einem russischen Drohnenangriff in der ukrainischen Hauptstadt in Flammen. Foto: Stringer/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Slowakischer Regierungschef bringt Nato-Austritt ins Spiel",
      "teaser": "Unter seiner Führung hat die Slowakei jegliche Militärhilfe für die Ukraine eingestellt – nun deutet Regierungschef Robert Fico an, sein Land könnte aus der Nato austreten. Grund soll das neue Ausgabenziel des Verteidigungsbündnisses sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269676/7497935677-ci23x11-w200/Slovakia-NATO-Defense-Spending.jpg",
      "image_title": "FILE - Slovakia's Prime Minister Robert Fico speaks at the Conservative Political Action Conference, CPAC, at the Gaylord National Resort & Convention Center, Feb. 21, 2025, in Oxon Hill, Md. (AP Photo/Jose Luis Magana, File)"
    },
    {
      "title": "Greifen die USA ein? So kommentieren die US-Medien die Lage in Nahost",
      "teaser": "Eine der Hauptfragen im Konflikt zwischen Israel und Iran ist die nach der Reaktion der USA: Greift das mächtigste Militär der Welt ein oder nicht? US-amerikanische Medien kommen zu unterschiedlichen Einschätzungen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269794/0327936167-ci23x11-w200/TOPSHOT-People-stand-on-a-rooftop.jpg",
      "image_title": "Iran-Konflikt: Greifen die USA ein? So kommentieren die US-Medien die Lage in Nahost"
    },
    {
      "title": "Bund und Länder streiten über Investitionen und Steuerausfälle",
      "teaser": "In Berlin kommen Bund und Länder zusammen, um über das Investitionsprogramm der schwarz-roten Regierung zu diskutieren – und die dadurch erwarteten Einnahmeausfälle. Die Länder drängen auf eine grundsätzliche Lösung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256269408/4887933847-ci23x11-w200/Bundesfinanzminister-und-Vizekanzler-Lars-Klingbeil-SPD.jpg",
      "image_title": "ARCHIV - 12.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, reagiert bei einer Pressekonferenz zur Sitzung des Stabilitätsrats. (zu dpa: «Klingbeil rechnet noch nicht mit Einigung mit Ländern») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA blockieren gemeinsame Ukraine-Erklärung",
      "teaser": "Nach Angaben der kanadischen Gastgeber haben die US-Vertreter beim G-7-Gipfel eine gemeinsame Verurteilung des russischen Vorgehens in der Ukraine nicht unterstützt. Moskau hatte zuletzt wieder massive Luftangriffe gegen das Nachbarland geflogen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269406/6427937707-ci23x11-w200/Deadly-Drone-And-Missile-Strike-On-Ukraine-s-Capital.jpg",
      "image_title": "KYIV, UKRAINE - JUNE 17: Rescuers conduct a search and rescue operation at a partially collapsed residential building after a Russian drone and missile attack on June 17, 2025 in Kyiv, Ukraine. In the early hours of this morning, Russia attacked the Ukrainian capital with missiles and Shahed-type combat drones, resulting in destruction and damage to residential buildings in different parts of the city. According to preliminary data, at least 14 people were killed and 40 were injured in Kyiv. Rescuers continue to search for people under the rubble. (Photo by Roman Petushkov/Global Images Ukraine via Getty Images)"
    },
    {
      "title": "EU-Diplomatin in Russland von mutmaßlichen FSB-Agenten zusammengeschlagen",
      "teaser": "Einem Medienbericht zufolge ist eine rumänische EU-Diplomatin in Wladiwostok von zwei Männern zusammengeschlagen worden. Sie sollen zum russischen Geheimdienst FSB gehören. Die EU-Kommission untersucht den Vorfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269172/9167933847-ci23x11-w200/Russia-Day-celebrations.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, VLADIVOSTOK - JUNE 12, 2025: A serviceman attends a celebration of Russia Day. Yuri Smityuk/TASS]"
    },
    {
      "title": "„Vater sagte, er gibt uns drei Bilder, und wir dürfen uns davon einen Mann aussuchen“",
      "teaser": "Wenn Mädchen nach den Sommerferien nicht in die Schule zurückkehren: Das Dunkelfeld bei Zwangsverheiratungen hierzulande ist groß. Die Betroffenen haben oft nur eine Chance, um vor diesem Schicksal bewahrt zu bleiben. Eine junge Frau erzählt von ihrer Rettung.",
      "url": "https://www.welt.de/politik/deutschland/plus256259404/Zwangsverheiratungen-Vater-sagte-er-gibt-uns-drei-Bilder-und-wir-duerfen-uns-davon-einen-Mann-aussuchen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256267486/1737938347-ci23x11-w200/Muslim-woman-waiting-green-light-to-cross-the-street.jpg",
      "image_title": "Muslim woman waiting green light to cross the street. Beautiful sunshine city background. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Gibt Trump die Bunkerbrecher frei? USA schicken zweiten Flugzeugträger in den Nahen Osten",
      "teaser": "Während sich Israel und der Iran in der Nacht weiter mit Angriffen überziehen, berät US-Präsident Trump mit seinen Sicherheitsberatern. Unterdessen ist ein zweiter US-Flugzeugträger unterwegs in den Nahen Osten. Greift Amerika direkt in den Krieg ein? Es wäre eine neue Eskalationsstufe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269074/9907935587-ci23x11-w200/President-Trump-Returns-To-Washington-Early-From-G7-Summit.jpg",
      "image_title": "JOINT BASE ANDREWS, MARYLAND - JUNE 17: U.S. President Donald Trump alights from Air Force One after arriving at Joint Base Andrews on June 17, 2025 at Joint Base Andrews, Maryland. Trump said he left the G7 Leaders' Summit a day early to return to Washington to try to deal with the conflict between Israel and Iran. Al Drago/Getty Images/AFP (Photo by Al Drago / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Der Iran könnte zu einem Deal bereit sein. Aber er wird sich nicht ergeben“",
      "teaser": "Der Iran-Experte Vali Nasr hält es für möglich, dass Donald Trump eine US-Bombardierung der unterirdischen Nuklearanlagen anordnet. Doch ein solcher Schritt könnte die Situation nur zusätzlich eskalieren. Nasr warnt auch vor einer anderen Konsequenz.",
      "url": "https://www.welt.de/politik/ausland/plus256268918/Iran-Experte-Der-Iran-koennte-zu-einem-Deal-bereit-sein-Aber-er-wird-sich-nicht-ergeben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269048/3537935287-ci23x11-w200/Image-68522bf25cc1ca15643e045c.jpg",
      "image_title": "Foto von Vali Nasr für das Interview via Stefanie Bolzen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Drei Jahre lang vorbereitet – So setzte Israels Geheimdienst die iranische Luftabwehr Schachmatt",
      "teaser": "Schon die Detonation der Pager von Hisbollah-Mitgliedern aus der Ferne war ein Meisterstück des israelischen Geheimdiensts. Der Angriff auf den Iran kam für den Gegner ähnlich überraschend. Laut ranghohen Geheimdienstmitarbeitern war er jedoch mindestens genauso akribisch geplant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256268876/8167937167-ci23x11-w200/Iran-Calls-Israeli-Strikes-Declaration-Of-War-As-Region-Braces-For-Escalation.jpg",
      "image_title": "TEHRAN, IRAN - JUNE 15: People observe fire and smoke from an Israeli attack on the Shahran oil depot on June 15, 2025 in Tehran, Iran. Iran's foreign minister said the country would respond \"decisively and proportionally\" to a wave of attacks that Israel launched beginning in the early hours of June 13. The attacks targeted multiple military, scientific and residential locations, as well as senior government officials. (Photo by Stringer/Getty Images)"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Von Israel lächerlich gemacht“ – jetzt hat Trump ein gefährliches Problem mit seiner Basis",
      "teaser": "Donald Trumps Anhänger setzten ihn bis zuletzt unter Druck, er solle Israel von einem Angriff abbringen. Die USA sollten sich heraushalten. Irgendwann sandte Trump klare Signale – und wurde dann auf beispiellose Weise düpiert. Doch die schwierigste Entscheidung steht ihm erst bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256247208/Angriff-auf-Iran-Von-Israel-laecherlich-gemacht-jetzt-hat-Trump-ein-gefaehrliches-Problem-mit-seiner-Basis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248338/7967930677-ci23x11-w200/Donald-Trump-Bill-Signing-Ceremony-Washington.jpg",
      "image_title": "President Donald Trump participates in a bill signing ceremony of three congressional resolutions that would bar Californiaâs plan to end the sale of gasoline-only vehicles by 2035 in the East Room at the White House in Washington on June 12, 2025. Photo by Yuri Gripas/ABACAPRESS.COM",
      "author": "Rachael Bade"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wenn es heißt 3,5 Prozent, machen wir 3,5 Prozent“, sagt Klingbeil",
      "teaser": "Die Bundesregierung will stärker in Verteidigung investieren. Vizekanzler Lars Klingbeil erklärt, auch 3,5 Prozent der Wirtschaftsleistung könnten dabei herauskommen. „Die Welt hat sich die letzten drei, vier Jahren langsam weiter gedreht“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256263806/6227933687-ci23x11-w200/Bundesfinanzminister-und-Vizekanzler-Lars-Klingbeil-SPD.jpg",
      "image_title": "ARCHIV - 12.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, reagiert bei einer Pressekonferenz zur Sitzung des Stabilitätsrats. (zu dpa: «Klingbeil rechnet noch nicht mit Einigung mit Ländern») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Völlig ungepflegt und unwürdig“ – Posse um Grabstätte des früheren Daimler-Chefs Reuter",
      "teaser": "Die Grabstätte des Berliner Ehrenbürgers und ehemaligen Daimler-Vorstandsvorsitzenden Edzard Reuter ist seit mehr als einem halben Jahr eine Brache. Das sorgt nach Informationen von WELT für Ärger in der Hauptstadt.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256250442/6587937957-ci23x11-w200/Image-68493e5772dfcf2f6778e948.jpg",
      "image_title": "Ehrengrabstätte für den ehemaligen Daimler-Vorstandschef und Bürgermeister-Sohn Edzard Reuter auf dem Waldfriedhof in Berlin-Zehlendorf: Seit der Beerdigung im November 2024 eine Brache. Die zweite Holzstele (links) ist für seine Ehefrau.",
      "author": "Martin Lutz"
    },
    {
      "title": "Sozialdemokraten um Pistorius distanzieren sich von „Friedensmanifest“",
      "teaser": "Das Friedensmanifest zahlreicher prominenter SPD-Linker hatte vorige Woche für Unruhe gesorgt. Darin fordern sie direkte Gespräche mit Moskau und eine Abkehr der Aufrüstungspolitik. Nun üben Parteifreunde in einer internen Stellungnahme deutliche Kritik an den Genossen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256261022/6067930877-ci23x11-w200/Rekruten-bei-der-Bundeswehr-Recruits-at-the-Bundeswehr.jpg",
      "image_title": "Wehrpflichtige in der Allgemeinen Grundausbildung bei der Bundeswehr . Ferdinand-von-Schill-Kaserne in Torgelow . Torgelow , Deutschland . 19.05.2010 . KEIN MODEL RELEASE vorhanden . | Conscripts at the general basic training of the Bundeswehr . \" Ferdinand-von-Schill-Kaserne \" barracks in Torgelow . Torgelow , Germany . 19.05.2010 . NO MODEL RELEASE available . | Copyright: Thomas Koehler/picture alliance/photothek |",
      "author": "Lars Petersen"
    },
    {
      "title": "„Dann könnte das Regime bald zusammenbrechen“",
      "teaser": "Mit Israels Angriffen auf die Revolutionsgarden haben die meisten Iraner kein Problem, sagt Nobelpreisträgerin Shirin Ebadi. Aber mit zivilen Opfern beginne die Stimmung zu kippen. Um das Regime in Teheran zu entmachten, komme es auf etwas anderes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259944/4117930537-ci23x11-w200/SWITZERLAND-INTERNATIONAL-PRESS-FREEDOM-DAY.jpg",
      "image_title": "2003 Nobel Peace Prize Iranian Shirin Ebadi poses next to a cartoon by Iranian cartoonist Mana Neyestani during the presentation of the exhibition \"Dessins pour la liberte\" (Cartoon of Peace) on the occasion of the international press freedom day on bank of the Geneva lake, in Geneva, Switzerland, Friday, May 3, 2024. (KEYSTONE/Salvatore Di Nolfi)",
      "author": "Antonello Guerrera"
    },
    {
      "title": "Warum Macron Israel gerade jetzt provoziert",
      "teaser": "Frankreichs Präsident verfolgt eine antiisraelische Politik, nun folgt ein Eklat auf der Rüstungsmesse Le Bourget. Zuvor hatte er sich als Vorreiter für die Anerkennung eines Palästinenserstaates inszeniert. Für ihn geht es um mehr als innenpolitische Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus256259622/Eklat-in-Le-Bourget-Warum-Macron-Israel-gerade-jetzt-provoziert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256261330/4237933847-ci23x11-w200/55th-Paris-Air-Show-at-Le-Bourget-Airport-near-Paris.jpg",
      "image_title": "Französische Polizisten vor den Absperrungen israelischer Stände auf der Rüstungsmesse in Le Bourget",
      "author": "Martina Meister"
    }
  ]
}