{
  "timestamp": "2025-06-20T03:41:02",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hoffnungsträger Trump",
      "teaser": "Manch deutscher Politiker würde selbst dann „Deeskalation“ fordern, wenn die erste Nuklearrakete Richtung Israel fliegt. Der US-Präsident hat unterdessen die historische Chance, mit einem Militärschlag gegen den Iran die Welt sicherer zu machen, meint WELT-Chefredakteur Jan Philipp Burgard.",
      "url": "https://www.welt.de/politik/ausland/plus256279180/Nahost-Krieg-Hoffnungstraeger-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279176/7697931627-ci23x11-w200/Image-66153d43627ebe5cfd2ee218.jpg",
      "image_title": "Jan Philipp Burgard Journalist Autorenfoto DIE WELT Fotoshooting",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Nach Trumps Eskalations-Deadline kommt es jetzt auf die Europäer an",
      "teaser": "Donald Trump will in den kommenden zwei Wochen über einen Militärschlag gegen Iran entscheiden. Nun sind die Europäer gefragt. Am Freitag verhandeln Berlin, Paris und London mit dem Iran. Und beim Einsatz von US-Bombern halten sie eine überraschende Karte in der Hand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279156/8097933397-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "15.06.2025, Iran, Teheran: Ein Mann betrachtet die Brände in einem Öllager, das von einem israelischen Angriff getroffen wurde. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Es wird keine Rückkehr zur alten Wehrpflicht geben“, verspricht Lars Klingbeil",
      "teaser": "Deutschland benötigt bis zu 60.000 zusätzliche aktive Soldaten. Doch eine Rückkehr zur klassischen Wehrpflicht schließt SPD-Chef Lars Klingbeil aus. Für die CDU ist die Entscheidung hingegen noch nicht klar: Kanzleramtschef Frei fordert einen schnellen Beschluss der Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279248/0697937517-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "ARCHIV - 31.07.2023, Nordrhein-Westfalen, Rheinbach: Soldaten stehen beim Antrittsbesuch von Verteidigungsminister Pistorius beim militärischen Organisationsbereich (OrgBer) Cyber- und Informationsraum (CIR) am Standort Rheinbach auf dem Gelände. (zu dpa: «Rückkehr zur Wehrpflicht? Union für Vorbereitungen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "UN-Flüchtlingschef will für Syriens Wiederaufbau mehr Geld aus Berlin",
      "teaser": "Nach dem Sturz des Assad-Regimes in Syrien könnten Millionen Flüchtlinge zurückkehren. Dafür sind aber zuerst große Investitionen notwendig. Auch Deutschland soll tiefer in die Tasche greifen, fordert der Chef des UN-Flüchtlingshilfswerks. Dafür reist er kommende Woche nach Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279218/0567932817-ci23x11-w200/Zerstoerter-Strassenzug-in-Damaskus.jpg",
      "image_title": "ARCHIV - 20.03.2025, Syrien, Damaskus: Blick entlang eines zerstörten Straßenzugs im Stadtviertel Dschubar in Damaskus. (zu dpa: «UN-Flüchtlingschef will mehr Geld von Berlin für Syrien») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warken will Behandlungskosten von Bürgergeldempfängern durch Bundeshaushalt finanzieren",
      "teaser": "Angesichts der finanziellen Schieflage der gesetzlichen Krankenkassen fordert Bundesgesundheitsministerin Nina Warken, dass der Bund künftig die Behandlungskosten von Bürgergeldempfängern übernimmt. Die Behandlungen der Bürgergeldempfänger seien seit Jahren vom Staat unterfinanziert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256279194/8457939447-ci23x11-w200/Gesundheitsministerin-Warken-will-Maskenbericht-vorlegen.jpg",
      "image_title": "ARCHIV - 27.05.2025, Sachsen, Leipzig: Nina Warken (CDU), Bundesministerin für Gesundheit, spricht zur Eröffnung des 129. Deutschen Ärztetages in der Nikolairche. (zu dpa: «Gesundheitsministerin Warken will Maskenbericht geschwärzt vorlegen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine soll bei Rückgabe von Soldatenleichen tote Russen bekommen haben",
      "teaser": "Russland hat der Ukraine in den vergangenen Tagen mehr als 6000 ukrainische Soldatenleichen überstellt. Nun behauptet Kiew, dass Russland gefallene Russen unter die Leichen mischt. „Der Feind erschwert uns absichtlich die Identifizierung der Toten“, sagt der ukrainische Innenminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279182/5497938527-ci23x11-w200/Ukraine-Krieg-ukrainischer-Soldatenfriedhof.jpg",
      "image_title": "ARCHIV - 27.09.2023, Ukraine, Boryspil: Reihen mit Gräbern ukrainischer Soldaten auf einem Friedhof der Kleinstadt Boryspil bei Kiew. Die Ukraine wehrt seit Februar 2022 eine russische Invasion ab. (zu dpa: «Keine Einigung über Rückgabe von Leichen an die Ukraine») Foto: Friedemann Kohler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landarzt auch ohne Einser-Abi – das Mittel gegen die große Mediziner-Lücke",
      "teaser": "Der Mangel an Landärzten ist nicht nur im Osten riesig. In Sachsen sollen junge Mediziner mit speziellen Anreizen in ländliche Regionen angesiedelt werden – auch der Abi-Schnitt ist nicht mehr so wichtig. Nun eröffnet der erste Absolvent seine Hausarzt-Praxis in einem sächsischen Bedarfsgebiet.",
      "url": "https://www.welt.de/politik/deutschland/plus256269816/Landarzt-in-Sachsen-Landarzt-auch-ohne-Einser-Abi-das-Mittel-gegen-die-grosse-Mediziner-Luecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256275016/2827935947-ci23x11-w200/Image-6853c0a995225b044a44e4a9.jpg",
      "image_title": "Maximilian Braun in seiner Hausarzt-Praxis in Mosel (Zwickau)",
      "author": "Kevin Culina"
    },
    {
      "title": "„Selbstüberschätzung und Inkompetenz allein können Fehlentscheidungen von Jens Spahn nicht erklären“",
      "teaser": "„Gefahr in Verzug“: Grünen-Haushälterin Paula Piechotta kritisiert Gesundheitsministerin Nina Warkens (CDU) Agieren in der Masken-Affäre ihres Parteifreunds Jens Spahn. Für die Grüne steht fest: Inkompetenz allein genüge nicht als Erklärung für das Handeln des damaligen Ministers.",
      "url": "https://www.welt.de/politik/deutschland/plus256269636/Masken-Affaere-Selbstueberschaetzung-und-Inkompetenz-allein-koennen-Fehlentscheidungen-von-Jens-Spahn-nicht-erklaeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256272844/1117933387-ci23x11-w200/Image-6852cf2d4ec34660f1453c02.jpg",
      "image_title": "Paula Piechotta auf dem Landesparteitag von Bündnis 90/Die Grünen. Die Ärztin aus Leipzig führt die sächsischen Grünen zur Bundestaghswahl an. Auf der Versammlung wählen die sächsischen Grünen ihre Landesliste und stellen die Weichen für die Bundestagswahl.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie die Vereinten Nationen Antisemitismus auf deutschen Straßen befördern",
      "teaser": "Immer wieder fallen die UN durch Israelfeindlichkeit auf. Der jüdische Staat wird viel öfter durch Resolutionen verurteilt als Russland, Syrien und Iran zusammen. Eine Erhebung zeigt: Dieser Kurs dient in Deutschland Islamisten, Linksradikalen sowie Neonazis als Legitimation für ihren Hass.",
      "url": "https://www.welt.de/politik/deutschland/plus256270628/Israel-Hass-in-UN-Gremien-Wie-die-Vereinten-Nationen-Antisemitismus-auf-deutschen-Strassen-befoerdern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271438/4127936127-ci23x11-w200/Image-6852a28c5cc1ca15643e0c98.jpg",
      "image_title": "Israel-Hass in UN-Gremien: Wie die Vereinten Nationen Antisemitismus auf deutschen Straßen befördern",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Natürlich hat Israel jedes Recht, dafür zu sorgen, dass staatliche Existenz nicht bedroht wird“",
      "teaser": "In der AfD wächst nach den Angriffen auf Irans Atomanlagen eine Anti-Israel-Stimmung. Ihr außenpolitischer Sprecher Frohnmaier wirft die Frage auf, ob es sich dabei um „legitime Selbstverteidigung“ handle oder gegen Völkerrecht verstoßen werde. „Politisch“ äußert er Verständnis für den Kurs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256275074/3687934787-ci23x11-w200/Markus-Frohnmaier.jpg",
      "image_title": "Markus Frohnmaier, Bundestagsabgeordneter und AfD Mitglied - hier in seinem Buero in Berlin Mitte",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Bundesregierung will sich mehr als 200 neue Stellen schaffen",
      "teaser": "Die Bundesregierung plant einen deutlichen Stellen-Aufwuchs – das Gros soll auf ein Ministerium entfallen. Für das Altkanzler-Büro von Olaf Scholz (SPD) wird „personelle Unterstützung“ im Umfang von acht zusätzlichen Stellen für „erforderlich“ erklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256276210/1197933197-ci23x11-w200/German-state-premiers-meet-in-Berlin.jpg",
      "image_title": "German Chancellor Friedrich Merz stands following a press conference after the federal state premiers meeting about exchange and cooperation with the new federal government, at the Chancellery in Berlin, Germany June 18, 2025. REUTERS/Annegret Hilse",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "„Der Regime-Change gelingt nicht von außen, nur von innen“",
      "teaser": "Die Außenminister von Deutschland, Frankreich und Großbritannien wollen mit dem iranischen Chefdiplomaten in der Schweiz reden. Was können Verhandlungen noch erreichen? CDU-Politiker Armin Laschet sieht noch Chancen für eine diplomatische Lösung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256276262/5237939897-ci23x11-w200/Bundestag.jpg",
      "image_title": "Armin Laschet: „Der Regime-Change gelingt nicht von außen, nur von innen“",
      "author": "Marie Droste"
    },
    {
      "title": "„De-facto-Abschaffung der Wehrpflicht Musterbeispiel für politische Inkompetenz“",
      "teaser": "In Deutschland wird über die Wiedereinführung der Wehrpflicht diskutiert. WELT-Autor Stefan Aust analysiert die Lage. Heute: Wieso setzt Deutschland nicht auf eine gute ausgestattete Berufsarmee? Und welche Fehlannahmen unter Merkel haben zu der jetzigen Situation geführt?",
      "url": "https://www.welt.de/politik/deutschland/plus256274742/Stefan-Aust-De-facto-Abschaffung-der-Wehrpflicht-Musterbeispiel-fuer-politische-Inkompetenz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256275018/4197933397-ci23x11-w200/Image-6853c06b5cc1ca15643e1b77.jpg",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Gruen",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Gelegenheit, eine Bedrohung zu beseitigen, die seit Jahrzehnten über der Welt schwebt“",
      "teaser": "Seit Israel damit begonnen hat, Irans Atomanlagen anzugreifen, wartet die Welt darauf, ob die USA sich am Krieg gegen die Mullahs beteiligen. Im Interview erklärt Israels Präsident Herzog die Hintergründe der Operation – und findet besonders positive Worte für Kanzler Merz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279022/4957931177-ci23x11-w200/Image-68544d72381c382de861e54b.jpg",
      "image_title": "Israels Präsident: „Gelegenheit, eine Bedrohung zu beseitigen, die seit Jahrzehnten über der Welt schwebt“",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Trump will innerhalb von zwei Wochen über Angriff auf Iran entscheiden",
      "teaser": "Nach israelischen Angaben hat der Iran eine Rakete mit mehreren Sprengköpfen verwendet. Kaum verhüllt ist die Drohung aus Israel gegen Irans obersten Führer Chamenei. Und US-Präsident Trump gibt sich selbst eine Frist für die Entscheidung über ein amerikanisches Eingreifen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256274486/Krieg-in-Nahost-Trump-will-innerhalb-von-zwei-Wochen-ueber-Angriff-auf-Iran-entscheiden-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256278932/4407933597-ci23x11-w200/Trump.jpg",
      "image_title": "Krieg in Nahost: ++ Trump will innerhalb von zwei Wochen über Angriff auf Iran entscheiden ++ Liveticker",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Putin wirkte ausgesprochen ausgeruht. Sehr auf den Punkt“",
      "teaser": "Mit Medienvertretern aus sogenannten „unfreundlichen Staaten“ gibt Russlands Präsident Wladimir Putin sich selten ab. Jüngst aber hat er Reporter aus dem Westen empfangen. Ein deutscher Journalist erzählt, wie er Putin erlebt hat – und welche Relikte aus der Covid-Zeit noch in Kraft sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279092/3207932557-ci23x11-w200/Putin-ueber-Telefonat-mit-Trump.jpg",
      "image_title": "Putin über Telefonat mit Trump"
    },
    {
      "title": "„Stellen Sie sich vor, was passieren würde, wenn sie Atomwaffen hätten“",
      "teaser": "Acht Tote, eine Vermisste, 1500 Menschen ohne Zuhause: Nach dem iranischen Raketenangriff am vergangenen Samstag steht die israelische Stadt Bat Yam unter Schock. Dennoch herrsche Einigkeit darüber, dass Israel „den Job zu Ende bringen“ soll, sagt Bürgermeister Tzvika Brot.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256278082/6627930937-ci23x11-w200/Image-6853f30ed89474609437b02b.jpg",
      "image_title": "Angriff auf Bat Yam: „Stellen Sie sich vor, was passieren würde, wenn sie Atomwaffen hätten“"
    },
    {
      "title": "„Unvernünftig“ – Spanien lehnt höhere Verteidigungsausgaben ab",
      "teaser": "Nato-Generalsekretär Mark Rutte wirbt bei den Mitgliedstaaten für höhere Verteidigungsausgaben. Die spanische Regierung nennt die geplante Zielvorgabe „nicht nur unvernünftig, sondern auch kontraproduktiv“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256277538/3277935497-ci23x11-w200/Korruptionsskandal-in-Spanien.jpg",
      "image_title": "18.06.2025, Spanien, Madrid: Der spanische Ministerpräsident, Pedro Sanchez, spricht im Abgeordnetenhaus. Im Mittelpunkt der Sitzung standen die Korruptionsvorwürfe gegen die Sozialistische Arbeiterpartei (PSOE) des Regierungschefs. Foto: Jesús Hellín/EUROPA PRESS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein landesweiter Aufstand, um diesem Albtraum ein für alle Mal ein Ende zu setzen“",
      "teaser": "Der israelische Angriff bringt das Mullah-Regime in eine historisch schwache Position. Das nutzen Oppositionskräfte im Iran, um zur Revolution aufzurufen. Für einen solchen Aufstand hat Israel eine Voraussetzung bereits geschaffen.",
      "url": "https://www.welt.de/politik/ausland/plus256270620/Iran-Ein-landesweiter-Aufstand-um-diesem-Albtraum-ein-fuer-alle-Mal-ein-Ende-zu-setzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256277438/0057932927-ci23x11-w200/Woman-Life-Freedom-Protests.jpg",
      "image_title": "09/20/2022 Tehran, Iran. A view of protestors setting garbage bins on fire to block the roads during the protests. The nationwide protests started after the death of Mahsa Amini, a 22-year-old girl who died under the custody of the Islamic Republic's Morality Police on September 16th, 2022 in Tehran.",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Wir sind immer offen“ – Putin bereit zu Gespräch mit Kanzler Merz",
      "url": "https://www.welt.de/politik/ausland/video256275740/Russischer-Praesident-Wir-sind-immer-offen-Putin-bereit-zu-Gespraech-mit-Kanzler-Merz.html",
      "image_url": "https://img.welt.de/img/videos/mobile256279088/3657935037-ci16x9-w200/Russia-s-President-Vladimir-Putin-a.jpg",
      "image_title": "Russischer Präsident: „Wir sind immer offen“ – Putin bereit zu Gespräch mit Kanzler Merz",
      "author": "2 Min"
    },
    {
      "title": "„Merz sagt die Wahrheit“ über Israels „Drecksarbeit“, so Israels Präsident",
      "url": "https://www.welt.de/politik/ausland/video256279046/Nahost-Konflikt-Merz-sagt-die-Wahrheit-ueber-Israels-Drecksarbeit-so-Israels-Praesident.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256279066/7547933177-ci16x9-w200/Image-685469df9725c2004ffc0a9d.jpg",
      "image_title": "Nahost-Konflikt: „Merz sagt die Wahrheit“ über Israels „Drecksarbeit“, so Israels Präsident",
      "author": "Paul Ronzheimer2 Min"
    },
    {
      "title": "„Wenn man nicht jetzt eingreift, wann dann“ – Experte Nico Lange über US-Einsatz",
      "url": "https://www.welt.de/politik/ausland/video256278970/Krieg-zwischen-Israel-und-Iran-Wenn-man-nicht-jetzt-eingreift-wann-dann-Experte-Nico-Lange-ueber-US-Einsatz.html",
      "image_url": "https://img.welt.de/img/videos/mobile256279024/4607931767-ci16x9-w200/Nico-Lange-Politikberater.jpg",
      "image_title": "Krieg zwischen Israel und Iran: „Wenn man nicht jetzt eingreift, wann dann“ – Experte Nico Lange über US-Einsatz",
      "author": "5 Min"
    },
    {
      "title": "Der lange Arm des iranischen Mullah-Regimes in Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video256278928/Sorge-vor-Anschlaegen-Der-lange-Arm-des-iranischen-Mullah-Regimes-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/videos/mobile256278930/6887937517-ci16x9-w200/Islamisches-Zentrum-Hamburg-Ermittler-stuermen-Blaue-Moschee-in-Hamburg.jpg",
      "image_title": "Sorge vor Anschlägen: Der lange Arm des iranischen Mullah-Regimes in Deutschland",
      "author": "2 Min"
    },
    {
      "title": "Israelische Politikberaterin – „Deutschland sendet ein verheerendes Signal“",
      "url": "https://www.welt.de/politik/ausland/video256278918/UN-Resolutionen-zu-Nahost-Israelische-Politikberaterin-Deutschland-sendet-ein-verheerendes-Signal.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256278926/3057932827-ci16x9-w200/Joint-Perspectives-WELT-Jerusalem-P.jpg",
      "image_title": "UN-Resolutionen zu Nahost: Israelische Politikberaterin – „Deutschland sendet ein verheerendes Signal“",
      "author": "9 Min"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/2177937257-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Wo die Grenzen der präventiven Selbstverteidigung liegen",
      "teaser": "Israels Militärschlag hat eine völkerrechtliche Debatte entfacht. Angesichts des sich schließenden Zeitfensters für einen Stopp des iranischen Atomprogramms könne der Angriff durchaus unter das Recht zur Selbstverteidigung fallen, schreibt Völkerrechtler Matthias Herdegen – unter einer Bedingung.",
      "url": "https://www.welt.de/politik/ausland/article256273132/Iran-Wo-die-Grenzen-der-praeventiven-Selbstverteidigung-liegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273130/5147933947-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "16.06.2025, Iran, Teheran: Rauch steigt aus einem Öllager in der iranischen Hauptstadt auf, nachdem es von einem israelischen Angriff getroffen worden zu sein scheint. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Matthias Herdegen"
    },
    {
      "title": "„Bin ich dabei, die Partei zu verlassen?“ – Ramelow hadert mit den Linken",
      "teaser": "Zehn Jahre war der Linken-Politiker Bodo Ramelow Ministerpräsident in Thüringen. Nach einem Landesparteitag mit Kontroversen stellt er nun sehr grundsätzliche Fragen. „Wir wollen keine Partei der ‚besseren Menschen‘ werden“, schreibt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256275362/7137932097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "ARCHIV - 09.05.2025, Sachsen, Chemnitz: Bodo Ramelow, Bundestagsabgeordneter und früherer Ministerpräsident in Thüringen, spricht auf dem Bundesparteitag der Partei Die Linke in Chemnitz. (zu dpa: «Ramelow: «Bin ich dabei, die Partei zu verlassen?»») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krebskrankes ukrainisches Mädchen stirbt in Israel bei Raketeneinschlag",
      "teaser": "Ein ukrainisches Mädchen kam für eine Krebsbehandlung nach Israel. Doch eine iranische Rakete beendete ihr Leben. Weitere Familienmitglieder sterben. Nur der Vater war in der Ukraine geblieben, um gegen die russischen Invasoren zu kämpfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274596/0497935547-ci23x11-w200/Nahostkonflikt-Israel.jpg",
      "image_title": "15.06.2025, Israel, Bat Jam: Israelische Sicherheitskräfte inspizieren zerstörte Gebäude, die von einer aus dem Iran abgefeuerten Rakete getroffen wurden. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grünen-Abgeordnete fordern schnelle Überstellung von Maja T. nach Deutschland",
      "teaser": "Die in Ungarn inhaftierte linksextremistische Person Maja T. hätte eigentlich nicht nach Budapest ausgeliefert werden dürfen. Grünen-Abgeordnete wie Katrin Göring-Eckardt fordern jetzt, Maja T. zurückzuholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274676/8567939287-ci23x11-w200/Prozess-gegen-non-binaere-deutsche-Person-in-Ungarn.jpg",
      "image_title": "12.06.2025, Ungarn, Budapest: Die non-binäre Person Maya T. aus Deutschland wird vor der Verhandlung in den Gerichtssaal geführt. Nach 8 Tagen Hungerstreik erscheint Maja T. erneut vor Gericht. Ihren Antrag auf Verschiebung der weiteren Verhandlungen wegen ihres Schwächezustands hat das Gericht abgelehnt. Das Gericht und die Staatsanwaltschaft bezweifelten, dass der Hungerstreik real ist. Die ungarische Staatsanwaltschaft wirft der Person, die sich selbst als non-binär identifiziert, vor, im Februar 2023 in Budapest an Angriffen auf tatsächliche und vermeintliche Rechtsextremisten beteiligt gewesen und damit für schwere Körperverletzungen mitverantwortlich zu sein. Foto: Kathrin Lauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Spricht fließend Chinesisch“ – Putin erwähnt erstmals eine Enkelin",
      "teaser": "Kremlchef Wladimir Putin spricht selten öffentlich über seine Familie. Bei einer Fragerunde mit internationalen Journalisten gab er nun ein neues Detail preis. Außerdem unterstrich er die Beziehung zu China.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274672/3317930987-ci23x11-w200/Young-Vladimir-Putin.jpg",
      "image_title": "Young Vladimir Putin with his wife Lyudmila and daughters. Photo: 24smi.org"
    },
    {
      "title": "Putin zeigt sich bereit zu Gespräch mit Kanzler Merz – und schickt eine Drohung",
      "teaser": "Erstmals hat sich Wladimir Putin über Bundeskanzler Friedrich Merz geäußert – und signalisiert Gesprächsbereitschaft. Gleichzeitig betont er, dass Deutschland im Ukraine-Krieg nicht neutral sei. Auch zum Taurus-Marschflugkörper äußert er sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274410/5817938987-ci23x11-w200/Russia-Putin.jpg",
      "image_title": "FILE - Russian President Vladimir Putin speaks at the Kremlin in Moscow, Russia, on Thursday, June 12, 2025, with participants of the Time of Heroes, an educational program for veterans of the conflict in Ukraine. (Sergei Bulkin, Sputnik, Kremlin Pool Photo via AP, File)"
    },
    {
      "title": "Kritik an „Drecksarbeit“-Zitat – Israels Botschafter nimmt Merz in Schutz",
      "teaser": "Der Kanzler hat sich hinter die israelischen Angriffe auf den Iran gestellt. Für seine drastische Wortwahl wird Merz scharf kritisiert – Israels Botschafter gibt ihm Rückendeckung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274682/5427930027-ci23x11-w200/60-Jahre-deutsch-israelische-Beziehungen.jpg",
      "image_title": "20.05.2025, Brandenburg, Potsdam: Ron Prosor, Botschafter von Israel in Deutschland, spricht während einer Veranstaltung des Brandenburger Landtages anlässlich des 60-jährigen Jubiläums der diplomatischen Beziehungen zwischen Deutschland und Israel. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne werfen Bundesregierung wegen Lage in Nahost „Arbeitsverweigerung“ vor",
      "teaser": "Die Grünen verlangen Sondersitzungen des Auswärtigen und des Verteidigungsausschusses wegen der angespannten Lage zwischen Israel und dem Iran. Doch die Regierungsfraktionen lehnen ab – zum Unmut der Grünen, die von einem „Schlag ins Gesicht“ sprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274370/6057931127-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Sara Nanni (Bündnis90/Die Grünen), spricht im Plenum des Bundestags zu den Abgeordneten. (zu dpa: «Bundestags-Grüne: Schwarz-Rot verweigert Sondersitzungen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die USA in den Krieg eintreten – Ein Szenario und Irans Eskalationsmöglichkeiten",
      "teaser": "Die Welt wartet gespannt, ob die USA sich an Israels Angriffen auf Irans Atomanlagen beteiligen. Das Hauptziel ist klar – doch die Folgen eines amerikanischen Eingreifens sind schwerer zu kalkulieren. Was auf dem Spiel steht und wie Teheran reagieren könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256269882/Nahost-Wenn-die-USA-in-den-Krieg-eintreten-Ein-Szenario-und-Irans-Eskalationsmoeglichkeiten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273282/8427932817-ci23x11-w200/Image-6852e2b09725c2004ffbf733.jpg",
      "image_title": "Die Atomanlage in Fordo: Hauptziel der iranischen Angriffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Schwarz-Rot genehmigte Rüstungsexporte in Höhe von vier Millionen Euro nach Israel",
      "teaser": "Erstmals gibt die neue Bundesregierung Zahlen zu Rüstungsexporten nach Israel bekannt: Sie genehmigte in den ersten fünf Wochen im Amt Lieferungen im Wert von knapp vier Millionen Euro. Im ersten Quartal 2025 waren es unter der Vorgänger-Regierung 28 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256274058/6317937757-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht bei seiner Regierungserklärung im Plenum des Bundestags. (zu dpa: «Klöckner beklagt Wettlauf von AfD und Linken um Ordnungsrufe») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast 1000 Menschen wurden laut UN 2024 im Iran hingerichtet",
      "teaser": "Nur in China wird die Todesstrafe öfter verhängt als im Iran. Im vergangenen Jahr richtete das islamistische Regime laut den Vereinten Nationen mindestens 975 Menschen hin – so viele wie seit 2015 nicht mehr. Mindestens vier Hinrichtungen sollen öffentlich stattgefunden haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273978/5917936297-ci23x11-w200/Iran-Demo-in-Koeln.jpg",
      "image_title": "Eine Demonstration von Gegnern des Mullah-Regimes in Teheran fordert Solidarität mit der Opposition im Iran, die Abschaffung der Todesstrafe und einen Umsturz. Sie halten iranische Flaggen und haben einige Galgen aus Holz aufgebaut, welche die martiallschen Hinrichtungsmethoden im Iran veranschaulichen sollen. Die Demo wurde mit Corona-Auflagen zugelassen auf dem Roncalliplatz direkt am Kölner Dom. Köln, 29.05.2021"
    },
    {
      "title": "„Das ist so ein schöner Mast“, sagt Trump voller Bewunderung",
      "teaser": "Der alte Fahnenmast am Weißen Haus war US-Präsident Trump zu klein. Nun ließ er größere Exemplare errichten. Vom Ergebnis zeigte sich Trump begeistert: „Ich kenne mich damit besser aus als jeder andere“, sagte er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256273946/2567933497-ci23x11-w200/New-flag-poles-installed-on-White-House-grounds-in-Washington.jpg",
      "image_title": "US President Donald Trump watches with family and guests as a US flag is raised on a newly installed flagpole on the South Lawn of the White House in Washington, DC on June 18, 2025. President Trump left the question of whether the United States will join Israeli strikes on Iran up in the air Wednesday, as he said that Tehran had reached out to seek negotiations. \"I may do it, I may not do it. I mean, nobody knows what I'm going to do,\" Trump told reporters as he supervised the installation of a new flagpole on the White House South Lawn. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "Visa-Stopp aufgehoben – Ausländische Studenten müssen künftig Social-Media-Konten offenlegen",
      "teaser": "Die USA nehmen die Visa-Verfahren für internationale Studenten wieder auf. Künftig müssen Ausländer für ein Studentenvisum ihre Social-Media-Konten offenlegen. Wer sich weigert, riskiere eine Ablehnung des Antrags.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274446/1757935587-ci23x11-w200/Harvard.jpg",
      "image_title": "Campus der Harvard University in Cambridge"
    },
    {
      "title": "Israels Militär greift Gebiet um iranischen Schwerwasserreaktor Arak an",
      "teaser": "Israel hat den iranischen Schwerwasserreaktor in Arak angegriffen. Zuvor hatte das israelische Militär die Bevölkerung aufgerufen, das Gebiet um den Reaktor zu evakuieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256274448/2497938427-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Krieg in Nahost: Israels Militär greift Gebiet um iranischen Schwerwasserreaktor Arak an",
      "author": "Leonhard Landes"
    },
    {
      "title": "Bund sagt Ländern „befristete, unmittelbare“ Entlastung wegen Steuerausfällen zu",
      "teaser": "Der Bund will Länder und Kommunen wegen milliardenschwerer Steuerausfälle entlasten – vorerst. Wie genau das funktionieren soll, ist noch offen. Thüringens Ministerpräsident Voigt fordert langfristige Lösungen, um künftig nicht bei jedem Gesetz neu verhandeln zu müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273534/8327936337-ci23x11-w200/Chancellor-Friedrich-Merz-Meets-With-State-Premiers.jpg",
      "image_title": "Bund sagt Ländern „befristete, unmittelbare“ Entlastung wegen Steuerausfällen zu"
    },
    {
      "title": "Jetzt spitzt sich der Grabenkampf in der MAGA-Bewegung gefährlich zu",
      "teaser": "Der Streit um eine mögliche Intervention im Iran spaltet die Republikanische Partei in zwei Lager. Für Trump ist diese Konfrontation riskant, weil sie die Grundsätze seiner MAGA-Politik betrifft. Jetzt versucht sein Vize, ihm zu Hilfe zu kommen.",
      "url": "https://www.welt.de/politik/ausland/plus256271570/Iran-Jetzt-spitzt-sich-der-Grabenkampf-in-der-MAGA-Bewegung-gefaehrlich-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272486/6437935127-ci23x11-w200/US-Vizepraesident-Vance-bei-Tankstopp-in-Ramstein.jpg",
      "image_title": "dpatopbilder - 24.04.2025, Rheinland-Pfalz, Ramstein: US-Vizepräsident J.D. Vance macht auf dem Weg zur Joint Base Andrews einen Zwischenstopp auf dem Luftwaffenstützpunkt Ramstein um aufzutanken. Foto: Kenny Holston/Pool The New York Times/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ist mir einfach zu krass“, sagt der Richter zu einem X-Post des Rentners über eine Grüne",
      "teaser": "Stefan Niehoff wurde wegen eines „Schwachkopf“-Memes über Habeck und der folgenden Hausdurchsuchung bekannt. Jetzt wird der Rentner wegen anderer X-Beiträge verurteilt – wegen Verwendung terroristischer oder verfassungsfeindlicher Kennzeichen.",
      "url": "https://www.welt.de/politik/deutschland/plus256204332/Schwachkopf-Komplex-Ist-mir-einfach-zu-krass-sagt-der-Richter-zu-einem-X-Post-des-Rentners-ueber-eine-Gruene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256272926/4807932887-ci23x11-w200/Schwachkopf-Prozess-Rentner-Stefan-Niehoff.jpg",
      "image_title": "18.06.2025 Bayern, Haßfurt: Marcus Pretzell (l), Rechtsanwalt, sitzt im Sitzungssaal neben seinem Mandanten Stefan Niehoff",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Durchaus möglich, die AfD auf rechtsradikalen Kern zurückzuführen“",
      "teaser": "Forsa-Chef Güllner sieht Chancen, den Höhenflug der AfD zu stoppen: „Es ist durchaus möglich, die AfD wieder auf ihren rechtsradikalen Kern zurückzuführen.“ Entscheidend sei, dass Politik sich spürbar um die Bürger kümmert – und um den Wirtschaftsstandort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273044/1587937447-ci23x11-w200/Manfred-Guellner.jpg",
      "image_title": "Manfred Güllner, Geschäftsführer des Forsa-Instituts, nimmt ab einer Gesprächsrunde zum Thema \"Populismus in der Politik\" im Vorfeld der Landtagswahlen in Sachsen und Thüringen im Newsroom der Deutschen Presse-Agentur teil. (zu dpa: «Forsa-Chef: Unsicherheit vor Wahl in Sachsen und Thüringen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Gorilla“ – Warum in der Iran-Frage jetzt alle auf diesen US-General schauen",
      "teaser": "Die ganze Welt wartet auf die nächsten Schritte der Trump-Regierung in Nahost. Dabei hat ein General im Pentagon außergewöhnlich großen Einfluss, berichten Insider. Er vertritt eine klare Linie, wie die USA jetzt gegen den Iran vorgehen sollten.",
      "url": "https://www.welt.de/politik/ausland/plus256269958/Pentagon-Der-Gorilla-Warum-in-der-Iran-Frage-jetzt-alle-auf-diesen-US-General-schauen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272020/0567934487-ci23x11-w200/Army-General-Shoving-Allegations.jpg",
      "image_title": "In this image provided by the Department of Defense, U.S. Army Gen. Michael E. Kurilla, commander of U.S. Central Command, testifies before the House Armed Services Committee, March 21, 2024, on Capitol Hill in Washington. (Department of Defense/EJ Hersom via AP)",
      "author": "Paul McLeary"
    },
    {
      "title": "„Jetzt ist der Moment gekommen, in dem die Morgenröte der Freiheit sichtbar wird“",
      "teaser": "Nach dem israelischen Großangriff auf Ziele im Iran herrscht in der iranischstämmigen Gemeinschaft in Deutschland eine Mischung aus Schmerz, Angst – und leiser Hoffnung. Viele fragen sich: Ist dies der Anfang vom Ende des Mullah-Regimes?",
      "url": "https://www.welt.de/politik/ausland/plus256271718/Angriffe-auf-den-Iran-Jetzt-ist-der-Moment-gekommen-in-dem-die-Morgenroete-der-Freiheit-sichtbar-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256272164/4377937057-ci23x11-w200/People-stand-on-a-rooftop-amidst-bi.jpg",
      "image_title": "16.06.2025, Iran, Teheran: Rauch steigt aus einem Öllager in der iranischen Hauptstadt auf, nachdem es von einem israelischen Angriff getroffen worden zu sein scheint. Nach Angriffen steigt in der iranischen Hauptstadt Teheran Rauch auf. (zu dpa: «Israels Armee: Dutzende Raketenstellungen im Iran attackiert») Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Bundestagsmitarbeiter dürfen nicht am CSD teilnehmen – SPD-Abgeordnete irritiert",
      "teaser": "Mitarbeiter der Bundestagsverwaltung dürfen in diesem Jahr nicht als eigene Gruppe am Christopher Street Day in Berlin teilnehmen. Das hat der neue Direktor des Deutschen Bundestages entschieden – sorgt damit für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271404/8447939937-ci23x11-w200/Christopher-Street-Day.jpg",
      "image_title": "ARCHIV - 27.07.2024, Berlin: Menschen feiern beim alljährlichen Berlin Pride Umzug zum Christopher Street Day (CSD). (zu dpa: «Weisung der Bundestagsspitze: Regennetzwerk nicht beim CSD») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das mag eine bittere Erkenntnis sein, aber das Völkerrecht gilt auch für Schurkenstaaten“",
      "teaser": "Der Grünen-Bundestagsabgeordnete Anton Hofreiter kritisiert die Wortwahl des Bundeskanzlers in der Israel-Politik und sieht das Vorgehen der israelischen Armee skeptisch. Den Fall des Mullah-Regimes nennt er jedoch „wünschenswert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271910/9557937667-ci23x11-w200/Portraet-Anton-Hofreiter.jpg",
      "image_title": "Anton Hofreiter: „Das mag eine bittere Erkenntnis sein, aber das Völkerrecht gilt auch für Schurkenstaaten“",
      "author": "Marie Droste"
    },
    {
      "title": "„Befremdlich“, „ungeschickt“ – Kritik an Merz-Aussagen zur „Drecksarbeit“ Israels",
      "teaser": "Der Bundeskanzler lobte den Mut Israels beim Vorgehen gegen den Iran, seine Wortwahl überraschte. In der Heimat sorgen seine Äußerungen nun für Wirbel – Kritik kommt von SPD, BSW, Der Linke und auch den Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256271518/2157938687-ci23x11-w200/Kritik-an-Merz-Zitat-zur-Drecksarbeit-Israels-im-Iran.jpg",
      "image_title": "Wagenknecht & Co: „Befremdlich“, „ungeschickt“ – Kritik an Merz-Aussagen zur „Drecksarbeit“ Israels"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Wie eine Würgeschlange erdrücken“ – Drei Szenarien für den Ausgang des Ukraine-Kriegs",
      "teaser": "Während die Welt nach Nahost schaut, eskaliert Moskau seinen Angriffskrieg in der Ukraine. Kiew steht an gleich zwei Fronten unter Druck. Drei Szenarien für einen Ausgang des Krieges sind nun möglich – doch eines ist deutlich wahrscheinlicher als die beiden anderen.",
      "url": "https://www.welt.de/politik/ausland/plus256269386/Russische-Aggression-Wie-eine-Wuergeschlange-erdruecken-Drei-Szenarien-fuer-den-Ausgang-des-Ukraine-Kriegs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269384/1527932147-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "dpatopbilder - 17.06.2025, Ukraine, Kiew: Eine Wohnung in einem mehrstöckigen Wohnhaus steht nach einem russischen Drohnenangriff in der ukrainischen Hauptstadt in Flammen. Foto: Stringer/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/2177937257-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Diese unbekannte Richterin könnte eine der mächtigsten Frauen im Gesundheitswesen werden",
      "teaser": "Die Abteilung 2 gilt als die mächtigste im Bundesgesundheitsministerium. Sie managt die Finanzierung der Krankenversicherung und der Gesundheitsversorgung. Nun steht offenbar ein überraschender Wechsel an der Spitze an.",
      "url": "https://www.welt.de/politik/plus256270904/Ueberraschende-Personalie-Diese-unbekannte-Richterin-koennte-eine-der-maechtigsten-Frauen-im-Gesundheitswesen-werden.html",
      "image_url": "https://img.welt.de/img/politik/mobile256273228/8017935487-ci23x11-w200/Barbara-Geiger.jpg",
      "image_title": "Barbara Geiger Bundessozialgericht",
      "author": "Lars Petersen"
    },
    {
      "title": "Russlands neue Waffe, gegen die Kiew kein Gegenmittel hat",
      "teaser": "Auf dem Schlachtfeld in der Ukraine kommt immer häufiger eine neue Waffenart zum Einsatz: Kamikazedrohnen, die an hauchdünnen Glasfaserkabeln hängen und resistent gegen Störsysteme sind. Damit hat sich Russland einen operativen Vorteil verschafft – doch die Ukraine holt auf.",
      "url": "https://www.welt.de/politik/ausland/plus256250076/Glasfaserdrohnen-Neue-Art-von-Kamikazedrohne-an-einer-Schnur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254556/8637932657-ci23x11-w200/Ukrainian-Military-Held-A-Demonstration-Of-FPV-Drones-Controlled-Via-Optical-Fiber-In-Kyiv-Oblast.jpg",
      "image_title": "KYIV OBLAST, UKRAINE - JANUARY 29: An FPV drone controlled via a fiber-optic cable flies during Ukrainian military training on January 29, 2025 in Kyiv Oblast, Ukraine. Using FPV drones controlled via a fiber-optic cable makes it possible to ignore the operation of electronic warfare, because a pilot has a direct connection with a drone through a fiber-optic cable. (Photo by Dan Bashakov/Global Images Ukraine via Getty Images)",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Turkish blend“ – Putins neuer Trick, um russisches Gas nach Europa zu verkaufen",
      "teaser": "Russlands Pläne für ein Gas-Drehkreuz in der Türkei sind angeblich gescheitert. Experten halten jedoch für möglich, dass sich hinter dem vermeintlichen Aus lediglich ein Strategiewechsel verbirgt – und russisches Gas auf geheimen Wegen doch in Europa landen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256238428/Neues-Export-Label-Turkish-blend-Putins-neuer-Trick-um-russisches-Gas-nach-Europa-zu-verkaufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239360/6167937257-ci23x11-w200/Russkaya-Compressor-Station-of-TurkStream-gas-pipeline-in-Krasnod.jpg",
      "image_title": "KRASNODAR TERRITORY, RUSSIA - OCTOBER 22, 2021: A gas-measuring unit at the Russkaya Compressor Station of the TurkStream gas pipeline in Anapa District of Krasnodar Territory in southern Russia. The initial point of gas shipment through the TurkStream, the Russkaya Compressor Station is one of the most powerful in the world. The stations power capacity allows to create enough gas pressure to transport gas for over 900 km without any additional technical facilities. The station is equipped with seven 32-MWatt gas pumping units; the projected power capacity of 244 MWatt allows to create the output gas pressure of 28.45 MPa. Dmitry Feoktistov/TASS",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wo selbst Israels „Arrow3“ an seine Grenzen kommt",
      "teaser": "Zur Abwehr der Raketen aus dem Iran verwendet Israel das System Arrow 3, das auch die Bundesrepublik kürzlich zum Schutz vor Russland gekauft hat. Ein Experte erklärt, wie gut das funktioniert – und warum es trotzdem israelische Opfer gibt.",
      "url": "https://www.welt.de/politik/ausland/plus256257516/Israel-Wo-selbst-die-Raketenabwehr-Arrow3-an-ihre-Grenzen-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256260296/3187937347-ci23x11-w200/Israel-Iran-Mideast-Wars.jpg",
      "image_title": "Der Iron Dome schützt Tel Aviv",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Die große Mehrheit der Bevölkerung will das Regime loswerden“",
      "teaser": "Für ihren Einsatz gegen Kopftuchzwang und für Menschenrechte wurde die iranische Rechtsanwältin Nasrin Sotoudeh zu einer langen Haftstrafe und Peitschenhieben verurteilt. Während einer einstweiligen Entlassung spricht sie mit WELT über das, was sie für ihre Heimat erwartet – und erhofft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256270750/5847936347-ci23x11-w200/Nasrin-Sotoudeh-Portrait-Session.jpg",
      "image_title": "TEHRAN, IRAN - DECEMBER 9, 2014: Human rights lawyer Nasrin Sotoudeh photographed in the garden of her office on December 9, 2014 in Tehran, Iran. Nasrin Sotoudeh is a human rights lawyer who has represented imprisoned Iranian opposition activists and politicians following the disputed June 2009 Iranian presidential elections as well as prisoners sentenced to death for crimes committed when they were minors. Sotoudeh was arrested in September 2010 on charges of spreading propaganda and conspiring to harm state security and was imprisoned in solitary confinement in Evin Prison. In January 2011, Iranian authorities sentenced Sotoudeh to 11 years in prison, in addition to barring her from practicing law and from leaving the country for 20 years. An appeals court later reduced Sotoudeh's prison sentence to six years, and her ban from working as a lawyer to ten years. On 26 October 2012, Sotoudeh was announced as a co-winner of the Sakharov Prize of the European Parliament. She shared the award with Iranian film director Jafar Panahi. Sotoudeh was released on 18 September 2013 along with ten other political prisoners, including opposition leader Mohsen Aminzadeh, days before an address by Iranian President Hassan Rouhani to the United Nations. No explanation was given for her early release. (Photo by Kaveh Kazemi/Getty Images)",
      "author": "Daniel-Dylan Böhmer"
    }
  ]
}