{
  "timestamp": "2025-06-06T10:11:35",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D4zhyorp.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CYF6dO96.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Oh, es ist okay“, sagt Trump zu seinem Streit mit Musk",
      "teaser": "Nach den erbitterten Wortgefechten in den sozialen Medien konnte die WELT-Partnerpublikation „Politico“ kurz mit Trump telefonieren. Trumps Einschätzung überrascht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219342/8897938027-ci23x11-w200/TOPSHOT-FILES-US-President-Dona.jpg",
      "image_title": "Da war noch alles gut: US-Präsident Donald Trump mit Elon Musk im Weißen Haus Mitte März",
      "author": "Dasha Burns"
    },
    {
      "title": "„Verharmlost Massenmord“ – Jüdische Studierendenunion fordert Rücktritt von Jette Nietzard",
      "teaser": "Grüne-Jugend-Chefin Jette Nietzard steht wegen eines Videos über die Lage im Gaza-Streifen in der Kritik. Die Jüdische Studierendenunion Deutschland nennt die Aussagen „menschenverachtend und antisemitisch“ und fordert den Rücktritt Nietzards. Die Nachwuchspolitikerin entschuldigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256219510/8197930597-ci23x11-w200/Chefin-der-Gruenen-Jugend-fuer-ACAB-Pulli-und-Post-in-der-Kritik.jpg",
      "image_title": "Grüne Jugend in der Kritik: „Verharmlost Massenmord“ – Jüdische Studierendenunion fordert Rücktritt von Jette Nietzard"
    },
    {
      "title": "„Mir wurde gesagt, ich müsse mich traditionellen Familien anpassen“, sagt der schwule Lehrer",
      "teaser": "Ein Lehrer erhebt schwere Vorwürfe gegen seine Berliner Grundschule. In einem Interview spricht er von „offenbar islamistisch beeinflussten“ Schülern. Bildungssenatorin Katharina Günther-Wünsch zeigt sich zurückhaltend – sie sieht kein Systemversagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256219214/2877936957-ci23x11-w200/Carl-Bolle-Grundschule-in-Berlin.jpg",
      "image_title": "Skandal um Berliner Grundschule: „Mir wurde gesagt, ich müsse mich traditionellen Familien anpassen“, sagt der schwule Lehrer"
    },
    {
      "title": "Dobrindt verteidigt härteren Migrationskurs – Opposition nennt Vorgehen „antichristlich“",
      "teaser": "Der Bundestag diskutiert den Gesetzesentwurf von Bundesinnenminister Alexander Dobrindt zur verschärften Migrationspolitik. Eine Maßnahme betrifft besonders Syrer. Die Opposition kritisiert die Pläne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256219290/4777937787-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Mehr Geld für Abgeordnete – Bundestag beschließt Diätenerhöhung zum Juli",
      "teaser": "Das Einkommen der Bundestagsabgeordneten steigt ab Juli auf knapp 12.000 Euro. Trotz Kritik von Linken und AfD stimmten Union, SPD und Grüne für die Weiterführung der automatischen Diätenerhöhung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256218862/8697934537-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 23.05.2025, Berlin: Blick in den Plenarsaal während der 8. Sitzung des Bundestages. (zu dpa: «Auch AfD gegen Beschluss zu Diätenerhöhung») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Berater planen Telefonat mit Musk",
      "teaser": "Die Auseinandersetzung mit US-Präsident Trump findet in aller Öffentlichkeit statt: Elon Musk fordert zur Abstimmung über eine neue politische Partei auf. Nun kündigten Berater des Präsidenten ein Telefonat an. Daraufhin legten die Tesla-Aktien wieder zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256218190/0527934667-ci23x11-w200/President-Trump-Holds-Press-Conference-With-Elon-Musk-in-White-House-s-Oval-Office.jpg",
      "image_title": "WASHINGTON, DC - MAY 30: Tesla CEO Elon Musk listens as U.S. President Donald Trump speaks to reporters in the Oval Office of the White House on May 30, 2025 in Washington, DC. Musk, who served as an adviser to Trump and led the Department of Government Efficiency, announced he would leave his role the Trump administration to refocus on his businesses. (Photo by Kevin Dietsch/Getty Images)"
    },
    {
      "title": "„Macht im Entstehen“ – Die großen Hoffnungen des Auslands auf Deutschlands Neuanfang",
      "teaser": "Nicht nur in Deutschland, auch in Europa wurde Merz‘ Antrittsbesuch bei Donald Trump genau verfolgt. Über das Ergebnis sind sich die Beobachter weitgehend einig. Die Hoffnungen der Verbündeten sind enorm – nur in einem Bereich überwiegt die Sorge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219060/5617936067-ci23x11-w200/US-Praesident-Trump-empfaengt-Bundeskanzler-Merz.jpg",
      "image_title": "US-Präsident Donald Trump (r, nicht im Bild) zeigt auf Bundeskanzler Friedrich Merz (CDU) beim Empfang im Oval Office im Weißen Haus. Es ist das erste Treffen zwischen beiden Politikern seit Amtsantritt von Trump und Merz.",
      "author": "Martina Meister"
    },
    {
      "title": "Zwei CDU-Minister beliebter als Merz – Mehrheit für Aussetzen der Israel-Waffenlieferungen",
      "teaser": "Union und SPD kommen aktuell laut ZDF-„Politbarometer“ nicht auf eine Mehrheit. Der beliebteste Politiker heißt nach wie vor Boris Pistorius – aber es gibt auch Neueinsteiger aus der Union im Ranking. Außerdem waren Waffenlieferungen an Israel Thema der Umfrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256218918/8187931847-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "14.05.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, kommt zu Beginn der zweiten Sitzung des Bundeskabinetts im Bundeskanzleramt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da hätte der US-Präsident mal zum Telefon greifen sollen und sagen: Halt endlich die Schnauze!“",
      "teaser": "Die schwarz-rote Regierung und Kanzler Friedrich Merz (CDU) selbst müssen erste Bewährungsproben bestehen. WELT-Autor Stefan Aust analysiert die Lage. Heute: Wie schnitt Merz bei seinem Staatsbesuch im Oval Office ab – und wie ordnet sich die deutsche Außen- und Innenpolitik gerade neu?",
      "url": "https://www.welt.de/politik/deutschland/plus256218314/Stefan-Aust-Da-haette-der-US-Praesident-mal-zum-Telefon-greifen-sollen-und-sagen-Halt-endlich-die-Schnauze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256218340/3127938347-ci23x11-w200/Image-682f029711c54108e4fe5df6.jpg",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Türkis",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Bundestag hebt Immunität von Abgeordneten von Linkspartei und AfD auf",
      "teaser": "Abgeordnete des Bundestags genießen parlamentarische Immunität, die sie vor Strafverfolgung schützt. Doch das Parlament kann die Immunität aufheben – und hat das nun in zwei Fällen getan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256218254/5277936387-ci23x11-w200/Die-Abgeordnete-Akbulut-im-Bundestag.jpg",
      "image_title": "ARCHIV - 23.06.2023, Berlin: Gökay Akbulut (Die Linke) spricht bei der Debatte im Bundestag. (zu dpa: «Ermittlungen gegen zwei Bundestags-Abgeordnete») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Neue Qualität“ – CSD-Demos sehen sich zunehmend queerfeindlicher Bedrohung ausgesetzt",
      "teaser": "Die Veranstalter der Christopher Street Days beklagen eine massive Zunahme von Anfeindungen, vor allem durch Online-Bedrohungen. Gruppen junger Rechtsextremisten würden zudem zu Gegenaktionen aufrufen. Um alle Fälle zu erfassen, brauche es eine bundesweite Meldestelle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256217956/4637930317-ci23x11-w200/Regenbogenfahne.jpg",
      "image_title": "ARCHIV - 22.06.2013, Berlin: Die Regenbogenfahne weht während des Umzugs zum Christopher Street Day (CSD). (Illustration zu dpa «Pride Inside»: Virtuelles Festival von Amazon Prime Video») (zu dpa: «CSD-Demos sehen sich zunehmend Bedrohungen ausgesetzt») Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann kommt der andere mit dem Stahlhelm“ – Klöckner verteidigt Rauswurf wegen Kleiderordnung",
      "teaser": "Nach dem Rauswurf einer Linken-Politikerin wegen des Tragens eines Palästina-Shirts verteidigt Bundestagspräsidentin Klöckner (CDU) ihr Durchgreifen in Bezug auf die Kleiderordnung. Sie wolle nicht die „Supernanny der Nation oder der Abgeordneten“ sein. Aber es gebe ein paar Regeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256217684/2467935677-ci23x11-w200/Bundestag.jpg",
      "image_title": "05.06.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenarsaal im Bundestag zu den Abgeordneten. In der 10. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung der geplanten Sonderabschreibungen für die deutsche Wirtschaft, eine Aktuelle Stunde zur humanitären Lage im Gazastreifen, sowie die Erhöhung der Abgeordnetendiäten. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strafanzeige gegen unbekannte Schleuser – Polizeigewerkschaft erwähnt dabei mehrmals NGO Pro Asyl",
      "teaser": "Die Deutsche Polizeigewerkschaft vermutet, dass Schleuser drei zurückgewiesenen Somaliern erneut über die Grenze geholfen haben könnten –und hat Anzeige „gegen unbekannt“ erstattet. Die NGO Pro Asyl wird mehrmals namentlich erwähnt. Dort reagiert man empört.",
      "url": "https://www.welt.de/politik/deutschland/plus256216828/Zurueckweisungen-an-der-Grenze-Strafanzeige-gegen-unbekannte-Schleuser-Polizeigewerkschaft-erwaehnt-dabei-mehrmals-NGO-Pro-Asyl.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256217096/0587932987-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Trump probiert Golfschläger von Merz im Oval Office aus – und revanchiert sich",
      "teaser": "Bei ihrem Treffen im Weißen Haus haben sich Friedrich Merz und Donald Trump gegenseitig beschenkt. Der US-Präsident bekam neben der Geburtsurkunde seines Großvaters einen Golfschläger. Auch für Merz gab es ein Geschenk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256218288/9357933777-ci23x11-w200/US-Praesident-Trump-empfaengt-Bundeskanzler-Merz.jpg",
      "image_title": "Merz in Washington: Trump probiert geschenkten Golfschläger im Oval Office aus – und revanchiert sich"
    },
    {
      "title": "Polens neuer Präsident macht Tusk eine erste Kampfansage",
      "teaser": "Schon im Wahlkampf hatte der designierte polnische Präsident Karol Nawrocki erklärt, er wolle Donald Tusk zu Fall bringen. Jetzt kündigt er eine Blockadehaltung gegen den „schlechtesten Regierungschef“ seit 1989 an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256218234/3207933407-ci23x11-w200/Praesidentenwahl-in-Polen.jpg",
      "image_title": "ARCHIV - 25.05.2025, Polen, Warschau: Der konservative Präsidentschaftskandidat Karol Nawrocki spricht während einer Demonstration. Eine Woche vor der Stichwahl um das Präsidentenamt in Polen setzen beide Kandidaten auf ein öffentliches Kräftemessen. (zu dpa: «Polens neuer Präsident kündigt Widerstand gegen Tusk an») Foto: Pawel Supernak/PAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massiver russischer Angriff – Wohnhäuser in Kiew brennen, vier Menschen sterben",
      "teaser": "Bei heftigen russischen Angriffen sind in Kiew mindestens vier Menschen getötet worden. Auch in allen anderen Teilen der Ukraine wurde einem Bericht zufolge Luftalarm ausgelöst. In mehreren Städten kam es offenbar zu Explosionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256218322/1837930917-ci23x11-w200/Russian-drone-and-misille-strike-in-Kyiv.jpg",
      "image_title": "Fire and smoke rise in the aftermath of a Russian drone strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine June 6, 2025. REUTERS/Gleb Garanich TPX IMAGES OF THE DAY"
    },
    {
      "title": "Dieses Duell wird Trumps Präsidentschaft nachhaltig erschüttern",
      "teaser": "Der Bundeskanzler wird in Washington Zeuge einer Konfrontation, die das destruktive Potenzial der Regierung Trump offenbart. Auch für Deutschland heißt das nichts Gutes.",
      "url": "https://www.welt.de/politik/ausland/article256218036/Trump-vs-Musk-Dieses-Duell-wird-Trumps-Praesidentschaft-nachhaltig-erschuettern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256218032/5557936327-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "Stefanie Bolzen berichtet für „WELT“ aus Washington",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "US-Gericht blockiert Einreisestopp für Harvard-Studenten wegen „unmittelbarem Schaden“",
      "teaser": "Die Trump-Regierung will ausländischen Staatsangehörigen, die in Harvard studieren wollen, die Einreise verweigern. Die Universität wehrt sich dagegen juristisch – vorerst mit Erfolg. Ein Bundesgericht urteilt, Harvard würde einen „nicht wieder gutzumachenden Schaden erleiden“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256218066/4127939797-ci23x11-w200/FILE-PHOTO-Harvard-s-Business-School-campus-is-seen-in-Massachusetts.jpg",
      "image_title": "FILE PHOTO: A view of the Business School campus of Harvard University in Cambridge, Massachusetts, U.S., April 15, 2025. REUTERS/Faith Ninivaggi/File Photo"
    },
    {
      "title": "Im Interview mit Fox News lässt Merz gleich zwei Spitzen gegen Merkel los",
      "teaser": "Nach dem überstandenen Besuch im Oval Office bei Donald Trump fährt Friedrich Merz in die TV-Studios von CNN und Fox News. Bei Trumps konservativem Haussender wird er zur AfD, Antisemitismus in Deutschland und der Ukraine gegrillt. Gleich zweimal kritisiert er Merkels Vermächtnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217914/5497937437-ci23x11-w200/German-Chancellor-Friedrich-Merz-me.jpg",
      "image_title": "German Chancellor Friedrich Merz meets with US President in the Oval Office of the White House in Washington, DC, on June 5, 2025. Chancellor Merz and US President Trump meet for talks at the White House, with the Ukraine and Mideast conflicts on the agenda along with rocky trade relations. The talks mark Merz's first official visit as chancellor since taking office in early May, and are the first time the two leaders meet. (Photo by Michael Kappeler / POOL / AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Tesla, SpaceX, Starlink – Was der Streit zwischen Musk und Trump für Wirtschaft und Politik bedeuten",
      "url": "https://www.welt.de/politik/ausland/video256219454/Ende-einer-Bromance-Tesla-SpaceX-Starlink-Was-der-Streit-zwischen-Musk-und-Trump-fuer-Wirtschaft-und-Politik-bedeuten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219452/6747935327-ci16x9-w200/Musk-Trump.jpg",
      "image_title": "Ende einer Bromance: Tesla, SpaceX, Starlink – Was der Streit zwischen Musk und Trump für Wirtschaft und Politik bedeuten",
      "author": "7 Min"
    },
    {
      "title": "Satellitenbilder zeigen zerstörte russische Flieger – „Das tut Moskau brutal weh“",
      "url": "https://www.welt.de/politik/ausland/video256219178/Operation-Spinnennetz-Satellitenbilder-zeigen-Erfolg-der-Ukraine-Das-tut-Russland-brutal-weh.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219302/5907931407-ci16x9-w200/Satellite-image-of-Belaya-airfield-in-Irkutsk-region.jpg",
      "image_title": "„Operation Spinnennetz“: Satellitenbilder zeigen Erfolg der Ukraine – „Das tut Russland brutal weh“",
      "author": "4 Min"
    },
    {
      "title": "Trump vergleicht Putin und Selenskyj mit „zwei kleinen Kindern“ – „Erstaunliche Antwort“",
      "url": "https://www.welt.de/politik/deutschland/video256219208/Frage-nach-Sanktionen-Trump-vergleicht-Putin-und-Selenskyj-mit-zwei-kleinen-Kindern-Erstaunliche-Antwort.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256219206/7677937187-ci16x9-w200/Image-6835ef08ab81fd1d6dbfa8eb.jpg",
      "image_title": "Frage nach Sanktionen: Trump vergleicht Putin und Selenskyj mit „zwei kleinen Kindern“ – „Erstaunliche Antwort“",
      "author": "7 Min"
    },
    {
      "title": "Ronzheimer war im Oval Office – „Trump hatte durchaus Sympathie für Merz“",
      "url": "https://www.welt.de/politik/deutschland/video256218902/Kanzler-in-USA-Ronzheimer-war-im-Oval-Office-Trump-hatte-durchaus-Sympathie-fuer-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256219142/4737936117-ci16x9-w200/President-Donald-Trump-hosts-German-Chancellor-Friedrich-Merz.jpg",
      "image_title": "Kanzler in USA: Ronzheimer war im Oval Office – „Trump hatte durchaus Sympathie für Merz“",
      "author": "7 Min"
    },
    {
      "title": "„Lasten durch soziale Sicherungssysteme drohen außer Kontrolle zu geraten“, warnt Merz",
      "url": "https://www.welt.de/politik/ausland/video256219104/Tag-der-Familienunternehmer-Lasten-durch-soziale-Sicherungssysteme-drohen-ausser-Kontrolle-zu-geraten-warnt-Merz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256219102/3977937647-ci16x9-w200/Fortsetzung-Die-Familienunternehmer-Tage-2025.jpg",
      "image_title": "Tag der Familienunternehmer: „Lasten durch soziale Sicherungssysteme drohen außer Kontrolle zu geraten“, warnt Merz",
      "author": "15 Min"
    },
    {
      "title": "Die vier Stunden und fünf Minuten, in denen die mächtige Freundschaft zerbricht",
      "teaser": "Die Freundschaft von Elon Musk und Donald Trump ist vorbei. Innerhalb kürzester Zeit eskaliert öffentlich ein Streit, an dessen vorläufigem Höhepunkt der Tech-Milliardär die Amtsenthebung von Trump fordert. Für den US-Präsidenten kann die Sache damit nicht vorbei sein.",
      "url": "https://www.welt.de/politik/ausland/plus256217756/Elon-Musk-und-Donald-Trump-Die-vier-Stunden-und-fuenf-Minuten-in-denen-die-maechtige-Freundschaft-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217784/8237936967-ci23x11-w200/President-Trump-Holds-Press-Conference-With-Elon-Musk-in-White-House-s-Oval-Office.jpg",
      "image_title": "WASHINGTON, DC - MAY 30: Tesla CEO Elon Musk listens as U.S. President Donald Trump speaks to reporters in the Oval Office of the White House on May 30, 2025 in Washington, DC. Musk, who served as an adviser to Trump and led the Department of Government Efficiency, announced he would leave his role the Trump administration to refocus on his businesses. (Photo by Kevin Dietsch/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "USA verhängen Sanktionen gegen vier Richter",
      "teaser": "Mit Verweis auf den angeblich politisierten Internationalen Strafgerichtshof in Den Haag haben die USA Sanktionen gegen vier der Richter verhängt. Außenminister Rubio begründete Schritt mit der nationalen Sicherheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217560/5687934117-ci23x11-w200/International-Criminal-Court-Issues-Arrest-Warrant-For-Vladimir-Putin.jpg",
      "image_title": "THE HAGUE, NETHERLANDS - MARCH 17: The exterior of the International Criminal Court is seen on March 17, 2023 in The Hague, Netherlands. The ICC alleged the Russian president bore criminal responsibility for the abduction and deportation of Ukrainian children following his country's invasion of Ukraine last year. (Photo by Pierre Crom/Getty Images)"
    },
    {
      "title": "„An der Zeit, die wirklich große Bombe zu werfen“ – Streit zwischen Elon Musk und Trump eskaliert",
      "teaser": "Präsident Donald Trump und Tech-Milliardär Elon Musk gaben sich lange als innige Freunde. Jetzt greifen der mächtigste und der reichste Mann der Welt sich in aller Öffentlichkeit gegenseitig an. Ein Vorwurf des ehemaligen Regierungsberaters wiegt besonders schwer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217590/8797934647-ci23x11-w200/FILES-US-President-Donald-Trump-s.jpg",
      "image_title": "(FILES) US President Donald Trump speaks with Elon Musk (R) before departing the White House on his way to his South Florida home in Mar-a-Lago in Florida on March 14, 2025. President Donald Trump said on June 5, 2025, that he asked \"crazy\" Elon Musk to leave his administration and threatened to take away the tech tycoon's government contracts, as a growing row over the US president's budget bill triggered a bitter public divorce with his top donor. (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "„Autorität über das Waffenmonopol“ – Libanesische Armee löst hunderte Hisbollah-Stützpunkte auf",
      "teaser": "Die libanesische Armee geht gegen die Terrormiliz Hisbollah vor und löst hunderte Stützpunkte auf. Zugleich appelliert der Regierungschef an den Nachbarn im Süden. Ohne eine Einstellung der israelischen Angriffe werde es keine Stabilität geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217452/1477933047-ci23x11-w200/A-huge-poster-shows-in-the-Bekaa-valley-in-Lebanon-shows-Sheikh-Hassan-Nasrallah-an-Lebanese-pol.jpg",
      "image_title": "A huge poster shows in the Bekaa valley in Lebanon shows Sheikh Hassan Nasrallah, an Lebanese politician and Hezbollah leader /// Ein riesiges Plakat in der libanesichen Bekaa-Ebene zeigt den Politiker und Hisbollah Führer Scheich Hassan Nasrallah # HEZBOLLAH Lebanon #"
    },
    {
      "title": "„Haben Sie Biden gesagt?“",
      "teaser": "Mit Spannung wurde der Besuch von Friedrich Merz im Weißen Haus erwartet. Nach den vergangenen Showdowns im Oval Office stand viel auf dem Spiel. Zur Harmonie mit US-Präsident Donald Trump trug aber weniger der Bundeskanzler als ein anderer Politiker bei.",
      "url": "https://www.welt.de/politik/ausland/plus256217220/Bundeskanzler-Merz-zu-Besuch-bei-US-Praesident-Trump-in-Washington-Haben-Sie-Biden-gesagt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256217212/0637939997-ci23x11-w200/US-Praesident-Trump-empfaengt-Bundeskanzler-Merz.jpg",
      "image_title": "Bundeskanzler Merz zu Besuch bei US-Präsident Trump in Washington: „Haben Sie Biden gesagt?“",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mit dem israelischen Kollegen klingt Wadephul plötzlich wie ausgewechselt",
      "teaser": "Klare Kritik und Androhung von Sanktionen – der deutsche Außenminister Wadephul hatte in Israel zuletzt Irritation ausgelöst und auch Parteifreunde verärgert. Beim Besuch des israelischen Kollegen Sa‘ar wählt er einen anderen Ton. Und dann kommt die Frage nach Waffenlieferungen.",
      "url": "https://www.welt.de/politik/deutschland/plus256209810/Gaza-Streifen-Mit-dem-israelischen-Kollegen-klingt-Wadephul-ploetzlich-wie-ausgetauscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256216992/0417930037-ci23x11-w200/German-Foreign-Minister-Johann-Wadephul-and-Israeli-Foreign-Minister-Gideon-Saar-attend-a-press-c.jpg",
      "image_title": "German Foreign Minister Johann Wadephul and Israeli Foreign Minister Gideon Saar attend a press conference in Berlin, Germany, June 5, 2025. REUTERS/Christian Mang",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Angst im Kiez nach dem Mord",
      "teaser": "Zwei Wochen nach dem mutmaßlichen Raubmord an einem sehbehinderten Mann sucht die Berliner Polizei nach der Tatwaffe. Taucher durchkämmen ein Gewässer, Polizisten suchen das Ufer ab. Anwohner berichten WELT, warum sie sich schon vor der Tat nicht mehr sicher fühlten.",
      "url": "https://www.welt.de/politik/deutschland/plus256215882/Berlin-Reinickendorf-Die-Angst-im-Kiez-nach-dem-Mord.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215876/9087932267-ci23x11-w200/Image-68418343ce819e0cb0a37475.jpg",
      "image_title": "In Berlin-Reinickendorf sucht die Polizei am 5.05.2025 nach der Tatwaffe im Fall des getöteten Yves S. Anwohner berichten über ihr ganz subjektives Sicherheitsempfinden",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Wer fordert, die Kontrollen einzustellen, verkennt die Realität an unseren Grenzen“",
      "teaser": "Nach dem Berliner Urteil gegen Zurückweisungen streitet der Bundestag über die Bedeutung für die Migrationspolitik. Die Linke sieht Parallelen zwischen Innenminister Dobrindt und Ungarns Ministerpräsidenten. Die CDU vermutet auch einen russischen Einfluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215424/7487932217-ci23x11-w200/A-session-of-the-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "German Interior Minister Alexander Dobrindt attends a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany June 5, 2025. REUTERS/Christian Mang",
      "author": "Uma Sostmann"
    },
    {
      "title": "Jette Nietzard bezeichnet Massaker vom 7. Oktober als „Militäroperation“",
      "teaser": "In einem Video auf dem Instagram-Kanal der Grünen Jugend spricht Jette Nietzard über die Lage im Gazastreifen. Dabei erwähnt sie, dass 1200 Israelis bei „militärischen Operationen“ umgekommen seien. Die Aussagen lösen Empörung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256218172/3337936827-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "Bundesparteitag der Grünen"
    },
    {
      "title": "Wadephul wirft Israel Bruch des Völkerrechts vor",
      "teaser": "Israels Regierung hat weitere jüdische Siedlungen im Westjordanland genehmigt – für Außenminister Wadephul ein Bruch des Völkerrechts. Sie verbaue zudem eine Zwei-Staaten-Lösung, sagte Wadephul während des Besuchs von seinem israelischen Amtskollegen Saar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256216016/9707934187-ci23x11-w200/German-Foreign-Minister-Johann-Wade.jpg",
      "image_title": "German Foreign Minister Johann Wadephul and Israel's Foreign Minister Gideon Sa'ar (L) attend a joint press conference at the Foreign ministry in Berlin, on June 5, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "„Mit geltendem EU-Recht eigentlich nicht vereinbar“",
      "teaser": "Kriegsflüchtlinge aus der Ukraine sollen weiter in der EU Schutz bekommen, ohne Asyl beantragen zu müssen. Die EU-Kommission will eine entsprechende Richtlinie verlängern, die eigentlich nur für kürzer befristete Ausnahmefälle gedacht ist. Was sagen die Regierungsparteien dazu?",
      "url": "https://www.welt.de/politik/deutschland/plus256209820/Aufnahme-Regelung-fuer-Ukrainer-Mit-geltendem-EU-Recht-eigentlich-nicht-vereinbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215870/2057939087-ci23x11-w200/Image-684199ef15a5fe5bd2547a23.jpg",
      "image_title": "DWOSB_Ukraine_Fluechtlinge_jb",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Das kennen wir bereits von Viktor Orbán“ – Linke und Grüne greifen Dobrindt an",
      "teaser": "Im Bundestag kritisieren Linke und Grüne die Migrationspolitik von Bundesinnenminister Dobrindt scharf. Linken-Politikerin Clara Bünger fordert eine Entschuldigung des Ministers. Die Unionsfraktion verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256216448/8567931567-ci23x11-w200/Clara-Buenger.jpg",
      "image_title": "Clara Bünger"
    },
    {
      "title": "Nach Kritik von Grünen – Reiche legt Unternehmensbeteiligungen offen",
      "teaser": "Die Grünen hatten mehr Transparenz gefordert: Jetzt legt Wirtschaftsministerin Katherina Reiche ihre Unternehmensbeteiligungen offen. Sie besitzt auch Optionen eines Energieunternehmens aus Schweden – noch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256215550/8327933327-ci23x11-w200/FILE-PHOTO-Plenum-session-of-the-Bundestag-in-Berlin.jpg",
      "image_title": "FILE PHOTO: German Economy and Climate Minister Katherina Reiche attends a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 14, 2025. REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "„Das geht zu weit“ – Berliner Verwaltungsrichter berichten von Drohungen",
      "teaser": "Ein Berliner Verwaltungsgericht hat die Zurückweisung von drei Somaliern an der Grenze zu Polen für rechtswidrig erklärt. Die Richter berichten nun von Bedrohungen und Diffamierungen. Berufsverbände sprechen fordern mehr Schutz für die Justiz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256216590/9497935017-ci23x11-w200/Zwangsversteigerungen.jpg",
      "image_title": "Zwangsversteigerungen"
    },
    {
      "title": "Haka-Tanz im Parlament hat Konsequenzen für Maori-Abgeordnete",
      "teaser": "Ihre Aktion im neuseeländischen Parlament ging um Welt: Mit einem aufsehenerregenden Tanz und herausgestreckten Zungen hatten drei Maori-Abgeordnete gegen ein Gesetzesvorhaben protestiert. Das hat nun Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256215778/2207934727-ci23x11-w200/Neuseelaendischer-Haka-Protest.jpg",
      "image_title": "Neuseeland: Jetzt hat der Maori-Protest Konsequenzen für die Abgeordneten"
    },
    {
      "title": "Wie das ZDF seine Verschwörungstheorie rechtfertigt",
      "teaser": "Wilde Spekulationen gibt es viele. Aber selten lässt sich eine so präzise widerlegen wie jene, die das ZDF verbreitete: Vor Anschlägen in Deutschland sollen verdächtige Suchbegriffe auf Russisch gegoogelt worden sein. Experten sind entsetzt, der Sender sucht nach Ausreden.",
      "url": "https://www.welt.de/politik/deutschland/plus256209286/Wie-das-ZDF-seine-Verschwoerungstheorie-rechtfertigt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209174/7747932167-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "ARCHIV - 13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. sitzt an seinem Platz zum Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. Der zum Tatzeitpunkt 25-jährige afghanische Täter hatte am 31. Mai 2024 auf dem Mannheimer Marktplatz fünf Teilnehmer einer Kundgebung der islamkritischen Bewegung Pax Europa (BPE) sowie einen Polizisten mit einem Messer verletzt. Der 29-jährige Polizist starb zwei Tage später an seinen Verletzungen. (zu dpa: «Angeklagter wollte bei Messerangriff nicht getötet werden») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Mehr Klagen, weniger Leistungen – und immer mehr Richter am Limit",
      "teaser": "Tausende Asylsuchende klagen vor deutschen Gerichten gegen ihre Ablehnung, auch die Kürzungen staatlicher Leistungen werden nicht einfach hingenommen. Das bringt Gerichte an ihre Grenzen. Erste Hilferufe werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256199360/Asylsystem-Mehr-Klagen-weniger-Leistungen-und-immer-mehr-Richter-am-Limit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256213776/9147932287-ci23x11-w200/Bundesamt-fuer-Migration-und-Fluechtlinge-BAMF.jpg",
      "image_title": "Das Bundesamt für Migration und Flüchtlinge (BAMF) ist verantwortlich für die Durchführung von Asylverfahren und den Flüchtlingsschutz. (Themenbild, Symbolbild) Nürnberg, 30.05.2025",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Seit Verschärfung der Grenzkontrollen – Bundespolizei meldet 160 Zurückweisungen",
      "teaser": "Vor vier Wochen wurden mit dem Amtsantritt von Alexander Dobrindt (CSU) die Grenzkontrollen verschärft. 160 Migranten wurden seitdem zurückgewiesen. Auch zu unerlaubten Reisen und festgenommenen Schleppern gibt es weitere Zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256214938/6157931057-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nato beschließt größtes Aufrüstungsprogramm seit Jahrzehnten – Zielvorgaben bleiben geheim",
      "teaser": "Die aggressive Politik von Kremlchef Wladimir Putin zwingt die Nato zum Handeln. Mit einem historischen Beschluss wollen sich die Verbündeten für den Fall der Fälle wappnen. Der US-Außenminister kündigt unterdessen eine Überprüfung der US-Truppenstationierung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256214834/6787935637-ci23x11-w200/German-Chancellor-Merz-Visits-Lithuania.jpg",
      "image_title": "German Chancellor Merz Visits Lithuania"
    },
    {
      "title": "„Lehren offenbar wieder vergessen“ – Israels Außenminister kritisiert Antisemitismus in Deutschland",
      "teaser": "Der israelische Außenminister prangert in Berlin mit scharfen Worten das Wiedererstarken des Antisemitismus in Deutschland an. Sein deutscher Kollege Johann Wadephul zeigte sich „zutiefst beschämt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256214570/9997932587-ci23x11-w200/Israels-Aussenminister-in-Berlin.jpg",
      "image_title": "05.06.2025, Berlin: Gideon Saar, Außenminister von Israel, spricht beim Besuch des Holocaust-Mahnmals. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alles aufzugeben für die Freiheit – das ist Freiheit“",
      "teaser": "Seit fünf Jahren ist der Hongkonger Medienunternehmer Jimmy Lai in Haft, weil er sich gegen Chinas Unterdrückung wehrte. Sein Sohn setzt sich seither für seine Freilassung ein. Im Interview erklärt er, was ihm Hoffnung macht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256191262/9557935497-ci23x11-w200/SWITZERLAND-GENEVA-SUMMIT-FOR-HUMANN-RIGHTS.jpg",
      "image_title": "Sebastien Lai, son of imprisoned Hong Kong media publisher Jimmy Lai, shows a picture of his father, during a preview of the Geneva Summit for Human Rights, at the European headquarters of the United Nations in Geneva, Switzerland, Monday, February 17, 2025. (KEYSTONE/Salvatore Di Nolfi)",
      "author": "Jennifer Wilton"
    },
    {
      "title": "„Der Zeitpunkt rückt näher“ – Was Russland nach dem Angriff auf die Krim-Brücke befürchtet",
      "teaser": "Die Besetzung der Krim ist Ausdruck der Expansionsgelüste Moskaus. Nach den Sprengungen am Fundament droht Moskaus Truppen jetzt ein Belagerungszustand. Mögliche Pläne für Reaktionen lassen Schlimmes befürchten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256214052/0267936847-ci23x11-w200/This-video-grab-taken-from-a-handou.jpg",
      "image_title": "Dieses Foto des ukrainischen Geheimdienstes soll die Sprengung der Brücke zeigen",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Dann sind die Russen eine ganz andere Streitkraft, als sie es jetzt in der Ukraine sind“",
      "teaser": "„Alle paar Wochen“ reist der österreichische Militäranalyst Franz-Stefan Gady an die Front in der Ukraine, um aus erster Hand Informationen zu sammeln. Im Falle eines Überfalls auf das Baltikum würde Russland effektiver kämpfen als in der Ukraine, warnt er. Bei westlichen Armeen sieht er eine große Schwäche.",
      "url": "https://www.welt.de/politik/ausland/plus256211220/Franz-Stefan-Gady-In-dieser-Hinsicht-ist-der-Ukraine-Krieg-einfach-brutale-Arithmetik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256211216/1307934777-ci23x11-w200/YE-Top-Photos-Europe-2023.jpg",
      "image_title": "A Ukrainian serviceman of the 53rd brigade fires an RPG-9 toward Russian positions on the frontline close to Donetsk, Ukraine, Saturday, Aug. 19, 2023. (AP Photo/ Libkos)",
      "author": "Florian Sädler"
    },
    {
      "title": "„Man fragt nach dem Wetter und die Antwort lautet Aufrüstung“",
      "teaser": "Von Aufrüstung hält er wenig: Immer wieder fordert der SPD-Politiker Ralf Stegner mehr Diplomatie und weniger militärisches Denken, gerade auch im Umgang mit Russland. Doch passt das überhaupt zu Russlands Verhalten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256213482/7157935537-ci23x11-w200/Fortsetzung-und-Abschluss-Landesparteitag-SPD.jpg",
      "image_title": "11.05.2025, Schleswig-Holstein, Husum: Ralf Stegner (SPD), Bundestagsabgeordneter, spricht auf dem Landesparteitag der SPD Schleswig-Holstein. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/9937939417-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Pistorius plant erneut Mini-Reform bei der Bundeswehr",
      "teaser": "Im Verteidigungsministerium soll Minister Boris Pistorius schon wieder an einer Mini-Reform seines Hauses sitzen. Dabei geht es auch um eine Reihe von Spitzenpositionen, bei denen es eine Veränderung geben könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256170558/Laut-Insidern-im-Verteidigungsministerium-Pistorius-plant-erneut-Mini-Reform-bei-der-Bundeswehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170494/8327939307-ci23x11-w200/Abschluss-Bundeswehrtagung.jpg",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht bei einem Pressestatement bei einer zweitägigen Bundeswehrtagung. Bei der Tagung geht es unter anderem um die Verlegung einer Heeresbrigade nach Litauen, Reformschritte im Ministerium und die Aktualisierung der verteidigungspolitischen Grundlagendokumente. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/3477935757-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Der Sudan steht vor dem totalen Kollaps – mit unabsehbaren Folgen auch für Europa“",
      "teaser": "Der Krieg im Sudan hat die größte humanitäre Katastrophe der Welt ausgelöst. Was droht, wenn die internationale Gemeinschaft weiter wegschaue, erklärt Expertin Niddal Salah-Eldin. An die Bundesregierung stellt sie eine konkrete Forderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256136316/5477934307-ci23x11-w200/Sudan-fighting-enters-third-year-deaths-approach-30-000.jpg",
      "image_title": "Children head to the washroom at a refugee camp in Port Sudan, eastern Sudan on May 3, 2025. The fighting between the Sudanese army and the paramilitary Rapid Response Forces (RSF), which began in April 2023, has entered its third year. According to ACLED, a US non-profit international conflict monitoring group, the death toll from fighting in Sudan has reached more than 28,700, including more than 7,500 civilians. ( The Yomiuri Shimbun via AP Images )",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Putin ist strategisch völlig gescheitert“",
      "teaser": "Russlands Machthaber Putin habe kaum eines seiner Kriegsziele erreicht, stellt EU-Kommissionspräsidentin von der Leyen fest. Stattdessen sei sogar das Gegenteil dessen passiert, was Putin eigentlich wollte. Die CDU-Politikerin sieht die Chance, ihm bald einen weiteren Tiefschlag zu versetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256206136/8207934407-ci23x11-w200/Image-683f1065ebc8774e222db764.jpg",
      "image_title": "TPL2025 Ursula von der Leyen",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "„Nutzen Sie diese Fragestunde nicht für Ihre propagandistischen Zwecke“, sagt Wadephul zum AfD-Mann",
      "teaser": "Bei der Befragung der Bundesregierung bekräftigt Außenminister Johann Wadephul (CDU) die deutsche Verantwortung gegenüber Israel. Dennoch sei Kritik „unter Freunden“ nicht ausgeschlossen. An einen AfD-Abgeordneten richtet er deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256211042/6287935207-ci23x11-w200/German-Foreign-Minister-Johann-Wade.jpg",
      "image_title": "Bundestag: „Nutzen Sie diese Fragestunde nicht für Ihre propagandistischen Zwecke“, sagt Wadephul zum AfD-Mann"
    },
    {
      "title": "CDU-Politiker Kiesewetter fliegt aus Kontrollgremium – Merz soll Entscheidung selbst verfügt haben",
      "teaser": "Mit Kritik an Friedrich Merz (CDU) hat Roderich Kiesewetter selten gespart. Nun verliert der 61 Jahre alte Bundestagsabgeordnete einen wichtigen Posten: Er wurde nicht mehr für das Parlamentarische Kontrollgremium nominiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256209938/1047933757-ci23x11-w200/Roderich-Kiesewetter.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: Konstituierende Sitzung des 21. Deutschen Bundestags: Roderich Kiesewetter, CDU"
    }
  ]
}