{
  "timestamp": "2025-10-31T21:08:58",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.8-y1Epo5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Krieg endet – jetzt beginnen die Geschäfte",
      "teaser": "Syrien und Gaza, die beiden großen Unruheherde in Nahost, müssen wieder aufgebaut werden. Vor allem beim syrischen Präsidenten Ahmad al-Scharaa stehen Investoren Schlange. Aber die große Frage ist: Wer bezahlt das? Der deutsche Außenminister stellt Bedingungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6904cbdbdf9fa029228ef4e3/14771d898fe473e4c480826564bc3271-master/ci23x11-w200/afp-82hx6t3-jpg",
      "image_title": "This handout photograph released by the official Syrian Arab News Agency (SANA) shows Syria's President Ahmed al-Sharaa (R) meeting with German Foreign Minister Johann Wadephul in Damascus on October 30, 2025. (Photo by SANA / AFP)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Stalzer äußert sich nach Messerangriff – und kritisiert Medien und Politik",
      "teaser": "Vor dreieinhalb Wochen wurde die neue Bürgermeisterin von Herdecke in ihrem Haus lebensgefährlich verletzt. Die Täterin: ihre Adoptivtochter. Viele Reaktionen kamen Iris Stalzers Ansicht nach vorschnell – auch die des Bundeskanzlers.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69050e435abf2df99bc563a9/a0a2d756435833f13553616ca05bed48-master/ci23x11-w200/dpa-com-20090101-251029-935-922293-jpg",
      "image_title": "ARCHIV - 07.10.2025, Nordrhein-Westfalen, --: Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer war am 7. Oktober in ihrem Haus lebensbedrohlich mit einem Messer verletzt worden. (zu dpa: «Amtseinführung von Bürgermeisterin nach schwerer Attacke») Foto: Bernd Henkel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit rechts der Mitte kippt Pläne für Vermögensteuer für Superreiche",
      "teaser": "In Frankreich hat eine Mehrheit rechts der Mitte eine Vermögensteuer für Superreiche gekippt. Premierminister Lecornu verfügt über keine Mehrheit für den Haushalt 2026. Er ist auf die Zustimmung der Sozialisten angewiesen – die nun empört sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690508c4df9fa029228ef85a/7f62c3f20cd10e93238ffc6f4d70b424-master/ci23x11-w200/afp-77c83tg-jpg",
      "image_title": "A member of Citizens' Action (Attac), dressed in a sports outfit, takes part in a \"fiscal fitness\" early morning excercise session, as they protest outside of the La Samaritaine department store, owned by LVMH, in central Paris on October 1, 2025. (Photo by GEOFFROY VAN DER HASSELT / AFP)"
    },
    {
      "title": "„Möglich populistische Bewegungen zu besiegen“ – Linksliberale gewinnen Wahl",
      "teaser": "Die linksliberale Partei D66 ist der Gewinner der Parlamentswahl in den Niederlanden. Der Wahldienst der Nachrichtenagentur ANP gab das vorläufige Ergebnis auf Basis aller ausgezählten Stimmen der Wahlbezirke bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6904a6206af191ff5d28895c/1d59f6bdcd085eaee472a9d61948f826/ci23x11-w200/gyi-2243594185-jpg",
      "image_title": "THE HAGUE, NETHERLANDS - OCTOBER 30: D66 leader Rob Jetten addresses the press in a meeting room ahead of the faction meeting on October 30, 2025 in The Hague, Netherlands. The Centrist D66 party has made huge gains, almost tripling its seats to 26 and is likely to be able to form the next coalition government, as The Freedom Party's support is waning. The snap election was triggered in June when far-right polemicist Geert Wilders withdrew his Freedom party (PVV) from the ruling rightwing coalition, over a disagreement about immigration policy. (Photo by Pierre Crom/Getty Images)"
    },
    {
      "title": "„Gegen den Versuch, die CDU zu zerstören“ – Gauland hofft auf Annäherung an Union",
      "teaser": "In vielen Umfragen hat die AfD die Union bereits als stärkste Kraft abgelöst. Langfristig sei ein Ende der Union aber nicht das Ziel der AfD, betont der Ehrenvorsitzende Alexander Gauland. Im Gegenteil: Reformen könnten Union und AfD gemeinsam umsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904da98df9fa029228ef612/6dc9aa555ba37fb297c044e24ec4ab70-master/ci23x11-w200/i5a9331-cc70f3f5-b1f8-4362-94f7-6ed670bf803f-jpg",
      "image_title": "Alexander Gauland, AFD im Interview mit dem Welt Journalisten Matthias Kamann."
    },
    {
      "title": "„Schutz der Bibliotheksnutzer vor extremen Inhalten“",
      "teaser": "An der Uni Würzburg herrscht Aufruhr über den Umgang mit Büchern aus „(neu)rechten und linksextremen Verlagen“: Laut internen E-Mails ist der neu eingeführte „Medientyp 43“ nur „auf Bestellung im Lesesaalbereich“ zugänglich. Die Uni weist den Verdacht ideologischer Gründe zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus690313345afbdf36c840d58b/lesen-nur-unter-aufsicht-schutz-der-bibliotheksnutzer-vor-extremen-inhalten.html",
      "image_url": "https://images.welt.de/690313345afbdf36c840d58b/53a82457622fa682cf34d9bedcdb8871-master/ci23x11-w200/503639882-jpg",
      "image_title": "23.01.2025, Deutschland, GER, Bayern, Wuerzburg im Bild Themenbild, Stadtansichten, Neue Universitaet Wuerzburg, Uni, Campus, Gebaeude, Haus, Lernen, Studieren, Professoren, Studenten, Abschluss, Studium, Sanderuni, Hauptgebaeude der Julius-Maximilians-Universitaet, Wirtschaftswissenschaftliche Fakultaet, Universitaetsleitung - 20250123_PD6703 || Mindestpreis 20 Euro",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Friedrich Merz und der Monat der Wahrheit für Schwarz-Rot",
      "teaser": "Ein gemeinsamer Erfolg ist dringend nötig: Union und SPD müssen im November zwei wichtige Reformen auf den Weg bringen. Klappt selbst das nicht, sieht es düster aus für das viel dickere Brett, das noch zu bohren ist.",
      "url": "https://www.welt.de/politik/deutschland/plus6904bd07a6bc3e9242fc8232/koalition-unter-druck-friedrich-merz-und-der-monat-der-wahrheit-fuer-schwarz-rot.html",
      "image_url": "https://images.welt.de/6904bd07a6bc3e9242fc8232/752e9a7658021839675fee089b8581d3/ci23x11-w200/dwosb-neue-autoren-alexander-tuerkis",
      "image_title": "Robin Alexander Autorefnoto BUNT tuerkis",
      "author": "Robin Alexander"
    },
    {
      "title": "Panne bei NRW-Kommunalwahl – Stimmen von AfD und FDP vertauscht",
      "teaser": "In einem Stimmbezirk einer Gemeinde im Rhein-Sieg-Kreis erhielt die FDP deutlich mehr Stimmen als die AfD. Die AfD wurde stutzig und verlangte eine Neuauszählung. Das Ergebnis: Die Stimmen der Parteien waren vertauscht worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690492f1df9fa029228eef11/592cba2eba92c378fddfd2eccb4dc040/ci23x11-w200/dpa-com-20090101-251020-935-903329-jpg",
      "image_title": "ARCHIV - 10.07.2022, Sachsen, Dresden: Ein Mann wirft beim zweiten Wahlgang zur Oberbürgermeisterwahl im Wahllokal in einer Grundschule seinen Stimmzettel in eine Wahlurne. (zu dpa: «Oft nur wenige Kandidaten bei Bürgermeisterwahlen im Land») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das große Risiko der grünen Umverteilungsdebatte",
      "teaser": "Die Grünen haben viele Ideen, wie Klimaschutz forciert werden könne. Ökonom Tim Krieger kritisiert im Gastbeitrag, dass ihre Vorstellungen wichtige Innovationen sogar abwürgen könnten. Die Partei stelle Umverteilung ins Zentrum – das sei unwirtschaftlich.",
      "url": "https://www.welt.de/politik/deutschland/article689a063d6fbe021a8512fa1c/analyse-eines-oekonomen-das-grosse-risiko-der-gruenen-umverteilungsdebatte.html",
      "image_url": "https://images.welt.de/689a063d6fbe021a8512fa1c/78071434bc439d6d61154ef0d512f977/ci23x11-w200/512474219-jpg",
      "image_title": "Prof. Dr. Tim Krieger Universität Freiburg Diplom-Volkswirt und seit 2012 Professor für Ordnungs- und Wettbewerbspolitik am Institut für Wirtschaftswissenschaften in Freiburg",
      "author": "Tim Krieger"
    },
    {
      "title": "Nach Vorwurf der Strohmann-Spende – AfD verklagt Bundestag auf Rückzahlung",
      "teaser": "Vor der Bundestagswahl hatte ein österreichischer Gönner Großplakate mit AfD-Werbung aufstellen lassen — möglicherweise mithilfe einer Strohmann-Spende. Die Partei überwies vorsorglich 2,3 Millionen Euro an die Bundeskasse. Nun fordert sie den Betrag vor Gericht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904a890a6bc3e9242fc80a1/c73551e7d0027979b1c6cdab1d13989d-master/ci23x11-w200/508658282-jpg",
      "image_title": "Beschädigte Wahlplakate an einer Plakatwand mit der Aufschrift Weiter Asyl Betrug (bzw. Teuerung und Stromkosten) mit CDU und Rot /Grün? Deshalb AfD Die bürgerliche Alternative. Die Plakate stehen im Mittelpunkt einer aktuell vorgeworfenen illegalen Millionenspende um den Österreicher Gerhard Dingler, der in Form einer Sachspende als Strohmann für Henning Conle an die AfD deutschlandweit in Auftrag gegeben haben soll."
    },
    {
      "title": "„Wir haben diese Realität ignoriert. Jetzt fühlt sich China stark genug“",
      "teaser": "Strategische Politik im Umgang mit China? Fehlanzeige, kritisiert CDU-Außenpolitiker Röttgen. Nach wie vor mache sich die Bundesrepublik „erpressbar“ durch die Diktatur. Peking schätze Deutschland heute politisch und wirtschaftlich als so schwach ein, dass man es „abstrafen“ könne.",
      "url": "https://www.welt.de/politik/deutschland/plus68ff92c543484db51ab165b0/norbert-roettgen-wir-haben-diese-realitaet-ignoriert-jetzt-fuehlt-sich-china-stark-genug.html",
      "image_url": "https://images.welt.de/68ff92c543484db51ab165b0/6dad00979db76965f019ef2674de25f2/ci23x11-w200/img-5840-0f7ba0ad-4883-4f27-88bb-4757315f1f49-jpg",
      "image_title": "Norbert Röttgen, fotografiert am 20.11.2018 im und am Paul-Löbe-Haus. Foto: Steffen Roth",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Hitler-Chats und Totenkopf-Schlagring – Das ist der neue Sprecher der Thüringer AfD",
      "teaser": "Die Thüringer AfD-Fraktion um Björn Höcke beschäftigt Hans-Jörg Jenewein als Sprecher. In seiner Heimat Österreich wurde er mehrfach verurteilt. Nach WELT-Recherchen stellten Ermittler zudem 2021 ein Foto sicher, das eine „eindeutig nationalsozialistische Gesinnung“ erkennen lasse.",
      "url": "https://www.welt.de/politik/deutschland/plus69022805fa1876cd16274373/bjoern-hoeckes-fraktion-hitler-chats-und-totenkopf-schlagring-das-ist-der-neue-sprecher-der-thueringer-afd.html",
      "image_url": "https://images.welt.de/69022805fa1876cd16274373/7ccb123ddfed0d7a80e34252bbef60bd/ci23x11-w200/dwosb-ip-hoecke-jenewein-pd-jpg",
      "image_title": "Collage",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wichtiger Teil der Abschreckung“ – Bundeswehr-General warnt deutsche Wirtschaft vor Krisenfall",
      "teaser": "Generalleutnant Alexander Sollfrank fordert Firmen dazu auf, sich auf Krisen einzustellen. Falls Russland einen Großangriff auf die Nato verübe, müssten weiterhin Schulen oder Bäckereien geöffnet bleiben. Auch die Cyber-Abwehr müsse gestärkt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69048946a6bc3e9242fc7d9b/0e3a2734096826af0fd077ea3b25d6b5/ci23x11-w200/504791357",
      "image_title": "Alexander Sollfrank, Befehlshaber des Operativen Führungskommandos der Bundeswehr, spricht bei einem Interview in einem Gebäude der Julius-Leber-Kaserne. (zu dpa: «Bundeswehr verzeichnet zunehmende Zahl an Zwischenfällen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine meldet Zerstörung von „einer der drei Oreschnik-Raketen“ in Russland",
      "teaser": "Zum ersten Mal hat die Ukraine einen russischen Soldaten an ein anderes Land ausgeliefert. Der Chef des ukrainischen Geheimdienstes SBU verkündet derweil eine erfolgreiche Operation auf russischem Boden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6904bbe16af191ff5d288b92/ukraine-krieg-geheimdienst-meldet-zerstoerung-von-einer-der-drei-oreschnik-raketen-in-russland-liveticker.html",
      "image_url": "https://images.welt.de/6904bbe16af191ff5d288b92/ed2dc18ae279d2c973ab3187d9011a13/ci23x11-w200/2025-10-31t120839z-1394937696-rc2ymhaaxalm-rtrmadp-3-ukraine-crisis-zelenskiy-jpg",
      "image_title": "Head of the Security Service of Ukraine Vasyl Maliuk speaks as he attends a joint press conference with Ukraine's President Volodymyr Zelenskiy and other top country officials (not pictured), amid Russia's attack on Ukraine, in Kyiv, Ukraine, October 31, 2025. REUTERS/Alina Smutko",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Ein Wettbewerb um Geschmacklosigkeiten – Im Reich der britischen Royals",
      "teaser": "Wegen seiner Verwicklung in die Epstein-Affäre hat König Charles Prinz Andrew seine Titel entzogen. Er wird damit zum Symbol einer Monarchie, die vom Schatten ihrer eigenen Geschichte heimgesucht wird. Eine Spurensuche offenbart, worin das wahre Geheimnis der britischen Krone liegt.",
      "url": "https://www.welt.de/politik/ausland/plus690483c0b9e7d6b545d10020/prinz-andrew-ein-wettbewerb-um-geschmacklosigkeiten-im-reich-der-britischen-royals.html",
      "image_url": "https://images.welt.de/690483c0b9e7d6b545d10020/f7a53616afeb80300afccef395b87e58-master/ci23x11-w200/gettyimages-477232118-jpg",
      "image_title": "WINDSOR, ENGLAND - JUNE 15: Prince Andrew, Duke of York and Prince Charles, Prince of Wales attend the Order of the Garter Service at St George's Chapel in Windsor Castle on June 15, 2015 in Windsor, England. The Order of the Garter is the most senior and the oldest British Order of Chivalry and was founded by Edward III in 1348. (Photo by Peter Nicholls - WPA Pool /Getty Images)",
      "author": "Thomas Kielinger"
    },
    {
      "title": "„Die USA machen, was sie wollen“ – Die Karibik wird zum Testlabor für Trumps neue Weltordnung",
      "teaser": "In der Karibik lässt der US-Präsident mutmaßliche Drogenboote versenken, schickt Kriegsschiffe los und droht mit Sanktionen. Den betroffenen Ländern bleibt nicht viel mehr als zu protestieren. In der Region zeichnet sich eine bedrohliche Zukunft ab.",
      "url": "https://www.welt.de/politik/ausland/plus6902223b18898ee91d6f7c08/us-militaeraktion-die-usa-machen-was-sie-wollen-die-karibik-wird-zum-testlabor-fuer-trumps-neue-weltordnung.html",
      "image_url": "https://images.welt.de/6902223b18898ee91d6f7c08/41f2199f1b1de798b3c8364e0bff6482/ci23x11-w200/gyi-2243565063-jpg",
      "image_title": "FILE PHOTO: Pre-Commissioning Unit Gerald R. Ford (CVN 78) is maneuvered by tug boats in the James River during the aircraft carrier's turn ship evolution in Newport News, Virginia, U.S. June 11, 2016. To match Special Report USA-TRUMP/CARRIERS U.S. Navy/Mass Communication Specialist Seaman Apprentice Gitte Schirrmacher/Handout via REUTERS/ EDITORIAL USE ONLY/File Photo",
      "author": "Nahal Toosi"
    },
    {
      "title": "„Wir sind in ‚Phase 0‘“ – Russland bereitet sich bereits auf einen möglichen Krieg mit der Nato vor",
      "teaser": "Nicht nur Militärexperten sprechen von einer „Phase 0“ in der Konfrontation mit Russland. Auch innerhalb der Nato ist die Unruhe groß. Gespräche mit Insidern zeigen, dass vor allem die Neuordnung russischer Militärbezirke die Allianz besorgt.",
      "url": "https://www.welt.de/politik/ausland/plus690231b3fa1876cd1627443d/russland-wir-sind-in-phase-0putin-bereitet-sich-bereits-auf-einen-moeglichen-krieg-mit-der-nato-vor.html",
      "image_url": "https://images.welt.de/690231b3fa1876cd1627443d/a27da67846e942ffab028d84928082e5/ci23x11-w200/afp-82dg2we-jpg",
      "image_title": "MUNICH, GERMANY - OCTOBER 28: Military police of the Bundeswehr, the German armed forces, participate in the \"Marshal Power\" exercise on October 28, 2025 near Essenbach, Germany. Approximately 500 Bundeswehr troops and members of local emergency services, including fire departments and police, are simulating various scenarios in public spaces. (Photo by Alexandra Beier/Getty Images)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Kritik an Halloween-Party im Weißen Haus – Trump fordert Abschaffung der Filibuster-Regel",
      "teaser": "Das Präsidentenpaar feiert im Weißen Haus Halloween und verteilt Süßigkeiten. Das finden Kritiker angesichts des Haushaltsstreits eher gruselig. Donald Trump verlangt außerdem ein Ende der Filibuster-Regel: Die Republikaner sollten „ihre ‚Trump-Karte‘ ausspielen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69042e5fdf9fa029228ee97d/1972df0a27d2333f93eaae41f64bd763/ci23x11-w200/dpa-com-20090101-251030-99-493187-jpg",
      "image_title": "30.10.2025, USA, Washington: US-Präsident Donald Trump und First Lady Melania Trump nehmen an einer Veranstaltung zu Halloween im Weißen Haus auf dem South Lawn teil. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ultimatum abgelaufen – Israel fordert von Hamas, sich hinter Gelbe Linie zurückzuziehen",
      "teaser": "Vermittler hatten der Hamas eine 24-Stunden-Frist gesetzt, um sich hinter die „Gelbe Linie“ zurückzuziehen. Dort hatten Kämpfer ursprünglich die Überreste toter Geiseln bergen sollen. Ein entsprechendes Ultimatum ist inzwischen verstrichen – Israel droht mit einem Eingreifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6903f5d3df9fa029228ee8b3/9aff4e7b6a331973da71822afb9c8b71/ci23x11-w200/gyi-2243452442-jpg",
      "image_title": "SOUTHERN ISRAEL, ISRAEL - OCTOBER 29: Israeli tanks stand near the border with the Gaza Strip as seen from a position on the Israeli side of the border on October 29, 2025 in Southern Israel, Israel. Israeli Prime Minister Benjamin Netanyahu ordered \"immediate, powerful\" strikes on Gaza Tuesday, after his office accused Hamas of violating the terms of the ceasefire agreement for returning remains that Israel says do not belong to any of the 13 unaccounted for hostages. The announcement of strikes followed reports of fighting in Rafah near the \"yellow line\" demarcating territory under IDF control in Gaza, according to the US-brokered ceasefire agreement that came into affect on October 10. (Photo by Amir Levy/Getty Images)"
    },
    {
      "title": "Bei Kommunalwahl werden AfD und FDP Stimmen vertauscht",
      "url": "https://www.welt.de/politik/deutschland/video690504cbdf9fa029228ef820/wahlzettel-panne-in-nrw-bei-kommunalwahl-werden-afd-und-fdp-stimmen-vertauscht.html",
      "image_url": "https://images.welt.de/690504cbdf9fa029228ef820/60e40a43436c5372004194152b5c3720-master/ci16x9-w200/dpa-com-20090101-251020-935-903329-jpg",
      "image_title": "ARCHIV - 10.07.2022, Sachsen, Dresden: Ein Mann wirft beim zweiten Wahlgang zur Oberbürgermeisterwahl im Wahllokal in einer Grundschule seinen Stimmzettel in eine Wahlurne. (zu dpa: «Oft nur wenige Kandidaten bei Bürgermeisterwahlen im Land») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "21 Sek"
    },
    {
      "title": "„Die Abkommen sind in Gefahr, wenn das jetzt nicht gut geht“",
      "url": "https://www.welt.de/politik/ausland/video6904fddfa6bc3e9242fc863e/trumps-atomwaffentests-die-abkommen-sind-in-gefahr-wenn-das-jetzt-nicht-gut-geht.html",
      "image_url": "https://images.welt.de/6904fddfa6bc3e9242fc863e/aff60acb0baafa690566a81416912755-master/ci16x9-w200/2244362654-jpg",
      "image_title": "WEST PALM BEACH, FLORIDA - OCTOBER 31: US President Donald Trump speaks to reporters as he arrives at Palm Beach International Airport on October 31, 2025 in West Palm Beach, Florida. Trump is spending the weekend at his Mar-A-Lago estate in Palm Beach, Florida. Samuel Corum/Getty Images/AFP (Photo by Samuel Corum / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "4 Min"
    },
    {
      "title": "„Es ist erstaunlich, wie weit er sich in die Politik anderer Länder einmischt“",
      "url": "https://www.welt.de/politik/ausland/video6904f7e5df9fa029228ef7a5/trump-senkt-fluechtlingsaufnahme-es-ist-erstaunlich-wie-weit-er-sich-in-die-politik-anderer-laender-einmischt.html",
      "image_url": "https://images.welt.de/6904f7e5df9fa029228ef7a5/703e4874139fed827e3a109bbf85ae52-master/ci16x9-w200/erik-kirschbaum-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Er wurde für seine eigene Dummheit bestraft“",
      "url": "https://www.welt.de/politik/ausland/video6904f028a6bc3e9242fc85c9/nach-wahlniederlage-von-wilders-er-wurde-fuer-seine-eigene-dummheit-bestraft.html",
      "image_url": "https://images.welt.de/6904f028a6bc3e9242fc85c9/5edf672ca1459d9f89543ead49ca8892-master/ci16x9-w200/norbert-bolz",
      "image_title": "WELT-Gastautor Norbert Bolz",
      "author": "6 Min"
    },
    {
      "title": "„Wenn der Fluchtgrund entfallen ist, muss die Rückkehr in das Heimatland folgen“",
      "url": "https://www.welt.de/politik/deutschland/video6904ed95a6bc3e9242fc85bc/wolfgang-bosbach-wenn-der-fluchtgrund-entfallen-ist-muss-die-rueckkehr-in-das-heimatland-folgen.html",
      "image_url": "https://images.welt.de/6904ed95a6bc3e9242fc85bc/70e044c794273aa5308396c762c0310c-master/ci16x9-w200/2t2a9782-27b2840a-27be-4a2f-8795-034248d3680b-jpg",
      "image_title": "Doppelinterview mit Wolfgang Bosbach (CDU) und Rezzo Schlauch (Die Gruenen) - hier im Konferenzraum beim Newsroom",
      "author": "4 Min"
    },
    {
      "title": "Hausdurchsuchung bei Norbert Bolz – Anwalt sieht sich durch „kluge Analyse“ des Bundestags bestärkt",
      "teaser": "Nach dem ironischen Zitat einer NSDAP-Losung hatten Polizisten die Wohnung des Medienwissenschaftlers Norbert Bolz durchsucht. Ein Bundestagsjurist erklärt nun die rechtliche Lage. Bolz‘ Anwalt spricht von einer „klugen Analyse“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904807eb9e7d6b545d0ffc3/71a0785d94546fc4f0167c29b3a2d5b7/ci23x11-w200/dscf7715-a3b73dcd-4f63-43d7-bada-1ef2aeb1fc06-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT"
    },
    {
      "title": "AfD-Antrag findet erstmals Mehrheit im Kreistag – auch CDU stimmt zu",
      "teaser": "Ein CDU-Votum für einen AfD-Antrag sorgt im Kreistag von Vorpommern-Greifswald für Diskussionen. CDU-Abgeordnete stimmten darin gemeinsam mit der AfD für eine neue Hängebrücke zur Insel Usedom. Grüne, SPD und Linke kritisieren das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690450cba6bc3e9242fc79fb/120ccff7907c87f90620954faf341090-master/ci23x11-w200/89188085-jpg",
      "image_title": "WOLGAST 24.09.2011 Fluß - Brückenbauwerk über den Peenestrom in Wolgast im Bundesland Mecklenburg-Vorpommern. Die blaue Klappbrücke mit der Bundesstraße 111 verbindet das Festland und die Schlossinsel mit der Insel Usedom. // River - bridge construction ueber den Peenestrom in Wolgast in the state. www.auf-nach-mv.de / www.wolgast.de / www.usedom.de / www.hornwerft.de Foto: Bernt Hoffmann ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro"
    },
    {
      "title": "„Ausmaß an Zerstörung habe ich nie gesehen“ – Wadephul hält Rückkehr von Syrern für kaum möglich",
      "teaser": "Bei seinem ersten Besuch in Syrien sieht Außenminister Wadephul, wie viel in dem einstigen Bürgerkriegsland aufgebaut werden muss. Er glaubt nicht, dass viele Syrer rasch in ihre Heimat zurückkehren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69045782df9fa029228eeab2/0c47840c6601e773e63fd9c1467e4f6d/ci23x11-w200/dpa-com-20090101-251030-911-022146-jpg",
      "image_title": "30.10.2025, Syrien, Harasta: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts in einer Straße vor während des Bürgerkriegs zerstörten Häusern. Bei seinem Besuch in Syrien zeigt sich Außenminister Wadephul erschüttert über das Ausmaß an Zerstörung. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Im Moment verlieren wir gemeinsam, die Umfragen sind brutal“, sagt Spahn über Schwarz-Rot",
      "teaser": "An den Umfragewerten für CDU/CSU und SPD sei „nichts schönzureden“, stellt Unionsfraktionschef Spahn fest. Ob sie „Volksparteien bleiben“, entscheide sich in dieser Wahlperiode. In der Stadtbild-Debatte rügt er einen „linken Empörungszirkus“ seitens der Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6903d174df9fa029228ee7b3/b364ecbaf21dd411e7e96d77837c8ca2/ci23x11-w200/523377401-jpg",
      "image_title": "Lars Klingbeil (l, SPD), designierter Bundesminister der Finanzen und designierter Vizekanzler, und Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, verlassen gemeinsam einen Raum im Bundestag. Der designierte Bundeskanzler Merz ist bei der Kanzlerwahl im Bundestag im ersten Wahlgang durchgefallen. +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski"
    },
    {
      "title": "Arbeitgeberpräsident Dulger fordert Verzicht auf Mütterrente – „Dieses Geld fehlt für Investitionen“",
      "teaser": "Die dritte Stufe der Mütterrente gilt als eines der zentralen Projekte der CSU. Sie ist zwar politisch in trockenen Tüchern, gleichwohl reißt die Kritik daran nicht ab. Arbeitgeberpräsident Rainer Dulger appelliert an die Bundesregierung, die Interessen der jüngeren Generation zu berücksichtigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904284fa6bc3e9242fc7931/647712b1cb9bf98cc70588a2c22c5d92-master/ci23x11-w200/dpa-com-20090101-251031-935-925966-jpg",
      "image_title": "ARCHIV - 08.05.2024, Berlin: Markus Söder (CSU, r), Ministerpräsident von Bayern, spricht neben Rainer Dulger, Arbeitgeberpräsident, beim CDU-Bundesparteitag. Dulger fordert angesichts der Konjunkturschwäche von CSU-Chef Söder und der schwarz-roten Koalition im Bund einen Verzicht auf die Ausweitung der Mütterrente. (zu dpa: «Arbeitgeberpräsident fordert Verzicht auf Mütterrente») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump lässt künftig nur 7500 Flüchtlinge ins Land – pro Jahr",
      "teaser": "Der US-Präsident senkt die Obergrenze für die Aufnahme von Flüchtlingen auf ein Rekordtief. Zudem werden neue Regeln aufgestellt. Die insgesamt 7500 Plätze sollen überwiegend auch nur einer Gruppe vorbehalten sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6903aba646ca82652badcb1b/b0f1fecd4a6302e4965e8b2ca7120e71-master/ci23x11-w200/dpa-com-20090101-251030-99-483695-jpg",
      "image_title": "30.10.2025, Südkorea, ---: US-Präsident Donald Trump spricht mit Reportern an Bord der Air Force One kurz nach dem Start auf dem Weg zur Joint Base Andrews. Im Streit um Chinas Exportkontrollen auf seltene Erden hat US-Präsident Trump nach eigenen Worten eine Übereinkunft mit Präsident Xi erzielt. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trotz Stopp von Aufnahmeprogramm – Flug mit Afghanen soll in Deutschland gelandet sein",
      "teaser": "Ein Flug aus Istanbul ist in Hannover gelandet. An Bord sind offenbar Personen aus Afghanistan mit Aufnahmezusagen für Deutschland. Die Bundesregierung hatte ein entsprechendes Programm gestoppt. Dass trotzdem einige Visa erhalten, liegt daran, dass hierzulande Klagen angestrengt wurden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6903a00646ca82652badca76/0d27eb623b74daaba236a7b18ed67bc5/ci23x11-w200/dpa-com-20090101-251030-911-025794-jpg",
      "image_title": "30.10.2025, Niedersachsen, Langenhagen: Menschen verlassen ein Flugzeug, welches zuvor auf dem Flughafen Hannover-Langenhagen gelandet ist. Afghaninnen und Afghanen mit Aufnahmezusage sollen mit dem Linienflug in Hannover ankommen sein. Foto: Moritz Frankenberg/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hunderttausende ultraorthodoxe Juden demonstrieren gegen Wehrpflicht – 15-Jähriger stürzt in den Tod",
      "teaser": "Hunderttausende ultraorthodoxe Juden demonstrieren in Jerusalem gegen den Dienst in der Armee. Einige klettern in den Rohbau eines Hochhauses. Dann kommt es zur Katastrophe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6903932fa6bc3e9242fc74aa/67f547e103e13ab25c31682a9217a6c1-master/ci23x11-w200/afp-82j47vq-jpg",
      "image_title": "Ultra-Orthodox Jewish men protest against conscription into Israel's military in Jerusalem on October 30, 2025. (Photo by Fadel SENNA / AFP)"
    },
    {
      "title": "„Schlag ins Gesicht“ – Auszeichnung für Imam sorgt für Wut",
      "teaser": "Eine FDP-nahe Stiftung zeichnet einen Imam aus Bayern für sein interreligiöses Engagement aus. Doch der Mann hat eine brisante Vergangenheit und sich jüngst antiisraelisch geäußert. Jüdische Vertreter sind alarmiert. Auch in der FDP brodelt es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69037d2246ca82652badc7fc/e54a3e065ad19c6d5539cba96203ab92/ci23x11-w200/491435825-jpg",
      "image_title": "München, 3.11.2024 / Kanzelrede von Imam Benjamin Idriz in der Evangelisch-Lutherischen Erlöserkirche (Schwabing)",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wer ein Messer in der Hose hat, ist auch bereit zu töten“, sagt der Arche-Sprecher",
      "teaser": "Forscher der Uni Köln sind den Ursachen für die gestiegene Kinder- und Jugendkriminalität nachgegangen. NRW-Innenminister Reul fordert härtere Sanktionen, Arche-Sprecher Büscher beklagt die Untätigkeit der Politik. Die Befunde der Studie sind alarmierend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690383bf46ca82652badc8b2/eaac413c1f50b125a54dc6ec1faa236f/ci23x11-w200/90732240-jpg",
      "image_title": "Group of teenagers in the street Credit © Luigi Innamorati/Sintesi"
    },
    {
      "title": "Plötzlich geißelt Erdogan „Islam-Feindlichkeit“, die an Rassismus grenze",
      "teaser": "Kanzler Merz will in Ankara die Verbindungen zur Türkei vertiefen. Das gelingt nicht: Bei den Themen Gaza und türkischer EU-Beitritt geraten er und Erdogan aneinander. Der Präsident rückt zudem eine wachsende Feindseligkeit gegenüber Muslimen in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/plus68fe3d2159e2e0975070c4e6/merz-und-erdogan-nach-ein-paar-hoeflichen-worten-beginnt-der-schlagabtausch.html",
      "image_url": "https://images.welt.de/68fe3d2159e2e0975070c4e6/77c55215bce9e64e95c7d75bd809c2de/ci23x11-w200/dpa-com-20090101-251030-911-015586-jpg",
      "image_title": "dpatopbilder - 30.10.2025, Türkei, Ankara: Bundeskanzler Friedrich Merz (CDU) kommt neben Recep Tayyip Erdoğan (vorn r), Präsident der Türkei, zu einem Gespräch im Präsidialpalast. Merz hält sich zu seinem Antrittsbesuch in der Türkei auf. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hamas übergibt zwei weitere Leichen an Rotes Kreuz",
      "teaser": "Die Hamas hat nach eigenen Angaben zwei Leichen an das Internationale Komitee vom Roten Kreuz übergeben – offenbar sterbliche Überreste israelischer Geiseln. Israel wirft der Terrororganisation Verzögerungstaktik und Lügen bei der Übergabe vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69037d9b46ca82652badc80a/6ddcab799ac73e27179e6894a745420c-master/ci23x11-w200/dpa-com-20090101-251027-99-450536-jpg",
      "image_title": "27.10.2025, Israel, Rischon LeZion: Ein Angehöriger trauert um den Sarg der getöteten Geisel Yossi Sharabi während eines Trauerzuges. Die sterblichen Überreste von Sharabi wurden im Rahmen eines Abkommens zur Waffenruhe zwischen Israel und der Hamas aus dem Gazastreifen nach Israel überführt. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "ARD befragt nach ZDF-Skandal alle Mitarbeiter in Gaza",
      "teaser": "Eine Partnerfirma des ZDF beschäftigte jahrelang einen Techniker, der Hamas-Mitglied war. Nach dem Vorfall gibt die ARD bekannt, ebenfalls Mitarbeiter im Gaza-Streifen überprüft zu haben. Doch es bleiben Fragen offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69036144318b8b65a5894c72/8556789cebd52507209a6a67ffe425fe/ci23x11-w200/dpa-com-20090101-251029-935-923056-jpg",
      "image_title": "ARCHIV - 02.05.2016, Berlin: Die Mikrofone von ARD und ZDF sind vor einer Pressekonferenz nebeneinander aufgestellt. (zu dpa: «Sachsens Landtag stimmt Reform des Rundfunks zu») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "\"Menschliches Schlachthaus\" – die stille Duldung der Gräuel von El-Fasher",
      "teaser": "Die Massaker in der sudanesischen Stadt El-Fasher sorgen für weltweites Entsetzen. Während Beobachter von „glaubwürdigen Berichten über Hinrichtungen“ sprechen, scheuen die USA und Europa vor ernsthaftem Druck auf die Unterstützer der Täter zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690247da6745059776a28597/37381ba25fff1d705506c1587ee07881/ci23x11-w200/000-824j2we-jpg",
      "image_title": "This image grab taken from handout video footage released on Sudan's paramilitary Rapid Support Forces (RSF) Telegram account on October 26, 2025, shows RSF fighters holding weapons and celebrating in the streets of El-Fasher in Sudan's Darfur. The governor of Darfur, allied with the Sudanese army, on October 27, 2025, called for the \"protection of civilians\" in the famine-stricken city of El-Fasher, after the paramilitary Rapid Support Forces (RSF) claimed to have taken control. (Photo by Rapid Support Forces (RSF) / AFP) / === RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / HO / SUDAN RAPID SUPPORT FORCES (RSF) TELEGRAM ACCOUNT\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS ===",
      "author": "Christian Putsch"
    },
    {
      "title": "„Am Ende werden beide Fraktionen ziemlich geschlossen stimmen, auch die Junge Gruppe“",
      "teaser": "In der Jungen Gruppe der CDU/CSU-Fraktion gibt es erhebliche Widerstände gegen das schwarz-rote Rentenpaket. Unionsfraktionschef Spahn zeigt sich dennoch zuversichtlich, dass das Vorhaben beschlossen wird: „Daran arbeite ich jeden Tag.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690368bc189fb36abbdc9edf/071c826564d23dbacbfead55b793935a/ci23x11-w200/554243264-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 34. Bundestagssitzung: Jens Spahn, CDU",
      "author": "Gordon Repinski"
    },
    {
      "title": "Als es um Gaza geht, geraten Merz und Erdogan aneinander",
      "teaser": "Bundeskanzler Merz lobt in Ankara die deutsch-türkischen Beziehungen. Er ruft dazu auf, die Zusammenarbeit auszubauen. Beim Thema Israel und Gaza gibt es eine deutliche Meinungsverschiedenheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69036da47b376d2140d703e3/7ac5d7ea3c95ec24ae05055d485f5574/ci23x11-w200/dpa-com-20090101-251030-911-019579-jpg",
      "image_title": "30.10.2025, Türkei, Ankara: Bundeskanzler Friedrich Merz (CDU) geht neben Recep Tayyip Erdoğan (r), Präsident der Türkei, nach der Pressekonferenz nach den Gesprächen im Präsidialpalast. Merz hält sich zu seinem Antrittsbesuch in der Türkei auf. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drei Küchen in zwei Jahren – Rechnungshof rügt Ausgaben für Afghanistan-Aufnahmeprogramm",
      "teaser": "Mehr als acht Millionen Euro erhielt ein Träger in drei Jahren, um für das Bundesamt für Migration und Flüchtlinge die Aufnahme gefährdeter Afghanen zu organisieren. Doch wofür die Stelle das Geld verwendet, sei von der Behörde kaum kontrolliert worden, kritisiert der Bundesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69032fb4ce65bea0d55e4b4d/0d27eb623b74daaba236a7b18ed67bc5/ci23x11-w200/dpa-com-20090101-251030-911-025794-jpg",
      "image_title": "30.10.2025, Niedersachsen, Langenhagen: Menschen verlassen ein Flugzeug, welches zuvor auf dem Flughafen Hannover-Langenhagen gelandet ist. Afghaninnen und Afghanen mit Aufnahmezusage sollen mit dem Linienflug in Hannover ankommen sein. Foto: Moritz Frankenberg/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Muss man sich leisten können“, sagt ein Anwohner über die Grünen",
      "teaser": "Bundesweit fast einzigartig: Moritz Heuberger drehte bei der Bundeswahl extrem knapp einen Wahlkreis auf Grün. Als Abgeordneter ist er plötzlich für 350.000 Berliner zuständig. Jetzt stellt er sich wöchentlich den Bürgern vor. Was kann seine Partei von ihm lernen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f77b5b4fa665dfcbddc3cf/1b1b138c2f39309848ace95927722637/ci23x11-w200/img-7839g-jpg",
      "image_title": "HEUBERGER TOUR: Moritz Heuberger, Lichtenrade",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "CDU-Politikerin „überrascht“ – Staatsanwaltschaft will gegen Caroline Bosbach ermitteln",
      "teaser": "Seit Juli wehrt sich Caroline Bosbach gegen Vorwürfe, wonach sie Geld von einem CDU-Parteikonto über Umwege angenommen haben soll. Die Staatsanwaltschaft sieht nun einen Anfangsverdacht gegen die Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69034e891118a646964472a9/e8970d4ceb2a711916c60e98ce5ed5a7-master/ci23x11-w200/dpa-com-20090101-251016-911-011251-jpg",
      "image_title": "16.10.2025, Berlin: Caroline Bosbach (CDU), spricht in der Debatte zu Antifa-Verbote im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsanwaltschaft stellt Verfahren gegen „Nius“-Chef Julian Reichelt ein",
      "teaser": "Julian Reichelt äußert sich in sozialen Medien über Vorgänge bei der Polizei. Eine Privatperson zeigt ihn an. Der „Nius“-Chef weist den Vorwurf der „Volksverhetzung“ als „Irrsinn“ zurück. Die Justiz beschäftigt sich nicht lange mit dem Fall.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69035334208e5530a3ab39fa/dc753405279805d045bb645740ee0226/ci23x11-w200/461698231-jpg",
      "image_title": "Julian Reichelt, Journalist und Webvideoproduzent, am 18.04.2024 zum Thema \"Mehr als Nische? Journalismus von aussen\" bei den Mitteldeutschen Medientage in Leipzig. Die Medientage Mitteldeutschland hatten zu einem zweitaegigen Branchentreffen eingeladen. Debatten gab es zu Rundfunkreformen, KI und Fake News. Die Medientage Mitteldeutschland fanden zum fuenften Mal auf dem Gelaende der ehemaligen Leipziger Baumwollspinnerei statt."
    },
    {
      "title": "Belgien auf dem Weg zum „Narco-Staat“ – Richter schlägt Alarm",
      "teaser": "Drogen, Korruption, Geldwäsche und Gewalt: Belgien ist nach Ansicht eines hochrangigen Richters auf dem Weg zu einem „Narco-Staat“. Er warnt: Das Land sei nicht mehr in der Lage seine Bürger zu schützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69032e921118a64696446e4c/259253d1d5313e45364ae5a1e1465246-master/ci23x11-w200/534942824-jpg",
      "image_title": "Customs officers demonstrate smuggeling methods during a press moment of the customs and excise administration regarding the drug interceptions of the first half of 2025 at the Antwerp harbor, Monday 07 July 2025 in Doel, Beveren-Kruibeke-Zwijndrecht. BELGA PHOTO JONAS ROOSENS"
    },
    {
      "title": "Messerangreifer von Aschaffenburg muss in Psychiatrie",
      "teaser": "Ein 28-jähriger Afghane tötete in Aschaffenburg ein Kleinkind und einen Mann. Laut eines Gutachtens leidet er an paranoider Schizophrenie. Nun entschied das Landgericht Aschaffenburg: Der Beschuldigte sei schuldunfähig gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690350dc1118a646964472ef/7ff0e211509889ca87428cb2c717fbdc/ci23x11-w200/dpa-com-20090101-251030-935-924644-jpg",
      "image_title": "ARCHIV - 16.10.2025, Bayern, Aschaffenburg: Ein Beschuldigter (r) sitzt im Gerichtssaal des Landgerichtes neben einem Dolmetscher. Der Afghane soll am 22. Januar einen 2-jährigen Jungen und einen 41-Jährigen mit einem Messer getötet haben. Drei Menschen wurden schwer verletzt. Ein Psychiater hatte dem Flüchtling nach der Gewalttat eine psychische Erkrankung attestiert. Die Staatsanwaltschaft wirft dem 28-Jährigen Mord, versuchter Mord, Totschlag, versuchter Totschlag, Bedrohung sowie diverse Körperverletzungsdelikte vor (Beschuldigter darf auf Anordnung des Gerichts nicht zu erkennen sein). (zu dpa: «Messerstecher von Aschaffenburg soll in eine Psychiatrie») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Folter und Hinrichtungen – die Schreckensherrschaft in den Favelas",
      "teaser": "Der blutigste Polizei-Einsatz in der Geschichte von Rio de Janeiro hat eine politische Lawine ausgelöst. Brasiliens Präsident Lula da Silva wird von früheren Aussagen eingeholt, in denen er Drogendealer zu Opfern erklärt hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69024824fa1876cd1627460e/a4ee44bbfa1326ec049a3dedafa61c8b/ci23x11-w200/000-82dr297-jpg",
      "image_title": "EDITORS NOTE: Graphic content / Residents stand next to lined-up bodies on Sao Lucas Square of the Vila Cruzeiro favela at the Penha complex in Rio de Janeiro, Brazil, on October 29, 2025, in the aftermath of Operacao Contencao (Operation Containment). Residents of a favela in Rio de Janeiro lined up more than 50 bodies at a plaza in their low-income neighborhood on Ocotber 29, a day after the bloodiest police operation in the city's history, AFP reported. (Photo by Pablo PORCIUNCULA / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Russland soll Rakete eingesetzt haben, wegen der Trump ein Abkommen aufkündigte",
      "teaser": "Wegen der geheimen Entwicklung der Rakete 9M729 durch Russland hatte US-Präsident Donald Trump einst ein Abkommen über Atomwaffen aufgekündigt. Jetzt setzt Moskau die Waffe laut einem Bericht gegen die Ukraine ein. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb63f39b0d2f56f665abeb/4f43a65a91cea14b155ae94b25e90d31/ci23x11-w200/2025-10-31t060021z-461089411-rc2tmhadz2st-rtrmadp-3-ukraine-crisis-russia-missile-jpg",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Im Würgegriff der öffentlich-rechtlichen Rundfunkanstalten",
      "teaser": "Auf öffentlich-rechtliche Sender rollt womöglich eine Klagewelle zu. Zeitungsverlage sehen sich in ihrer Existenz gefährdet, weil sie mit ihren Bezahlangeboten nicht mehr gegen das gebührenfinanzierte digitale Angebot der Sender ankommen. Der SWR erhielt bereits eine Abmahnung.",
      "url": "https://www.welt.de/politik/deutschland/plus241165983/Landeszeitungen-Im-Wuergegriff-der-oeffentlich-rechtlichen-Rundfunkanstalten.html",
      "image_url": "https://images.welt.de/67dbc1e87de6aa748385d782/9ea36876e862a98234fad4ebd5ccc54c/ci23x11-w200/dwo-ip-rundfunkanstalten-milkros-cw-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://images.welt.de/67da66ebfb29e527519617f6/b7b92fcf298474379e62226ede7d47f3/ci23x11-w200",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie der Anwalt der „Dame Block“ den Vorwurf der Kindesentführung umdreht",
      "teaser": "Steakhaus-Erbin Christina Block wird vorgeworfen, die Entführung ihrer Kinder beauftragt zu haben. Zum Prozessstart beteuert ihr Anwalt die Unschuld seiner Mandantin und wirft seinerseits dem Vater Entführung vor. Zudem will er die wahre Verantwortliche für das Familiendrama ausgemacht haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256385586/prozess-gegen-steakhaus-erbin-wie-der-anwalt-der-dame-block-den-vorwurf-der-kindesentfuehrung-umdreht.html",
      "image_url": "https://images.welt.de/6870ad6b76c936104ca776c9/99af40cd49bde72fa4627c0a98b6a8cd/ci23x11-w200/prozessbeginn-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Christina Block, deutsche Gastronomin und Unternehmerin, steht neben ihren Verteidigern Otmar Kury (r) und Ingo Bott für den Prozessbeginn wegen mutmaßlicher Kindesentführung in das Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Christina Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung beginnt nun ein Prozess am Landgericht Hamburg, unter anderem gegen Block und ihren Lebensgefährten, Fernsehmoderator Gerhard Delling. +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://images.welt.de/67e3aa1c4043cc0cc5663b2f/0268727a57eaabb6540cae429c4e212c/ci23x11-w200/dwosb-ip-klinik-gossmann-cw",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Unionspolitiker wollen Pass-Reform – Grüne sehen „gefährliches Ablenkungsmanöver“",
      "teaser": "Mit der „Stadtbild“-Debatte kommt vieles auf den Prüfstand – darunter auch die doppelte Staatsbürgerschaft. Politiker von CDU und CSU fordern dass der Doppelpass fortan wieder die Ausnahme sein soll. SPD und Grüne widersprechen umgehend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6901af623e11285c65f0cbb4/4dd5f4b3409ecff2784bf8e5942363e4/ci23x11-w200/dpa-com-20090101-251008-911-007101-jpg",
      "image_title": "SYMBOLBILD - 08.10.2025, Berlin: Zwei deutsche Reisepässe liegen auf Einbürgerungsurkunden der Bundesrepublik Deutschland sowie einem Einbürgerungstest. Die von der Ampel-Koalition eingeführte «Turbo-Einbürgerung» für besonders gut integrierte Ausländer wird heute voraussichtlich wieder abgeschafft. Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Dass junge Männer ohne Aufenthaltsstatus herumhängen, konnte man kaum offen ansprechen“",
      "teaser": "Hannovers Grünen-Oberbürgermeister Belit Onay hat Kanzler Merz‘ „Stadtbild“-Feststellung scharf kritisiert – ganz anders als sein Tübinger Kollege Boris Palmer (parteilos). Jetzt treffen die beiden bei WELT zum Streitgespräch aufeinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68f8a0b8c008edcf0c84fd47/stadtbild-streitgespraech-dass-junge-maenner-ohne-aufenthaltsstatus-herumhaengen-konnte-man-kaum-offen-ansprechen.html",
      "image_url": "https://images.welt.de/68f8a0b8c008edcf0c84fd47/1a1e014483f5fd8e5888f9a74df79757/ci23x11-w200/dwosb-streitgespraech-palmer-onay-cg-2-jpg",
      "image_title": "DWOSB_Streitgespraech_Palmer_Onay; Montage Infografik WELT; Collage",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Müssen den Gipfel der Gewalt an Neugeborenen eindämmen“",
      "teaser": "„Schwerste neurologische Schäden“: Experten schätzen, dass in Deutschland jährlich bis zu 200 Säuglinge daran sterben, dass sie von ihren Eltern geschüttelt werden. Deutlich mehr überleben nur mit schweren Beeinträchtigungen.",
      "url": "https://www.welt.de/politik/deutschland/plus68f0c9ea672b2f7280fac5ed/die-wahrheit-ist-dass-nur-zehn-prozent-der-kinder-mit-schuetteltrauma-unbeschadet-davonkommen.html",
      "image_url": "https://images.welt.de/68f0c9ea672b2f7280fac5ed/6bee114baf15cae8a8f413abcc42f59f-master/ci23x11-w200/schuetteltraumapraevention-an-der-c",
      "image_title": "Schuetteltraumapraevention an der Charite Berlin. Wolfgang Henrich, Chefarzt der Geburtsmedizin mit einer Puppe zur Simulation der Hirnschaedigungen beim Schuetteln eines Saeuglings",
      "author": "Freia Peters"
    },
    {
      "title": "Das „verzerrte Bild“ vom Raucher als immense Finanzbelastung",
      "teaser": "Rund 15 Milliarden Euro Tabaksteuer werden im Jahr eingezogen – auch um Krankheitskosten auszugleichen. Nun peilt die EU-Kommission Zigarettenpreise von mehr als zwölf Euro pro Schachtel an. Ist das sinnvoll? Ein Berater des Finanzministeriums kommt zu einem überraschenden Schluss.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1de592f6e3c54ca984d5a/gesundheitskosten-das-verzerrte-bild-vom-raucher-als-immense-finanzbelastung.html",
      "image_url": "https://images.welt.de/68f1de592f6e3c54ca984d5a/0d0188788f4d0d438f984a68b90aa070/ci23x11-w200/gettyimages-717168121-1-jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Inakzeptabel“ – Prien rügt Beschäftigung von Hamas-Terrorist bei ZDF-Produktionsfirma",
      "teaser": "„Eine Terrororganisation ist eine Terrororganisation“: Im Fall des Hamas-Funktionärs, der für eine ZDF-Produktionsfirma tätig war, erwartet Bildungsministerin Prien (CDU) Konsequenzen durch den Sender. Und sie kritisiert die Nahost-Berichterstattung deutscher Medien als „sehr einseitig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff631d43484db51ab16102/841e61f1c5e3251ca1a98819e374b1f9/ci23x11-w200/dpa-com-20090101-251027-99-448926-jpg",
      "image_title": "27.10.2025, Israel, Jerusalem: Bildungsministerin Karin Prien (CDU) vor einem Hotel in Jerusalem. Prien befindet sich zu einem offiziellen Besuch in Israel. Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    }
  ]
}