{
  "timestamp": "2025-01-27T04:11:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.aZsUQSmS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3TNoTjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt fügt sich das erste Land Trumps absoluter Kompromisslosigkeit",
      "teaser": "Nach nur sechs Tagen im Amt verhängt der US-Präsident die ersten Zölle gegen ein Land. Es trifft nicht Mexiko, Kanada oder China, sondern Kolumbien. Das Land hatte die Rücknahme abgeschobener Migranten verweigert. Ein Fehler, den Bogota direkt bereute. Jetzt rudert Staatschef Petro zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255253170/1157932617-ci23x11-w200/FILES-Colombian-President-Gustavo.jpg",
      "image_title": "(COMBO) This combination of pictures created on January 26, 2025 shows US President Donald Trump in the Oval Office of the White House in Washington, DC, on January 20, 2025 and Colombian President Gustavo Petro in Mexico City on September 30, 2024. US President Donald Trump on January 26, 2025, ordered sweeping tariffs and sanctions against Colombia in retaliation for its refusal to accept deportation flights, as Bogota responded in kind with a 25 percent levy on US goods. (Photo by Jim WATSON and Yuri CORTEZ / AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Israelisch-deutsche Geisel soll freikommen – vertriebene Zivilisten dürfen zurückkehren",
      "teaser": "Eine Israelin mit deutscher Staatsbürgerschaft wartet weiterhin auf ihre Freilassung. Nach offiziellen Angaben soll es diese Woche so weit sein. Dann dürfen auch vertriebene palästinensische Zivilisten zurück in den Norden des Gazastreifens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252934/2227939587-ci23x11-w200/TOPSHOT-Displaced-Palestinians-wa.jpg",
      "image_title": "TOPSHOT - Displaced Palestinians wait along the Salah al-Din road in Nuseirat to cross to the northern part of the Gaza Strip on January 26, 2025. Israel said on January 25 it would block the return of displaced Palestinians to their homes in northern Gaza until civilian woman hostage Arbel Yehud is released. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "Menschenrechtsaktivisten melden willkürliche Hinrichtungen von Assad-Getreuen",
      "teaser": "Binnen drei Tagen sollen mindestens 35 frühere Beamte des Assad-Regimes willkürlich hingerichtet worden seien. Die Aktivisten sprechen von „Vergeltungsakten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252908/4777935497-ci23x11-w200/Nahostkonflikt-Syrien.jpg",
      "image_title": "25.01.2025, Syrien, Palmyra: Ein Junge rennt neben Panzern der gestürzten Assad-Regierung, die vor einem zerstörten Gebäude in Palmyra geparkt sind, hinter einem Schaf her. Foto: Khalil Hamra/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Waffenruhe zwischen Israel und Libanon wird verlängert – und mit Kolumbien gibt es Streit",
      "teaser": "Das Weiße Haus verkündet die Verlängerung der Waffenruhe zwischen Israel und dem Libanon. Mit Kolumbien bahnt sich indes ein massiver Konflikt um die Abschiebung kolumbianischer Staatsbürger aus den USA an. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255235410/USA-unter-Trump-Liveticker-Waffenruhe-zwischen-Israel-und-Libanon-wird-verlaengert-und-mit-Kolumbien-gibt-es-Streit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252902/6357936267-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "USA unter Trump – Liveticker: ++ Waffenruhe zwischen Israel und Libanon wird verlängert – und mit Kolumbien gibt es Streit ++"
    },
    {
      "title": "„Mache mich nicht von der AfD abhängig“, sagt Merz",
      "teaser": "CDU-Chef Friedrich Merz bleibt bei seinem Fünf-Punkte-Plan in der Migrationspolitik. Er werde sich nicht davon abbringen lassen, das Richtige zu tun. Olaf Scholz kritisiert den Oppositionsführer und wirft ihm „nationale Wichtigtuerei“ vor. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Merz-Mache-mich-nicht-von-der-AfD-abhaengig-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255252880/4947937287-ci23x11-w200/Kanzlerkandidat-Merz.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Machthaber Lukaschenko soll 87,6 Prozent Zustimmung erhalten haben",
      "teaser": "Nach den Wahlen in Belarus stellt sich Alexander Lukaschenko auf mindestens fünf weitere Jahre als Präsident ein. Die EU-Außenbeauftragte Kaja Kallas bezeichnete die Abstimmung als „Scheinwahl“, Außenministerin Annalena Baerbock erklärte: „Die Menschen in Belarus hatten keine Wahl“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252598/3517930557-ci23x11-w200/Praesidentenwahl-in-Belarus.jpg",
      "image_title": "26.01.2025, Belarus, Minsk: Der Präsident von Belarus, Alexander Lukaschenko,spricht zu den Medien, nachdem er seine Stimme in einem Wahllokal in Minsk abgegeben hat bei der Präsidentenwahl in Belarus. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jordanien und Ägypten lehnen Vertreibung von Palästinensern aus Gaza strikt ab",
      "teaser": "US-Präsident Donald Trump versucht mit einem radikalen Plan Bewegung in den Nahost-Konflikt zu bringen. Er schlägt eine Umsiedlung der Palästinenser aus Gaza vor. Der Küstenstreifen sei ohnehin zerstört. Ägypten und Jordanien reagierten umgehend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252628/3127936107-ci23x11-w200/U-S-President-Trump-speaks-to-reporters-aboard-Air-Force-One-on-his-way-to-Miami.jpg",
      "image_title": "U.S. President Donald Trump looks on as reporters ask questions aboard Air Force One during a flight from Las Vegas, Nevada, to Miami, Florida, U.S., January 25, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Anträge bei möglicher Zustimmung der „Falschen“ zurückhalten? „Ja, so ist es“, sagt Habeck",
      "teaser": "Die Grünen sind empört über den Fünf-Punkte-Plan zur Migration der Union. Wirtschaftsminister Robert Habeck spricht von einem „Show-Antrag“, den die Union nicht in den Bundestag einbringen sollte. Der Vizekanzler zieht eine Parallele zur Wahl von Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255252576/7857930867-ci23x11-w200/Greens-party-convention-in-Berlin.jpg",
      "image_title": "Robert Habeck: Anträge bei Zustimmung der „Falschen“ zurückhalten? „Ja, so ist es“",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Das ist Germany first“, wettert Habeck in Richtung Merz",
      "teaser": "Zu Beginn ihres Parteitags gedenken die Grünen der Toten von Aschaffenburg. Dann stürzt sich Robert Habeck in den Wahlkampf-Endspurt – und warnt Friedrich Merz davor, das Lager der Demokraten zu verlassen. Bei den Grünen hofft man auf eine Fehler-Korrektur der Union.",
      "url": "https://www.welt.de/politik/deutschland/plus255251754/Gruener-Parteitag-Das-ist-Germany-first-wettert-Habeck-in-Richtung-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255252372/8487939547-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "dpatopbilder - 26.01.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, und Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin und Spitzenkandidatin, winken beim Programmparteitag ihrer Partei den Delegierten zu. Bei der außerordentlichen Bundesdelegiertenkonferenz wollen die Mitglieder das Wahlprogramm für die auf den 23.02.2025 vorgezogene Bundestagswahl verabschieden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Kann die innere Wut auch vieler Deutscher verstehen“",
      "teaser": "Viele Zuwanderer, die schon lange gut integriert in Deutschland leben, fühlen sich durch neue Migranten bedrängt. Sie wollen nicht für Gewalttaten in Haftung genommen werden. Einige zeigen inzwischen Sympathien für die AfD. Sie hätten die Migrationsbewegungen seit 2015 als einen Schock empfunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255232394/Wegen-Bluttaten-von-Migranten-Kann-die-innere-Wut-auch-vieler-Deutscher-verstehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236686/6537933047-ci23x11-w200/won-Kombo-Migranten.jpg",
      "image_title": "won Kombo Migranten links: Ercan Demir Mitte: Die Vorstandssprecherin des Türkischen Bundes Berlin-Brandenburg (TBB), Ayse Demir, besucht die Mevlana-Moschee am 24.08.2014 in Berlin Kreuzberg. Das deutsch-türkische Verhältnis ist stark angeschlagen. Ende September stehen die Bundestagswahlen an. Wie werden die türkischstämmigen Wähler in Berlin abstimmen? rechts: Jabbar Abdullah aus Köln",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Mit der AfD haben und wollen wir keine Mehrheit“",
      "teaser": "In der Debatte um den Asyl-Plan von Friedrich Merz kommt es im Bundestag kommende Woche zum Showdown. Grüne und SPD bleiben bei ihrer ablehnenden Haltung, die FDP gibt sich offen. Der Unionschef bekräftigte: Die AfD sei ein politischer Gegner. Die macht dennoch ein Angebot.",
      "url": "https://www.welt.de/politik/deutschland/plus255251054/Merz-Plan-Mit-der-AfD-haben-und-wollen-wir-keine-Mehrheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255251244/2837936947-ci23x11-w200/Wahlkampf-der-CDU-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "26.01.2025, Nordrhein-Westfalen, Heek: Kanzlerkandidat Friedrich Merz (CDU) spricht bei seiner Wahlkampfveranstaltung in Heek. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wer nicht ins linke Programm passt, ist halt ein Nazi",
      "teaser": "Auf ARD und ZDF können sie zählen: Deutsche Linke versuchen, den misslungenen Zirkustrick von „Correctiv“ ein zweites Mal aufzuführen. Jetzt gelten Trump und Musk als neue Hitler-Ausgaben. Angesichts der beispiellosen Verbrechen der Nazis ist diese Taktik gegen politische Gegner nur eines: ekelhaft.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255227192/Martenstein-Deutschlands-Oeffentlich-Rechtliche-wie-das-Nischenprogramm-einer-Politsekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255227122/8627933117-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wie das Thema Migration plötzlich den Wahlkampf dominiert",
      "teaser": "In Wuppertal tritt der ehemalige Verfassungsschutzpräsident Thomas Haldenwang als CDU-Kandidat an. Seine Nominierung war lange umstritten, mit Konkurrent Helge Lindh (SPD) wartet ein harter Gegner – und die Tat von Aschaffenburg wühlt die Bürger auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255210218/Wuppertal-Wie-das-Thema-Migration-ploetzlich-den-Wahlkampf-dominiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255249530/6577933267-ci23x11-w200/Haldenwang-Lindh.jpg",
      "image_title": "Bundestagswahl In Wuppertal tritt der ehemalige Verfassungsschutzpräsident Thomas Haldenwang als CDU-Kandidat an. Konkurrent Helge Lindh (SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie ein Denkmal die deutsch-polnischen Beziehungen belastet",
      "teaser": "Als Teil eines Pakets von „Wiedergutmachungen“ sollte ein Denkmal für die polnischen Opfer des Zweiten Weltkriegs das Verhältnis zum Nachbarn verbessern. Die Errichtung wurde bereits 2020 beschlossen – geschehen ist seitdem nichts. In Warschau wächst der Unmut. Aber wer bremst da?",
      "url": "https://www.welt.de/politik/ausland/plus255226844/Zweiter-Weltkrieg-Wie-ein-Denkmal-die-deutsch-polnischen-Beziehungen-belastet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226838/9707936507-ci23x11-w200/Historische-Aufnahme-von-Kv-nigsplatz-und-Siegessv-ule.jpg",
      "image_title": "Möglicher Standort? Der Tiergarten in Berlin in einer Aufnahme von 1936, mit Siegessäule und inzwischen abgerissener Krolloper. Sie diente von 1933 bis 1942 als Plenarsaal für den Reichstag",
      "author": "Philipp Fritz"
    },
    {
      "title": "Riga entsendet Kriegsschiff nach Beschädigung von Unterwasserkabel in der Ostsee",
      "teaser": "Schon wieder ist in der Ostsee zwischen Schweden und Lettland ein Informationskabel beschädigt worden. Die schwedische Staatsanwaltschaft nahm am Sonntag Ermittlungen wegen „schwerer Sabotage“ auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255251634/0827931417-ci23x11-w200/Glasfasernetzwerk-der-Firma-GlobalConnect.jpg",
      "image_title": "Vom Kabelverlegeschiff \"Pleijel\" wird vor der Hafeneinfahrt Sassnitz ein Glasfaserkabel an Land gezogen. Nach mehrmaligen wetterbedingten Verzögerungen ist am Mittwoch ein 800 Kilometer langes Unterseekabel von Skandinavien aus in Sassnitz auf Rügen angelandet.Das gelbe, etwa besenstieldicke Kabel soll in Kürze an das Glasfasernetzwerk der Firma GlobalConnect angeschlossen werden. Land- und Seewege zusammengerechnet, ist das Kabel für die digitale High-Speed- Autobahn insgesamt 2600 Kilometer lang, wie GlobalConnect mitteilte. Die Arbeiten begannen im Herbst 2021."
    },
    {
      "title": "„Werden nicht nach Kiews Pfeife tanzen“ – die Putinisierung Europas schreitet voran",
      "teaser": "Ungarn und die Slowakei – und bald auch Österreich und Tschechien? Immer mehr EU-Mitgliedsstaaten werden von Russlandfreunden regiert. Doch die entscheidende Frage, wie es im Ukraine-Krieg weitergeht, wird anderswo beantwortet.",
      "url": "https://www.welt.de/politik/ausland/plus255222304/Russlandfreunde-in-der-EU-Werden-nicht-nach-Kiews-Pfeife-tanzen-die-Putinisierung-Europas-schreitet-voran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255224314/9007933057-ci23x11-w200/Image-6792592123a6d90ce11bfb72.jpg",
      "image_title": "DWOSB_Putin_jb",
      "author": "Dirk Schümer"
    },
    {
      "title": "Wo Trumps Präsidentschaft als Chance gesehen wird",
      "teaser": "Mit Donald Trumps zweiter Amtszeit werden die Karten in der Geopolitik neu gemischt. Die Länder des Globalen Südens stellt das vor die Frage, ob sie Trumps Spiel mitspielen – oder sich stärker Rivalen wie China zuwenden sollen. Die Antworten fallen unterschiedlich aus.",
      "url": "https://www.welt.de/politik/ausland/plus255232114/Donald-Trump-Wo-seine-Praesidentschaft-als-Chance-gesehen-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255248134/9837932567-ci23x11-w200/Image-6796037359448f2fa9a412cc.jpg",
      "image_title": "DWOSB_AP_Trump_Globaler_Sueden_js",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nordkorea testet neuen Marschflugkörper",
      "teaser": "Erstmals seit der Rückkehr Donald Trumps ins Weiße Haus testet Nordkorea strategisch gelenkte Marschflugkörper. Machthaber Kim Jong-Un zeigte sich zufrieden. Trump kündigte an, wieder Kontakt mit Kim aufzunehmen – und nennt ihn einen „klugen Kerl“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255247738/9457930727-ci23x11-w200/Nordkoreas-Machthaber-Kim-haelt-Rede.jpg",
      "image_title": "Nordkoreas Machthaber Kim hält Rede"
    },
    {
      "title": "Neuer CIA-Direktor ändert behördliche Einschätzung zum Corona-Ursprung",
      "teaser": "Natürlicher Ursprung oder Laborunfall? Der neue Direktor der CIA hat sich festgelegt: Seine Behörde geht nun von einem „forschungsbedingten Usprung“ aus – jedoch „mit geringem Vertrauen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255246882/9607938667-ci23x11-w200/Former-Director-of-National-Intelli.jpg",
      "image_title": "Former Director of National Intelligence John Ratcliffe is sworn in as CIA Director by Vice President JD Vance during a swearing in ceremony at the Vice President’s ceremonial office in the Eisenhower Executive Office Building January 23, 2025, in Washington, DC. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "Migrationspläne der Union – „Bei Grünen und SPD ist große Empörung zu hören“",
      "url": "https://www.welt.de/politik/deutschland/video255249882/Nach-Aschaffenburg-Migrationsplaene-der-Union-Bei-Gruenen-und-SPD-ist-grosse-Empoerung-zu-hoeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255249854/4577936017-ci16x9-w200/Wahlkampf-der-CDU-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "Nach Aschaffenburg: Migrationspläne der Union – „Bei Grünen und SPD ist große Empörung zu hören“",
      "author": "4 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 26.01.2025",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile255251082/6757939617-ci16x9-w200/welttv-sendung-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "21 Min"
    },
    {
      "title": "„DIe Hamas wird weiter der starke Player im Gaza-Streifen sein“",
      "url": "https://www.welt.de/politik/ausland/video255248822/Nahost-DIe-Hamas-wird-weiter-der-starke-Player-im-Gaza-Streifen-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255248808/4387934727-ci16x9-w200/Hostages-prisoners-swap-deal-between-Hamas-and-Israel-in-Gaza.jpg",
      "image_title": "Nahost: „DIe Hamas wird weiter der starke Player im Gaza-Streifen sein“",
      "author": "5 Min"
    },
    {
      "title": "„Früher hatte die Union die Mitte hinter sich stehen – diese Mitte ist jetzt leer“",
      "url": "https://www.welt.de/politik/deutschland/video255248670/Habeck-Rede-auf-Parteitag-Frueher-hatte-die-Union-die-Mitte-hinter-sich-stehen-diese-Mitte-ist-jetzt-leer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255248662/6137939717-ci16x9-w200/Greens-party-convention-in-Berlin.jpg",
      "image_title": "Habeck-Rede auf Parteitag: „Früher hatte die Union die Mitte hinter sich stehen – diese Mitte ist jetzt leer“",
      "author": "23 Min"
    },
    {
      "title": "„Die Union hat sich strategisch verrannt – das ist eine wirklich schiefe Bahn“",
      "url": "https://www.welt.de/politik/deutschland/video255248170/Habeck-im-WELT-TV-Interview-Die-Union-hat-sich-strategisch-verrannt-das-ist-eine-wirklich-schiefe-Bahn.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255248144/2007932057-ci16x9-w200/Image-6796041259448f2fa9a412d3.jpg",
      "image_title": "Habeck im WELT TV-Interview: „Die Union hat sich strategisch verrannt – das ist eine wirklich schiefe Bahn“",
      "author": "9 Min"
    },
    {
      "title": "1,55 Milliarden Euro Defizit – Finanzlage der Pflegeversicherung „ernst wie nie“",
      "teaser": "Erst zum Jahresbeginn sind die Beiträge zur Pflegeversicherung erhöht worden – die Finanzierungsprobleme seien damit aber nicht behoben. Im Februar könnten erstmals einzelne Pflegekassen Liquiditätshilfe aus einem Ausgleichsfonds benötigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255249654/3397931187-ci23x11-w200/Pflege.jpg",
      "image_title": "ARCHIV - 23.01.2014, Hessen, Frankfurt/Main: Eine Pflegekraft hält in einem Seniorenheim die Hand einer Bewohnerin. (zu dpa: «Pflegeversicherung 2024 im Minus - Neue Sorgen») Foto: Daniel Reinhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist unfassbar“ – Söder und Faeser besuchen Tatort in Aschaffenburg",
      "teaser": "Aschaffenburg trauert: Im Park, in dem ein Zweijähriger und ein 41 Jahre alter Mann von einem Ausreisepflichtigen erstochen wurden, liegen Kränze. Ministerpräsident Markus Söder und Innenministerin Nancy Faeser besuchten den Tatort. Während der Tatzeit wird die Trauerfeier unterbrochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255248596/3547932207-ci23x11-w200/Nach-toedlichem-Angriff-in-Aschaffenburg-Trauerfeier.jpg",
      "image_title": "Aschaffenburg: „Es ist unfassbar“ – Söder und Faeser besuchen Tatort"
    },
    {
      "title": "Welche Rolle die deutsche Regelungswut im Fall Enamullah O. spielte",
      "teaser": "Nach der Gräueltat in Aschaffenburg läuft die Ursachenforschung weiter. Antworten der bayerischen Justiz auf WELT-Anfragen verdeutlichen nun, wie ein Bürokratiedickicht dazu beitrug, dass Enamullah O. nicht in Haft saß.",
      "url": "https://www.welt.de/politik/deutschland/plus255248608/Messerangriff-Aschaffenburg-Welche-Rolle-die-deutsche-Regelungswut-im-Fall-Enamullah-O-spielte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255248784/8747936307-ci23x11-w200/Nach-toedlichem-Angriff-in-Aschaffenburg-Trauerfeier.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (l, SPD) und Bayerns Ministerpräsident Markus Söder (CSU) vor dem Trauergottesdienst rns Ministerpräsident, geben ein kurzes Statement ab. Im Anschluss findet in der Stiftsbasilika St. Peter und Alexander eine Trauerfeier mit ökumenischem Gottesdienst für die Opfer des tödlichen Messerangriffs statt. Im Park Schöntal in Aschaffenburg wurden am 22. Januar 2025 eine Junge und einen Mann getötet. Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Geschädigtes Rückenmark, Lungenrisse, Erstickungsgefahr – und dennoch legal",
      "teaser": "Immer mehr Jugendliche hierzulande berauschen sich mit der legalen Partydroge Lachgas. Doch die gesundheitlichen Risiken sind gewaltig – potenziell sogar tödlich. Andere Länder haben schon mit drastischen Schritten reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255227046/4477930317-ci23x11-w200/Lachgas-und-Luftballon-NUR-F.jpg",
      "image_title": "Lachgas und Luftballon. ** NUR F",
      "author": "Freia Peters"
    },
    {
      "title": "„So werden wir planvoll ärmer“",
      "teaser": "Donald Trump macht Tempo und kündigt gleich in der ersten Woche weitreichende Beschlüsse an. Ökonom Daniel Stelter und Ulf Poschardt besprechen die wirtschaftlichen Implikationen der neuen US-Regierung – und warum Deutschland keine drei Jahre bleiben, um grundlegende Reformen durchzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255235308/Make-Economy-Great-Again-So-werden-wir-planvoll-aermer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255235306/8787935287-ci23x11-w200/Image-6793a0565c6e696a5f950fa0.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Chefredakteur Ulf Poschardt (r.) und Ökonom Daniel Stelter"
    },
    {
      "title": "Wie die Republik wieder auf die Beine kommt – Jetzt melden sich Deutschlands Bürgermeister",
      "teaser": "Einen Monat vor der Bundestagswahl richten Bürgermeister quer durch die Republik ihre Erwartungen an die künftige Bundesregierung. Neben einem Ausweg aus der dramatischen Finanznot der Kommunen fordern sie auch mehr Eigenständigkeit – ohne andauernd von Vorschriften aus Berlin gelähmt zu werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210186/2407932277-ci23x11-w200/Image-6791005255c6051d83d7bbee.jpg",
      "image_title": "DWOSB Kombo Reker x Onay x Kämpfer Henriette REKER, Oberbuergermeisterin der Stadt Koeln x Belit Onay (r, Bündnis 90/Die Grünen), Oberbürgermeister Hannover x Ulf Kämpfer (SPD), Oberbürgermeister Kiel Full Credit: Malte Ossowski/SvenSimon/picture alliance; Markus Scholz/dpa/picture alliance; Julian Stratenschulte/dpa/picture alliance",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie die Bluttat von Aschaffenburg den Wahlkampf umwälzt",
      "teaser": "Weg von der Wirtschaft, hin zur Migration: Wegen der Gräueltat eines Afghanen in Aschaffenburg verändert sich der Fokus des Bundestagswahlkampfs schlagartig. Bei den linken Parteien ist die Angst vor einem Ende der Brandmauer zur AfD groß. Die Union denkt aber nicht daran, ihren neuen scharfen Kurs zu ändern.",
      "url": "https://www.welt.de/politik/deutschland/plus255230840/Migrationspolitik-Wie-die-Bluttat-von-Aschaffenburg-den-Wahlkampf-umwaelzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255237834/0267932547-ci23x11-w200/Image-6793ad4cde90c838674d0f06.jpg",
      "image_title": "DWOSB_IP_Merz_Scholz_Habeck_Weidel_ks",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Union baut Vorsprung in Umfrage aus und erreicht wieder 30 Prozent",
      "teaser": "Die AfD und die SPD stagnieren in ihren Zustimmungswerten, die Union hingegen kann laut einer neuen Umfrage des Instituts Insa einen Prozentpunkt hinzugewinnen. Für eine schwarz-grüne Koalition würde es nach der kommenden Bundestagswahl laut diesen Werten dennoch nicht reichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255247790/3497933637-ci23x11-w200/Wahlkampf-CDU-Buedelsdorf.jpg",
      "image_title": "20.01.2025, Schleswig-Holstein, Büdelsdorf: Friedrich Merz, Bundesvorsitzender der CDU und Kanzlerkandidat der Union, spricht beim Neujahrsempfang der CDU Rendsburg-Eckernförde in der ACO Thormannhalle. Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habecks Herz schlägt ein Drittel liberal und zwei Drittel staatsinterventionistisch",
      "teaser": "Den Grünen-Kanzlerkandidaten treibt starkes Machtbewusstsein an – zugleich inszeniert er sich als Politiker zum Knuddeln. Bei seinem Ringen mit der Wirklichkeit kommt dem Neuerer Habeck immer wieder der innere Linkstraditionalist in die Quere.",
      "url": "https://www.welt.de/politik/deutschland/plus255229024/Gruenen-Kanzlerkandidat-Habecks-Herz-schlaegt-ein-Drittel-liberal-und-zwei-Drittel-staatsinterventionistisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255250034/0297934307-ci23x11-w200/Robert-Habeck-Campaigns-In-Black-Forest-Region.jpg",
      "image_title": "TODTNAU, GERMANY - JANUARY 24: Greens Party chancellor candidate Robert Habeck stands in front of a waterfall in the Black Forest during an election campaign tour stop on January 24, 2025 near Todtnau, Germany. Habeck is currently in third place in polls. Germany is scheduled to hold snap federal parliamentary elections on February 23. (Photo by Arnd Wiegmann/Getty Images)",
      "author": "Thomas Schmid"
    },
    {
      "title": "Virologen fordern transparente Aufarbeitung der Pandemie",
      "teaser": "Im Expertentalk sprechen sich drei führende Virologen für eine transparente Aufarbeitung der Pandemie aus. Sonst drohe eine ideologische Spaltung wie in den USA. Von Jens Spahn fordern sie eine Entchuldigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255247610/4567934677-ci23x11-w200/Image-6795cb6f59448f2fa9a410fa.jpg",
      "image_title": "Virologe Alexander Kekule"
    },
    {
      "title": "Empörung über selbstverliebtes Demo-Foto der Grünen: „Empathieloser Bekenntniskitsch“",
      "teaser": "Tausende Demonstranten gingen am Samstag gegen einen „Rechtsruck“ in der Politik und für „Haltung und Anstand“ auf die Straße. Darunter auch Spitzen-Grüne. Ein allzu fröhliches Selfie sorgt jetzt für Empörung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255247744/7757935457-ci23x11-w200/Demo-gegen-Rechts-Berlin.jpg",
      "image_title": "Demo gegen Rechts - Berlin",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Das Schicksal der Welt könnte an dieser Wahl hängen“, sagt Elon Musk",
      "teaser": "In Halle inszeniert die AfD eine Show mit Schlagersängern, Einheizer-Videos, Bier und einer Live-Schalte zu Elon Musk. Und als Kanzlerkandidatin Alice Weidel ihren Kampf gegen Zuwanderung mit ihrer homosexuellen Orientierung erklärt, jubelt der Saal.",
      "url": "https://www.welt.de/politik/deutschland/plus255247150/AfD-Wahlkampfauftakt-Das-Schicksal-der-Welt-koennte-an-dieser-Wahl-haengen-sagt-Elon-Musk.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255247696/7797936427-ci23x11-w200/Central-election-campaign-event-of-the-AfD-in-Halle-Saale.jpg",
      "image_title": "AfD-Wahlkampfauftakt : „Das Schicksal der Welt könnte an dieser Wahl hängen“, sagt Elon Musk",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Kein Politiker ist von Gott erwählt. Wer das sagt, erzählt Bullshit. Amen.“",
      "teaser": "Tausende Menschen kamen am Samstag zusammen, um gegen Ausgrenzung, Populismus und einen Rechtsruck in der Politik zu demonstrieren. Die Feindbilder sind Trump, Elon Musk, die AfD – und Unions-Fraktionschef Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255247694/6997938107-ci23x11-w200/Activists-take-part-in-a-demonstration-entitled-We-stand-together-Sea-of-Lights-Against-a-Shift.jpg",
      "image_title": "Berlin: Tausende demonstrieren vor dem Brandenburger Tor gegen den Rechtsruck",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Soldaten aus der EU könnten zur Überwachung des Friedens beitragen“",
      "teaser": "US-Präsident Donald Trump hat angekündigt, einen Stopp der Kampfhandlungen in der Ukraine durchzusetzen. Der oberste General der EU, Robert Brieger, erklärt im Interview, wer diesen Zustand überwachen könnte – und gibt Einblicke in eine künftige Sicherheitsstrategie.",
      "url": "https://www.welt.de/politik/ausland/plus255229484/EU-General-Soldaten-aus-der-EU-koennten-zur-Ueberwachung-des-Friedens-beitragen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255229482/8197936277-ci23x11-w200/INTERVIEW-GENREALSTABSCHEF-BRIEGER.jpg",
      "image_title": "ABD0012_20220311 - WIEN - Ã–STERREICH: Generalstabschef Robert Brieger am Donnerstag, 10. MÃ¤rz 2022, im Rahmen eines Interviews mit der APA - Austria Presse Agentur in Wien. - FOTO: APA/GEORG HOCHMUTH - 20201209_PD12185",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Als die „Make America Great Again“-Maschine kurz ins Stocken geriet",
      "teaser": "Im US-Senat stimmten drei Republikaner gegen Trumps umstrittenen Verteidigungsminister-Kandidaten Peter Hegseth, weil sie ihn offenbar für untauglich hielten. Erst Vizepräsident J.D. Vance half Hegseth über die letzte Hürde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255246680/6007938367-ci23x11-w200/VP-Vance-Swears-In-Pete-Hegseth-as-US-Secretary-of-Defense.jpg",
      "image_title": "United States Vice President JD Vance, left, administers the oath of office to US Secretary of Defense Pete Hegseth, center, in the Indian Treaty Room in the Eisenhower Executive Office Building on the White House Campus in Washington, DC on Saturday, January 25, 2025. Holding the bible at right is Hegsethâs wife, Jennifer Rauchet Hegseth. Credit: Ron Sachs / Pool via CNP 503973122",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Anschlag-Kollegen-knurrte-Taleb-al-Abdulmohsen-wie-ein-Hund-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/3517932667-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "Bis zu 25 Millionen Euro Entschädigung für die Opfer von Magdeburg geplant",
      "teaser": "Opfer terroristischer und extremistischer Straftaten erhalten eine Härteleistung. Auch die Betroffenen der Magdeburger Todesfahrt sollen nun doch großzügig unterstützt werden. Wie weit ist das gediehen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255244082/2937931517-ci23x11-w200/Anschlag-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "ARCHIV - 20.12.2024, Sachsen-Anhalt, Magdeburg: Ein Blick auf den abgesperrten Weihnachtsmarkt in Magdeburg. Auf dem Weihnachtsmarkt in Magdeburg fuhr ein Autofahrer in eine Menschengruppe. (zu dpa: «Magdeburger Attentat: Warnung vor Anschlagsplan auch aus NRW») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz wirft den Ballast der Merkel-Jahre ab. SPD und Grüne halten daran fest",
      "teaser": "Drängende Probleme des Landes in der Migrations-, Wirtschafts- und Sicherheitspolitik wurden in den vergangenen zehn Jahren nicht gelöst. Daraus folgt ein Glaubwürdigkeitsproblem für die etablierten Parteien. Friedrich Merz hat das verstanden. SPD und Grüne nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus255231862/Migrationspolitik-Merz-wirft-den-Ballast-der-Merkel-Jahre-ab-SPD-und-Gruene-halten-daran-fest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232000/0007937637-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Putzen, kochen, nicht duschen – Berichte über Bedingungen in Hamas-Geiselhaft",
      "teaser": "Vier israelische Soldatinnen sind von der Hamas in die Freiheit entlassen worden. Zuvor waren die jungen Frauen, die seit dem 7. Oktober 2023 in Geiselhaft waren, einer aufgeheizten Menschenmasse vorgeführt worden. Bald wurden erste Berichte über die Bedingungen der Geiselhaft öffentlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255244644/7267937767-ci23x11-w200/Former-Israeli-hostage-celebrates-with-her-parents-after-being-released-from-Gaza.jpg",
      "image_title": "Nach Freilassungen: Putzen, kochen, nicht duschen – Berichte über Bedingungen in Hamas-Geiselhaft"
    },
    {
      "title": "„Es ist die Hölle dort“ – Was von der ukrainischen Offensive in Russland geblieben ist",
      "teaser": "Mit dem Gegenangriff auf Kursk wollte Präsident Selenskyj den Kreml unter Druck setzen. Während Kiew offiziell an dem Einsatz festhält, zeigt sich bei einem Besuch an der Grenze ein anderes Stimmungsbild. Vor allem zwei Maßnahmen der russischen Armee machen Probleme.",
      "url": "https://www.welt.de/politik/ausland/plus255234242/Ukraine-Krieg-Es-ist-die-Hoelle-dort-Was-von-der-ukrainischen-Offensive-in-Russland-geblieben-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255234232/5917938607-ci23x11-w200/Image-67939064734d730c5155d371.jpg",
      "image_title": "ukrainische Frontsoldaten in der gegend um Sumy nahe der russischen Grenze zur Region Kursk - Ukrainische Soldaten feuern von einer Stellung in der Grenzregion Granaten auf Ziele in der russischen Region Kursk2",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Sehen es anders“ – Franziska Brantner distanziert sich von Grüne-Jugend-Chefin",
      "teaser": "Die Grünen seien eine feministische Partei, deshalb werde vor allen den Betroffenen geglaubt – diese Aussage von Jette Nietzard wird nun auch von Grünen-Chefin Franziska Brantner gerügt. Sie sehe im Fall Stefan Gelbhaar viel kriminelle Energie und die habe in der Partei keinen Platz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255241158/6417932587-ci23x11-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "Franziska Brantner, Bundesvorsitzende von Bündnis90/Die Grünen, und Felix Banaszak, Bundesvorsitzender von Bündnis90/Die Grünen, nehmen an der Pressekonferenz nach den Gremiensitzungen der Grünen teil."
    },
    {
      "title": "Friedenstruppen in der Ukraine? EU-General nennt eine Größenordnung",
      "teaser": "US-Präsident Trump will sich demnächst mit Putin treffen, um einen Waffenstillstand in der Ukraine auszuhandeln. Doch wer soll den Frieden sichern? Selenskyj fordert mindestens 200.000 europäische Soldaten, sein UN-Botschafter eine Schlüsselrolle der Bundeswehr. Ist das realistisch?",
      "url": "https://www.welt.de/politik/ausland/plus255236900/Bei-Waffenstillstand-Friedenstruppen-in-der-Ukraine-EU-General-nennt-eine-Groessenordnung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255236982/1867936367-ci23x11-w200/INTERVIEW-GENREALSTABSCHEF-BRIEGER.jpg",
      "image_title": "Robert Brieger ist Chef des Militärausschusses der Europäischen Union",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ein Stich ins Herz der Republik",
      "teaser": "Deutschland steht unter Schock: Zwei Menschen wurden getötet, als ein Afghane in Aschaffenburg eine Kindergartengruppe mit einem Messer angriff. Recherchen von WELT AM SONNTAG zeigen, wie der Staat es erneut versäumt hat, das Leben seiner Bürger zu schützen.",
      "url": "https://www.welt.de/politik/deutschland/plus255235754/Messerangriff-Aschaffenburg-Ein-Stich-ins-Herz-der-Republik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236246/0627932647-ci23x11-w200/A-child-visits-a-makeshift-memorial.jpg",
      "image_title": "A child visits a makeshift memorial of candles, flowers and soft toys for the victims of a knife attack, on January 23, 2025 in Aschaffenburg, western Germany. A knife attacker killed a two-year-old child and a man on January 22, 2025 in a public park in Aschaffenburg, where police arrested an Afghan man as the main suspect. (Photo by Kirill KUDRYAVTSEV / AFP)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Nach dramatischer Abstimmung im Senat – Pete Hegseth übernimmt das Pentagon",
      "teaser": "Pete Hegseth gehört zu den umstrittensten Kandidaten, die Donald Trump für sein Kabinett ausgewählt hat. Nun wird ein Mann ohne politische Erfahrung und mit einer skandalträchtigen Biografie eines der wichtigsten Ministerien der USA leiten – nach einer denkwürdigen Senatssitzung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240994/0837939377-ci23x11-w200/FILES-Pete-Hegseth-US-President.jpg",
      "image_title": "(FILES) Pete Hegseth, US President-elect Donald Trump's nominee for Defense Secretary, testifies during his confirmation hearing before the Senate Armed Services Committee on Capitol Hill on January 14, 2025 in Washington, DC. US Vice President JD Vance cast the tie-breaking vote to confirm former Fox News personality Pete Hegseth as US secretary of defense on January 24, 2025 -- despite allegations of alcohol abuse, sexual misconduct and other concerns about his qualifications to lead the Pentagon. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/5607933327-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Den Weihnachtsmarkt untersagen oder mit härteren Auflagen versehen“",
      "teaser": "Sechs Menschen wurden beim Anschlag auf den Magdeburger Weihnachtsmarkt getötet. WELT vorliegende Unterlagen aus dem Rathaus legen nahe, dass zuvor mit dem Thema Sicherheit auf den Märkten Politik gemacht worden war. Derweil einigen sich die Regierungsfraktionen auf einen Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/plus255078204/Magdeburg-Den-Weihnachtsmarkt-untersagen-oder-mit-haerteren-Auflagen-versehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127712/5177931477-ci23x11-w200/Image-677ffdc610218076cf6f1663.jpg",
      "image_title": "DWOSB_IR_Magdeburg_Krug_cw2",
      "author": "Tim Röhn"
    },
    {
      "title": "Nach Missbrauchsvorwurf: Trumps Pentagon-Kandidat hat 50.000 Dollar an Frau gezahlt",
      "teaser": "Nachdem Trumps umstrittener Kandidat fürs Verteidigungsministerium bisher jegliches Fehlverhalten geleugnet hatte, kam bei der Senatsprüfung ans Licht, dass Pete Hegseth einer Frau nach früheren Vorwürfen viel Geld gezahlt hat. Am Freitag soll endgültig über seine Eignung abgestimmt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255227778/7477936037-ci23x11-w200/FILE-PHOTO-Pete-Hegseth-President-elect-Donald-Trump-s-choice-to-be-U-S-Defense-Secretary-walk.jpg",
      "image_title": "Pete Hegseth mit Ehefrau in Washington"
    },
    {
      "title": "US-Regierung verfügt Entlassung von Mitarbeitern in Diversitätsprogrammen",
      "teaser": "Abteilungen, die sich mit Vielfalt, Teilhabe und Inklusion befassen, sollen binnen 60 Tagen aufgelöst werden. Sie verschwendeten Steuergelder und führten zu „beschämender Diskriminierung“, heißt es in einem Schreiben der Bundesbehörde für Personalverwaltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240678/1787935237-ci23x11-w200/FILE-The-sign-above-the-door-to-t.jpg",
      "image_title": "FILE - The sign above the door to the Office of Diversity, Equity, Inclusion and Belonging inside the main administration building on the main University of Kansas campus is seen on Friday, April 12, 2024, in Lawrence, Kan. (AP Photo/John Hanna, File)"
    },
    {
      "title": "US-Außenministerium friert weltweit Hilfsprogramme ein",
      "teaser": "Bis auf wenige Ausnahmen sollen alle Hilfsprogramme in den nächsten drei Monaten auf den Prüfstand. Sogar die Ukraine-Hilfe könnte betroffen sein. Hilfsorganisationen sind entsetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255240980/5197937737-ci23x11-w200/FILE-PHOTO-U-S-Secretary-of-State-Rubio-meets-with-Indian-External-Affairs-Minister-Jaishankar.jpg",
      "image_title": "FILE PHOTO: U.S. Secretary of State Marco Rubio looks on as he meets with Indian External Affairs Minister Dr. Subrahmanyam Jaishankar, Australian Foreign Minister Penny Wong, and Japanese Foreign Minister Iwaya Takeshi at the State Department in Washington, U.S., January 21, 2025. REUTERS/Elizabeth Frantz/File Photo"
    },
    {
      "title": "Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend",
      "teaser": "Die Sprecherin der Grünen Jugend bekommt Gegenwind aus der eigenen Partei für ihre Aussagen zu sexueller Belästigung. Franziska Brantner und Danyal Bayaz weisen auf die Unschuldsvermutung hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255229324/9317938027-ci23x11-w200/Gruenen-Pressekonferenz.jpg",
      "image_title": "Fall Stefan Gelbhaar: Umgang mit Belästigungsvorwürfen – Brantner widerspricht Grüner Jugend"
    },
    {
      "title": "Trump-Regierung schiebt hunderte „kriminelle illegale Einwanderer“ ab",
      "teaser": "Mit hohem Tempo setzt die Trump-Regierung ihr Versprechen um, gegen illegale Migranten vorzugehen. 530 Personen seien bereits festgenommen und Hunderte abgeschoben worden, heißt es. „Die größte Massenabschiebung der Geschichte ist im Gange“, sagt Trumps Sprecherin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255228664/1687939417-ci23x11-w200/Asylum-seekers-wait-to-be-processed.jpg",
      "image_title": "Asylum seekers wait to be processed by US border patrol on the San Diego sector as seen from Tijuana, Baja California state, Mexico on January 21, 2025. US President Donald Trump began his second term in office with a series of rapid measures intended to drastically reduce the number of migrants entering the country. (Photo by Guillermo Arias / AFP)"
    },
    {
      "title": "Günstig, treffsicher und verheerend – Putins tödlichste Waffe",
      "teaser": "Mit Tausenden Gleitbomben macht die russische Armee ganze Orte in der Ukraine dem Erdboden gleich. Die Angriffe nehmen seit einem Jahr zu – Soldaten und Zivilisten bleiben schutzlos. Mit den richtigen Waffen und dem Mut des Westens könnte die Ukraine dem ein Ende setzen.",
      "url": "https://www.welt.de/politik/ausland/plus255173992/Ukraine-Krieg-Guenstig-treffsicher-und-verheerend-Putins-toedlichste-Waffe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255182106/8167937067-ci23x11-w200/FILES-This-recent-undated-handout.jpg",
      "image_title": "(FILES) This recent undated handout photograph, released by the Presidential Brigade of the Armed Forces of Ukraine on September 5, 2024, shows the ruins of the Ukrainian town of Vovchansk, in the Kharkiv region, located approximately five kilometers from the state border with the Russia. (Photo by Handout / Armed Forces of Ukraine / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO /Presidential Brigade of the Armed Forces of Ukraine \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Ibrahim Naber"
    }
  ]
}