{
  "timestamp": "2025-07-27T05:17:56",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.sQyEiHUa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BGGpBiOC.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sie wollen nicht für Putin sterben",
      "teaser": "Wer nicht in der Ukraine kämpfen will, flieht. Zehntausende russische Soldaten tauchen unter, einige versuchen, nach Deutschland zu gelangen. Möglich ist das nur über Umwege. Doch wie stehen die Chancen der Deserteure, hier Asyl zu finden?",
      "url": "https://www.welt.de/politik/deutschland/plus68839cd6a693874dc46f7bfd/Russische-Deserteure-Sie-wollen-nicht-fuer-Putin-sterben.html",
      "image_url": "https://images.welt.de/68839cd6a693874dc46f7bfd/4bf98a1bdec45ca9cb946e37a17c0584-master/ci23x11-w200/kamal-4",
      "image_title": "WS TT 07-19 Russische Deserteure , Foto: Ekaterina Bodyagina Kamal_4",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Länderfinanzausgleich erreicht neuen Höchststand – Bayern weiterhin Topzahler",
      "teaser": "Im ersten Halbjahr 2025 ist das Volumen des Länderfinanzausgleichs auf mehr als elf Milliarden Euro gestiegen – ein neuer Rekord. Bayern bleibt größter Zahler. Finanzminister Füracker nennt die Entwicklung „besorgniserregend“ und fordert eine grundlegende Reform des Systems.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885897510b8f718b6502c7d/cd89d0e7d45b279bfccb8c48736ede27/ci23x11-w200/albert-fueracker",
      "image_title": "ARCHIV - 14.03.2024, Bayern, München: Albert Füracker (CSU), Finanzminister von Bayern, nimmt nach dem Spitzengespräch «Digitales Bayern» an einer Pressekonferenz teil. (zu dpa: «Länderfinanzausgleich auf Rekordhöhe - Bayern Topzahler») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Griechenland bittet um EU-Unterstützung bei Bekämpfung von Waldbränden",
      "teaser": "Nördlich von Athen sowie auf mehreren griechischen Inseln brennen Wälder. Wegen der dramatischen Lage bittet die Regierung nun um EU-Hilfe. Über das RescEU-Programm wurden sechs Löschflugzeuge angefordert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68856cdb10b8f718b6502c23/4d6681a4905f905278176817846b21a2-master/ci23x11-w200/waldbrand-bei-athen",
      "image_title": "26.07.2025, Griechenland, Athen: Rauch bedeckt den Himmel während eines Waldbrandes im nordwestlichen Vorort Kryoneri in Athen. Foto: Yorgos Karahalis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gefängnisse fast voll – 86 Prozent Auslastung bundesweit",
      "teaser": "Deutschlands Gefängnisse sind stark ausgelastet: Laut einem Medienbericht liegt die Belegung bundesweit bei 86 Prozent – in mehreren Bundesländern sogar deutlich darüber. Besonders angespannt ist die Lage in Rheinland-Pfalz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68855f370e680a76f4e96a94/89f51bdeca45fd4015a7f3880c4336db-master/ci23x11-w200",
      "image_title": "ARCHIV - 13.11.2018, Thüringen, Hohenleuben: Stacheldraht und vergitterte Fenster im Sicherheitsbereich der Justizvollzugsanstalt Hohenleuben. (zu dpa: «Gefängnis Hohenleuben soll vorerst bis 2030 bleiben») Foto: Bodo Schackow/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum so viele Deutsche die Meinungsfreiheit in Gefahr sehen",
      "teaser": "Fast die Hälfte der deutschen Bevölkerung hat Bedenken, ihre Meinung frei zu äußern. Zugleich wird den Medien häufig einseitige Berichterstattung vorgeworfen. Woher rühren diese Stimmungen, die oft nicht mit den Fakten übereinstimmen? Forscher liefern Erklärungen.",
      "url": "https://www.welt.de/politik/deutschland/plus68834ee40e680a76f4e9534d/alarmierender-trend-warum-so-viele-deutsche-die-meinungsfreiheit-in-gefahr-sehen.html",
      "image_url": "https://images.welt.de/68834ee40e680a76f4e9534d/40ba8a3d2b26c52bc2348e3c85b3461a/ci23x11-w200/dwosb-megaphone-ms",
      "image_title": "DWOSB_Megaphone_ms",
      "author": "Hannah Bethke"
    },
    {
      "title": "Vertrauen in die Meinungsfreiheit? Das Eis wird dünn",
      "teaser": "Im Streit über die Meinungsfreiheit prallen zwei Weltbilder aufeinander. Was als Verteidigung der Demokratie präsentiert wird, ist oft Ausgrenzung im Namen des Guten. Das zeigt sich nirgends so deutlich wie im Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68834dfc0e680a76f4e95336/debatte-um-demokratie-vertrauen-in-die-meinungsfreiheit-das-eis-wird-duenn.html",
      "image_url": "https://images.welt.de/68834dfc0e680a76f4e95336/6d9bf18e7a94b479ebe328041b3977f0/ci23x11-w200/dwosb-sprechblase-ms",
      "image_title": "DWOSB_Sprechblase_ms",
      "author": "Thomas Schmid"
    },
    {
      "title": "Israel startet mit Hilfslieferungen aus der Luft und kündigt Kampfpause am Sonntag an",
      "teaser": "Nach Berichten über Hungertote und internationaler Kritik kündigt Israel an, noch am Samstag wieder Hilfslieferungen aus der Luft in den Gazastreifen zu bringen. Zudem sollen humanitäre Korridore für Konvois der Vereinten Nationen eingerichtet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68852f9810b8f718b6502b12/69e94cd052a6b424a0aa708ec77cca41/ci23x11-w200/nahostkonflikt-gazastreifen",
      "image_title": "dpatopbilder - 26.07.2025, Palästinensische Gebiete, Gaza: Palästinenser tragen Mehlsäcke, die von einem humanitären Hilfskonvoi geliefert wurden, der Gaza-Stadt aus dem nördlichen Gazastreifen erreichte. Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hohes Mobilisierungspotenzial – Hunderte „Reichsbürger“ ziehen durch Karlsruhe",
      "teaser": "Bis zu 350 „Reichsbürger“ versammeln sich auf dem Schlossplatz in Karlsruhe. Ein Sprecher ruft auf der Bühne zum Widerstand „gegen die Diktatur in unserem Land“ auf. An einer Gegendemo nehmen rund 250 Menschen teil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884ec1310b8f718b65027ed/00bccef0e0cacdc4ca318091d76d5a1e/ci23x11-w200/reichsbuerger-treffen-in-karlsruhe",
      "image_title": "26.07.2025, Baden-Württemberg, Karlsruhe: Teilnehmer einer Kundgebung von «Reichsbürgern» laufen mit Fahnen vor dem ehemaligen badischen Residenzschloss. Das Treffen der «Reichsbürger» war angemeldet unter dem Motto «Das sechste große Treffen der Bundesstaaten, Heimath und Weltfrieden». Foto: Frm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Union muss sich entscheiden, ob sie konservativ sein will oder eine zivilisierte AfD“",
      "teaser": "Der größte Fehler im Umgang mit der AfD: Ihre Diagnose zu übernehmen, in Deutschland gehe alles den Bach herunter. Das sagt Soziologe Armin Nassehi und warnt vor einer Gleichsetzung von konservativ und rechtsradikal. Rechts zu sein, sei eine legitime Form von Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus68824da60e680a76f4e948fd/armin-nassehi-union-muss-sich-entscheiden-ob-sie-konservativ-sein-will-oder-eine-zivilisierte-afd.html",
      "image_url": "https://images.welt.de/68824da60e680a76f4e948fd/4c8c3d1f2211b0cdd6359c88087bdaad/ci23x11-w200/prof-dr-armin-nassehi-soziologe",
      "image_title": "Prof. Dr. Armin Nassehi, Soziologe.",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Sehr bewegt“ – Banaszak reagiert auf Hilferuf von Grünen aus Thüringen",
      "teaser": "Zwei grüne Kommunalpolitiker aus Thüringen haben sich mit einem Brief an ihre Parteispitze gewandt. Sie beklagen Beleidigungen und körperliche Attacken. Jetzt äußert sich Grünen-Chef Felix Banaszak zu dem Hilferuf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688473f90e680a76f4e960ae/85ee3103686e86965e410b4261051218/ci23x11-w200/felix-banaszak",
      "image_title": "ARCHIV - 10.05.2025, Rheinland-Pfalz, Idar-Oberstein: Der Grünen-Bundesvorsitzende Felix Banaszak spricht beim Landesparteitag von Bündnis 90/ Die Grünen in Rheinland-Pfalz. (zu dpa: «Banaszak zu Grenzkontrollen: «Spirale der Blödheit»») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir müssen mehr und länger arbeiten“, sagt Katherina Reiche",
      "teaser": "Wirtschaftsministerin Katherina Reiche wünscht sich, dass die Deutschen mehr arbeiten und weniger Zeit in Rente verbringen. Doch nicht jeder in der CDU sieht das so. Der Sozialflügel der Partei hält Reiche sogar für „eine Fehlbesetzung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884b9030e680a76f4e9644c/83e721b0a0bb56f5674b9a5e00df0a4f/ci23x11-w200/feierlicher-baubeginn-suedlink-in-bayern",
      "image_title": "25.07.2025, Bayern, Oerlenbach: Katherina Reiche (CDU), Bundeswirtschaftsministerin, spricht beim feierlichen Baubeginn für SuedLink in Bayern. Die Gleichstrom-Erdkabelverbindung Suedlink wird ab Ende 2028 die windreichen Regionen Norddeutschlands mit Bayern und Baden-Württemberg verbinden. Die 700 Kilometer lange Verbindung wird von den beiden Übertragungsnetzbetreibern TransnetBW und TenneT realisiert. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als es um die AfD-Anziehungskraft bei jungen Männern geht, werden die Grünen-Chefs selbstkritisch",
      "teaser": "Franziska Brantner und Felix Banaszak touren durch Deutschland. Sie wollen die Stimmung in der Bevölkerung aufnehmen und auch verstehen, was ihre Partei falsch macht. In Duisburg werden sie mit großen Probleme mit Armut und Migration konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880b4a60e680a76f4e92e3e/1df4a8ed743a7ba76057f7e0f56d069b/ci23x11-w200/gruenen-chefs-brantner-und-banaszak-im-duisburger-norden",
      "image_title": "Die beiden Grünen-Parteichefs Franziska Brantner und Felix Banaszak bei einem Bürgeraustausch in einem Lokal in Duisburg-Ruhrort.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Meine Toleranz endet dort, wo unsere Toleranz mit Füßen getreten wird“",
      "teaser": "Der diesjährige Christopher Street Day in Berlin ist so politisch aufgeladen wie selten: Nicht nur wegen der fehlenden Regenbogenflagge am Bundestag, auch wegen propalästinensischer Proteste. Berlins Regierender Bürgermeister hat klare Positionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884b44a10b8f718b6502521/ab33a960dc4b11940e2e1d8cf1f70688/ci23x11-w200/lesbisch-schwules-stadtfest-in-berlin",
      "image_title": "19.07.2025, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, hält beim lesbisch-schwulen Stadtfest einen Regenbogenfarbenen Fächer. Jedes Jahr feiert die LGBTQ-Szene Berlins rund um den Nollendorfplatz ein Straßenfest. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jüdische Jugendgruppe aus Flieger geworfen – Vergangenheit des Piloten im Fokus",
      "teaser": "Eine jüdische Jugendgruppe aus Frankreich wird aus einem Flugzeug geworfen, eine Betreuerin in Handschellen gelegt. Nun fordert Paris Antworten von der spanischen Airline. Doch auch die Vita des Piloten sorgt für Empörung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6885217c0e680a76f4e96949/178e8a1759d02b687f7dfe74afd5ac2e/ci23x11-w200/files-this-photograph-shows-a-vue",
      "image_title": "(FILES) This photograph shows a Vueling plane sitting on the tarmac of the Saint Exupery Airport in Colombier Saugnieu, in southeastern France, on February 5, 2024. The French Minister of Foreign Affairs called the CEO of the airline Vueling to request \"explanations\" after around fifty French Jewish teenagers were disembarked from a plane while returning from a holiday in Spain, the ministry said in a statement on July 26, 2025. (Photo by JEFF PACHOUD / AFP)"
    },
    {
      "title": "Donald Tusk rechnet mit russischem Angriff auf EU schon 2027",
      "teaser": "Die EU-Staaten wollen sich bis 2030 gegen einen möglichen russischen Angriff verteidigen können. Polens Ministerpräsident Donald Tusk warnt nach einem Gespräch mit dem neuen Nato-Oberbefehlshaber, dass so viel Zeit möglicherweise nicht mehr bleibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6884e88f0e680a76f4e96694/25bf898f54108a843c1d30b2eca40f81/ci23x11-w200/polish-pm-tusk-announces-government-reshuffle-in-warsaw",
      "image_title": "Polish Prime Minister Donald Tusk speaks during a press conference announcing changes in his government in Warsaw, Poland, July 23, 2025. REUTERS/Kuba Stezycki"
    },
    {
      "title": "„Ich verstehe mittlerweile Menschen, die mit einem Gewehr um sich schießen“",
      "teaser": "In New York sitzt das Center on Extremism an der digitalen Front gegen Radikalisierung. Mitten in der antisemitischen Welle nach dem 7. Oktober wird hier versucht, das Schlimmste zu verhindern. Nicht immer gelingt das – vor allem eine Gruppe wird gewalttätiger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/685e81333446cc6249ea72ed/1c3d0174a63150e5cceb43e9dc083b62-master/ci23x11-w200/adl-new-york-16",
      "image_title": "+honorarpflichtig+++ Oren Segal SVP, Counter-Extremism and Intelligence at the ADL offices in New York City. ++ vorauswahltl ++",
      "author": "Hannes Stein"
    },
    {
      "title": "Trump verwandelt historischen Golfplatz in Sperrzone – Landesweite Proteste",
      "teaser": "Donald Trump beginnt sein Wochenende in Schottland auf einem seiner Golfplätze. In mehreren Städten wird derweil gegen den US-Präsidenten demonstriert. Manche Teilnehmer schwingen palästinensische Flaggen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883fcb30e680a76f4e95ea7/733afa2cfbf6f764cebcf3fad759f741-master/ci23x11-w200/protest-against-the-visit-of-u-s-president-donald-trump-in-aberdeen",
      "image_title": "Anti-Trump demonstrators gather during a rally organised by the campaign group Stop Trump Coalition, protesting the visit of U.S President Donald Trump, in Aberdeen, Scotland, Britain, July 26, 2025. REUTERS/Russell Cheyne"
    },
    {
      "title": "Verhütungsmittel im Millionenwert sollen vernichtet werden, obwohl sie noch haltbar sind",
      "teaser": "Ärzte ohne Grenzen kritisiert die geplante Vernichtung von Verhütungsmitteln im Wert von 9,7 Millionen Dollar durch die US-Regierung als rücksichtslos. Millionen Frauen weltweit seien auf diese Mittel angewiesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68849c6550947b73a5069e8b/550f6bdbcbeafa1d182f0891df0a777e-master/ci23x11-w200/uganda-s-karamoja-region-faces-food-insecurity-amid-challenges-imposed-by-usaid-funding-cuts-and-climate-change",
      "image_title": "KOTIDO, UGANDA - JULY 23: A health worker talking to the mother after checking the records card during a nutrition screening at Losilang Health Center ii in Kotido district on July 23, 2025 in Karamoja region, Uganda. The Karamoja region in north-eastern Uganda has the highest rates of food insecurity and malnutrition within the East African country, with 45% of the population (approximately 600,000 people) in crisis, according to data from the UN World Food Programme (WFP) and Food Security and Nutrition Assessment (FSNA). In order to combat the hunger crisis in Karamoja, WFP works with the Ugandan government to run a program of malnutrition treatment, prevention, and intervention, as well as agricultural support for local farmers. However, food insecurity in the region has been exacerbated by the double-edged sword of increasingly unpredictable weather impacting harvests, and dramatic cuts to foreign aid. Following US President Donald Trump's executive order in January to defund the United States Agency for International Development(USAID), WFP is now facing a projected 40% reduction in its funding for 2025, leaving an estimated 58 million people around the world vulnerable to starvation. (Photo by Hajarah Nalwadda/Getty Images)"
    },
    {
      "title": "Charkiw meldet „fast drei Stunden lang“ Dauerbeschuss von russischen Raketen und Drohnen",
      "teaser": "Russland hat erneut die Ukraine mit groß angelegten Raketen- und Drohnenangriffen überzogen. Besonders im Ziel stand die zweitgrößte Stadt des Landes: Charkiw. Die Ukraine nahm ihrerseits eine Industrieanlage auf russischem Territorium ins Visier.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68849d400e680a76f4e962b4/4831fd0675c1938d483271b6f1e1e418/ci23x11-w200/ukraine-krieg-charkiw",
      "image_title": "HANDOUT - 05.07.2025, Ukraine, Charkiw: Auf diesem vom ukrainischen Katastrophenschutz zur Verfügung gestellten Foto arbeiten Rettungskräfte daran, ein Feuer nach einem russischen Angriff in der Region Charkiw zur löschen. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Donald Trump will einen Erfolg haben, er braucht einen Erfolg“",
      "url": "https://www.welt.de/politik/ausland/video6884a43ef332ae7e7ec805bb/handelsstreit-mit-der-eu-donald-trump-will-einen-erfolg-haben-er-braucht-einen-erfolg.html",
      "image_url": "https://images.welt.de/6884a43ef332ae7e7ec805bb/27c60a48d6a8cf25c5a516645c740990/ci16x9-w200/welttv-vlcsnap-2025-07-26-12h18m38s735",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Berlins Bürgermeister – „Regenbogenflagge gehört in die Mitte der Gesellschaft“",
      "url": "https://www.welt.de/politik/deutschland/video6884a4d316df407a69a5b188/christopher-street-day-berlins-buergermeister-regenbogenflagge-gehoert-in-die-mitte-der-gesellschaft.html",
      "image_url": "https://images.welt.de/6884a4d316df407a69a5b188/2d958e4ee89ed9995a90a96fcf8b3fe0/ci16x9-w200/campact",
      "image_title": "TOPSHOT - A 400sqm rainbow flag lies on the lawn in front of the Reichstag building that houses the Bundestag (lower house of Parliament) on the eve of the 2025 Berlin Christopher Street Day in Berlin, on July 25, 2025. Julia Kloeckner, the new conservative president of the German parliament, announced in May that the rainbow flag would not be raised during the July 26 event, known as Christopher Street Day (CSD). The decision has provoked protests from LGBTQ rights campaigners. (Photo by John MACDOUGALL / AFP)",
      "author": "5 Min"
    },
    {
      "title": "„Es kursieren Anleitungen, wie man sich selbst verletzt, um fliehen zu können“",
      "url": "https://www.welt.de/politik/ausland/video68848f340a06344eea87c68c/russische-deserteure-es-kursieren-anleitungen-wie-man-sich-selbst-verletzt-um-fliehen-zu-koennen.html",
      "image_url": "https://images.welt.de/68848f340a06344eea87c68c/a6d418848cdb29ee1f54be39390b8063/ci16x9-w200/welttv-vlcsnap-2025-07-26-10h56m48s344",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "70 Prozent weniger Sponsoring wegen US-Politik – Parade findet dennoch statt",
      "url": "https://www.welt.de/politik/deutschland/video6884872d9411a35b3ee17fd5/csd-berlin-70-prozent-weniger-sponsoring-wegen-us-politik-parade-findet-dennoch-statt.html",
      "image_url": "https://images.welt.de/6884872d9411a35b3ee17fd5/a56c1ac0a9c769bc30aa92e39d503d04/ci16x9-w200",
      "image_title": "A rainbow flag coloured umbrella and an Inter* Inclusive Pride Flag (R) are seen as people take part in the so-called \"Dyke March\" in Berlin's Kreuzberg district on the eve of the 2025 Berlin Christopher Street Day (CSD), on July 25, 2025. (Photo by David GANNON / AFP)",
      "author": "2 Min"
    },
    {
      "title": "„Boshafte, giftige Mythen befeuern den Antisemitismus weltweit“",
      "url": "https://www.welt.de/politik/ausland/video6884818cfa5a5550b7f36c69/meine-welt-meine-meinung-boshafte-giftige-mythen-befeuern-den-antisemitismus-weltweit.html",
      "image_url": "https://images.welt.de/6884818cfa5a5550b7f36c69/86aa23bffc73d074fa7d3a9a602faba3/ci16x9-w200/welttv-vlcsnap-2025-07-26-09h25m00s268",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Neues „Primärärztesystem“ soll privat und gesetzlich Versicherte gleichstellen",
      "teaser": "Gesundheitsministerin Nina Warken will gesetzlich und privat Versicherte gleichbehandeln und das Primärarztsystem einführen. Hausärzte sollen künftig Facharzttermine koordinieren und Wartezeiten verkürzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6884a04e0e680a76f4e962e4/7e0d92ff18f8941872f407ce02259fca-master/ci23x11-w200/zur-magenspiegelung-steht-auf-einem-schild-einer-arztpraxis-bzw-in-einer-praxis-fuer-gastroenterologie-zu-sehen-sind-medizinische-fachangestellte-symbolisiert-durchfuehrung-einer-gastroskopie-mit-einem-schlauch-um-verdauungstraktes-speiseroehre-ma",
      "image_title": "Zur Magenspiegelung! Steht auf einem Schild, einer Arztpraxis, bzw. in einer Praxis für Gastroenterologie. Zu sehen sind medizinische Fachangestellte. Symbolisiert Durchführung einer Gastroskopie, mit einem Schlauch um Verdauungstraktes (Speiseröhre, Magen und Zwölffingerdarm) mithilfe eines Endoskops zu untersuchen. FOTOMONTAGE"
    },
    {
      "title": "Ex-Präsident Clinton soll Epstein Geburtstagsgruß geschrieben haben",
      "teaser": "Ein Geburtstagsalbum für Jeffrey Epstein enthält laut „Wall Street Journal“ Briefe zahlreicher Prominenter – darunter auch Ex-Präsident Bill Clinton. Das Magazin enthüllt eine Nachricht Clintons.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6884848010b8f718b650221d/24915e879390551370049fdd3ad61633-master/ci23x11-w200/jeffrey-epstein-prince-andrew",
      "image_title": "FILE — Former President Bill Clinton and Donald Trump pose for photos at the 6th annual Joe Torre Safe at Home Foundation Golf Classic at Trump National Golf Club in Briarcliff Manor, New York, July 6, 2009. Virginia Giuffre accepted money for newspaper interviews that she now says gave false accounts of interactions with Donald Trump and former President Bill Clinton. (AP Photo/Ted Shaffrey, File)"
    },
    {
      "title": "Union nimmt Kirchen in finanzielle Verantwortung, wenn sie Abschiebungen verhindern",
      "teaser": "Jetzt schaltet sich die Union im Bundestag in den Kirchen-Asylstreit zwischen Berlin und Hamburg ein. Ihre Forderung: Wenn Kirchen in bestimmten Fällen Schutz gewähren, sollten sie „dauerhaft“ finanziell Verantwortung für diese Migranten übernehmen – anstelle des Staats.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68839fa1ce1afd27bc7de39f/53de00c6a1c40f65b69a6fb84997c8ec/ci23x11-w200/pastorinnen-und-ehrenamtliche-betreuen-gefluechtete-im-kirchenasyl",
      "image_title": "Zwei Fluechtlinge auf dem Gelaende der evangelischen Stephansstift-Gemeinde in Hannover (Foto vom 07.04.2025). Das Kirchenasyl geraet in der Politik zunehmend in die Kritik. Die Gemeinden naehmen nicht mehr nur Haertefaelle auf, lautet ein Vorwurf. 2024 gab es knapp 2.400 Faelle. Fuer die Helfenden ist das kaum verstaendlich. Sie spueren die Not der Schutzsuchenden. (Siehe epd-Bericht vom 09.04.2025)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kambodscha ruft Thailand zu Waffenstillstand auf",
      "teaser": "In dem seit zwei Tagen andauernden Grenzkonflikt zwischen Thailand und Kambodscha hat Phnom Penh zu einem Ende der Kämpfe aufgerufen. Man wolle den Streit friedlich beilegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68842b910e680a76f4e95f16/9e7999c6524eca6c675fa1e453201987-master/ci23x11-w200/spannungen-zwischen-kambodscha-und-thailand",
      "image_title": "Ein durch kambodschanische Artilleriegranaten zerstörtes Lebensmittelgeschäft in der thailändischen Provinz Sisaket"
    },
    {
      "title": "Brosius-Gersdorf wurde „Unrecht getan“",
      "teaser": "Wie geht es weiter nach der gescheiterten Richterwahl? Unionspolitiker bringen eine neue Paketlösung für die drei Richterstellen ins Gespräch – nehmen aber gleichzeitig die umstrittene Kandidatin Brosius-Gersdorf in Schutz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688402e610b8f718b6501fce/44b7798102b02f78dbcc0fb3a88e77a2-master/ci23x11-w200/kanzleramtschef-frei",
      "image_title": "ARCHIV - 18.06.2025, Berlin: Thorsten Frei (CDU), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH in seinem Büro im Kanzleramt. (zu dpa: «Frei zu Richterwahl: Einigung im Bundestag nicht zwingend») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit diesem Vorgehen riskiert Selenskyj den Verlust seiner wichtigsten Waffe",
      "teaser": "Nach den Protesten gegen ein neues Gesetz zur Entmachtung der Antikorruptionsbehörden lenkt Selenskyj ein. Ukraines Präsident weiß, dass er sich keine zweite Front im eigenen Land leisten kann. Doch die Kritiker beruhigt das nicht. Selbst in der Armee brodelt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68836c46ce1afd27bc7ddf11/7e1fa0f2dfab30bf8e2a4a43c4f49999-master/ci23x11-w200/file-photo-ukrainians-protest-against-law-curbing-independence-of-anti-corruption-bodies",
      "image_title": "Die Proteste gegen Selenskyjs Gesetz reißen nicht ab",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Airbnb hat die Miethaie ersetzt“ – Wie Marseille überrannt wird",
      "teaser": "Franzosen, Touristen und Influencer haben Marseille entdeckt. Und das führt in Frankreichs zweitgrößter Stadt zu Problemen. Die Alteingesessenen fühlen sich überrannt und verdrängt. Unterstützt von der Politik wollen sie sich jetzt ihre Stadt zurückholen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688373c10e680a76f4e956a1/e0aa53480b25924c49d2bdcdb1793ce7-master/ci23x11-w200/europa-frankreich-marseille-endo",
      "image_title": "Sehnsuchtsort Ma",
      "author": "Martina Meister"
    },
    {
      "title": "„Irgendwann türmen sich die Särge in Russland“",
      "teaser": "Beate Meinl-Reisinger ist die erste liberale Außenministerin Österreichs. Im Interview erklärt sie, warum es für Russland immer schwerer wird, den Krieg in der Ukraine fortzuführen. An Israel stellt sie im Nahost-Konflikt eine klare Forderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68834e7c0e680a76f4e95342/1553922570d1bcb92c864fb38d01bbce-master/ci23x11-w200/mgr2872",
      "image_title": "Österreichs Außenministerin Beate Meinl-Reisinger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Merz, Macron und Starmer fordern Ende der Hilfsblockade im Gazastreifen",
      "teaser": "In einer gemeinsamen Erklärung plädieren Friedrich Merz, Emmanuel Macron und Keir Starmer für eine Zweistaatenlösung im Nahen Osten. Die nächste Phase im Gazastreifen müsse mit einem „Rückzug der israelischen Streitkräfte“ einhergehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883f05c10b8f718b6501f70/61fe7e6547721de9f6d97544255c9122-master/ci23x11-w200",
      "image_title": "Palestinians wait for food aid trucks to enter from northern Gaza, in Gaza City, Friday, July 25, 2025. (AP Photo/Abdel Kareem Hana)"
    },
    {
      "title": "Reaktion auf Klöckner-Entscheid − 400 qm große Regenbogenflagge vor dem Bundestag ausgerollt",
      "teaser": "Weil am Bundestag zum CSD keine Regenbogenflagge weht, haben Aktivisten vor dem Reichstagsgebäude eine XXL-Version ausgerollt. Die Aktion richtet sich gegen die Entscheidung von Julia Klöckner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883c93510b8f718b6501dbb/da86d6b6df5755a811ce14a0af04547f/ci23x11-w200/campact",
      "image_title": "Activists unfurl a 400sqm rainbow flag in front of the Reichstag building that houses the Bundestag (lower house of Parliament) on the eve of the 2025 Berlin Christopher Street Day in Berlin, on July 25, 2025. Julia Kloeckner, the new conservative president of the German parliament, announced in May that the rainbow flag would not be raised during the July 26 event, known as Christopher Street Day (CSD). The decision has provoked protests from LGBTQ rights campaigners. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Nancy Faeser soll Zeitplan bei AfD-Einstufung mitbestimmt haben",
      "teaser": "Nach der Einstufung der AfD als „gesichert rechtsextremistisch“ betonte Nancy Faeser, der Verfassungsschutz arbeite unabhängig. Interne E-Mails belegen jetzt eine Einflussnahme auf das Timing – nicht aber auf den Inhalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883b23c0e680a76f4e95bf5/329221d3896d1d343e86bd59ec751f1f/ci23x11-w200/nancy-faeser-spd",
      "image_title": "Nancy Faeser - deutsche Politikerin - Vorsitzende der SPD Hessen - Bundesministerin des Innern und für Heimat - Spitzenkandidatin der SPD bei der Landtagswahl in Hessen 2023 - hier aufgenommen im BuMi Inneren"
    },
    {
      "title": "Zollstreit zwischen USA und EU – Von der Leyen trifft Trump in Schottland",
      "teaser": "Über den Handelskonflikt mit der EU hatte Donald Trump zuletzt gesagt, es gebe eine 50:50-Chance auf eine Einigung. Nun gehen die Verhandlungen offenbar auf höchster Ebene weiter: Ursula von der Leyen will den US-Präsidenten am Sonntag treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883b4d810b8f718b6501ca9/f3cefd6fefb4abf1339130f11c73bb3e/ci23x11-w200/file-photo-2020-world-economic-forum-in-davos",
      "image_title": "FILE PHOTO: U.S. President Donald Trump attends a bilateral meeting with European Commission President Ursula von der Leyen during the 50th World Economic Forum (WEF) annual meeting in Davos, Switzerland, January 21, 2020. REUTERS/Jonathan Ernst//File Photo"
    },
    {
      "title": "Die Afghanen, das Kirchenasyl – und der Streit über die verhinderte Abschiebung",
      "teaser": "Hamburg will eigentlich vier Afghanen abschieben – doch die flüchten ins Berliner Kirchenasyl. Jetzt hoffen sie auf ein neues Asylverfahren in Deutschland. WELT besucht die Gemeinde. Der Pfarrer erklärt, warum er ihnen Schutz gewährt – und beklagt Christenhass.",
      "url": "https://www.welt.de/politik/deutschland/plus68823a490e680a76f4e946f8/christentum-und-migration-die-afghanen-das-kirchenasyl-und-der-streit-ueber-die-verhinderte-abschiebung.html",
      "image_url": "https://images.welt.de/68823a490e680a76f4e946f8/288c143ec5cfd0ed76a6947494f8fb52-master/ci23x11-w200/gottfried-martens-und-reza-rezai",
      "image_title": "Streit um Kirchenasyl in Berlin Gottfried Martens und Reza Rezai I",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Wir werden sie sofort entfernen lassen“ – Trump stört sich an Obdachlosen vor dem Weißen Haus",
      "teaser": "In den USA steigt die Zahl obdachloser Menschen – auch in der Hauptstadt Washington. Der US-Präsident sieht darin weniger ein soziales Problem. Er sorgt sich vor allem um die öffentliche Ordnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6883a15110b8f718b6501b00/ee331cc2e10df4b1bfa5057d10d7cdef/ci23x11-w200/u-s-president-donald-trump-departs-for-scotland",
      "image_title": "U.S. President Donald Trump speaks after disembarking Marine One, as he departs for Scotland, at Joint Base Andrews, Maryland, U.S., July 25, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Wie sich in der Union offener Widerstand gegen das Verbrenner-Aus formiert",
      "teaser": "Offiziell steht die Regierung Merz zum EU-Beschluss, die Zulassung von Verbrenner-Autos ab 2035 zugunsten von Elektro-Fahrzeugen zu beenden. Doch aus der Kanzler-Partei CDU kommt nun Widerspruch: Rufe nach einer Abkehr von dem Ziel oder zumindest einer Verschiebung werden laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68838e8210b8f718b65018e6/ee4d9a583a17ac83eaabf5bf1f5a278f/ci23x11-w200/kanzler-friedrich-merz",
      "image_title": "22.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht bei der Pressekonferenz im Kanzleramt. (zu dpa: «SPD drängt Regierung zu mehr Kritik an Israel») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Laura Hülsemann"
    },
    {
      "title": "Brandenburg prüft Rückholung von jesidischer Familie nach Abschiebung in den Irak",
      "teaser": "Trotz eines laufenden Gerichtsverfahrens wurde eine jesidische Familie abgeschoben. Nun will Brandenburgs Innenminister die Rückholung ermöglichen. Die späte Entscheidung des Gerichts kam erst nach der Landung der Familie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68839606ce1afd27bc7de2db/9e610fc120f8915a4e3a75bd895f3f9f-master/ci23x11-w200/vorstellung-verfassungsschutzbericht-2024",
      "image_title": "09.07.2025, Brandenburg, Potsdam: René Wilke (parteilos), Innenminister von Brandenburg, nimmt an der Vorstellung des Verfassungsschutzbericht 2024 teil. Der Bericht fasst Erkenntnisse zu extremistischen Bestrebungen im Land Brandenburg im vergangenen Jahr zusammen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie werden einen Weg finden. Es geht ihnen nicht mehr um Beweise“",
      "teaser": "Selenskyj steht im Verdacht, zunehmend autoritär zu regieren. Die prominente ukrainische Korruptionsjägerin Daria Kaleniuk gewährt Einblicke in die immer schärferen Methoden der ukrainischen Führung. Sie warnt: Der neue Gesetzentwurf sei kein Grund für Entwarnung.",
      "url": "https://www.welt.de/politik/ausland/plus68832acfc1ef6365168b9a60/anti-korruptionsgesetz-sie-werden-einen-weg-finden-es-geht-ihnen-nicht-mehr-um-beweise.html",
      "image_url": "https://images.welt.de/68832acfc1ef6365168b9a60/9a598df5e09958440f36392f31cc38e7-master/ci23x11-w200/g7-gipfel",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Berliner Bezirksamt warnt Jugendliche vor Zwangsverheiratungen in den Ferien",
      "teaser": "Das Bezirksamt Neukölln informiert über mögliche Zwangsverheiratungen und Heiratsverschleppungen. Wer gegen seinen Willen verheiratet wird, ist Opfer einer Straftat. Das Bezirksamt rät Jugendlichen zu Schutzvorkehrungen vor der Ausreise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68838dcea693874dc46f7abf/d53bb1e3acc7bcb843bbec2fdff73f75-master/ci23x11-w200/eheringe-liegen-auf-einem-holztisch",
      "image_title": "ARCHIV - Gericht sieht Liebe im Vordergrund: Die Entscheidung zu dieser Eheschließung diente laut Gericht primär der Bestätigung ihrer gemeinsamen Liebe. (zu dpa: «Liebe vor Krankheit: Witwerrente trotz kurzer Ehe») Foto: Annette Riedl/dpa - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "„Die Hamas hat gepokert – und durch Macron ihren Erfolg bekommen“",
      "teaser": "CDU-Außenpolitiker Armin Laschet kritisiert Frankreichs Vorstoß zur Anerkennung Palästinas scharf. Der Alleingang gefährde die europäische Glaubwürdigkeit – und schwäche die Chancen auf eine Friedenslösung, warnt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6883791bce1afd27bc7de062/b941df98a19d67b25a7333f3ce392670/ci23x11-w200/bundestag",
      "image_title": "Armin Laschet (CDU) spricht in einer Aktuellen Stunde zur humanitären Lage im Gazastreifen im Plenarsaal im Bundestag. In der 10. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung der geplanten Sonderabschreibungen für die deutsche Wirtschaft, eine Aktuelle Stunde zur humanitären Lage im Gazastreifen, sowie die Erhöhung der Abgeordnetendiäten.",
      "author": "Nele Würzbach"
    },
    {
      "title": "Israel will Hilfslieferungen aus der Luft abwerfen und plant „andere Optionen“ für Geiseln",
      "teaser": "Wegen der dramatischen Hungerkrise in Gaza sollen in den kommenden Tagen wieder Hilfslieferungen aus der Luft erfolgen. Die Einsätze werden von Jordanien und den Vereinigten Arabischen Emiraten koordiniert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688388cca693874dc46f7a35/45f0778bf7993b5048c3da4a12c78646-master/ci23x11-w200/a-displaced-palestinian-girl-reacts",
      "image_title": "A displaced Palestinian girl reacts as she receives lentil soup at a food distribution point in Gaza City in the northern Gaza Strip on July 25, 2025. Aid groups warned of surging numbers of malnourished children in war-ravaged Gaza as a trio of European powers prepared to hold an \"emergency call\" on July 25 on the deepening humanitarian crisis. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Macrons Versuch, den Frieden im eigenen Land zu wahren",
      "teaser": "Mit seiner Ankündigung über die Anerkennung eines Palästinenserstaates zielt Frankreichs Präsident Emmanuel Macron auf die Muslime im Land ab. Unter französischen Juden ist die Empörung groß. Und ausgerechnet Marine Le Pen steht nun als bedingungslose Verteidigerin Israels da.",
      "url": "https://www.welt.de/politik/ausland/plus68835ced10b8f718b6501383/anerkennung-von-palaestina-macrons-versuch-den-frieden-im-eigenen-land-zu-wahren.html",
      "image_url": "https://images.welt.de/68835ced10b8f718b6501383/267a26fa0aee64062dfff33668c41f86-master/ci23x11-w200/macron-talks-to-the-media-during-a-visit-at-egyptian-red-crescent-egypt",
      "image_title": "Nach eigener Angabe ein schockierendes Erlebnis: Präsident Emmanuel Macron im April in Ägypten an der Grenze zum Gaza-Streifen",
      "author": "Martina Meister"
    },
    {
      "title": "Territorium gegen Frieden – So realistisch ist Macrons Idee eines Palästinenserstaats",
      "teaser": "Mit seiner Ankündigung, einen Palästinenserstaat anerkennen zu wollen, hat Frankreichs Präsident Macron international heftige Reaktionen ausgelöst. Kritiker werfen ihm drei zentrale Fehler vor – und dass er die entscheidende Frage nicht beantwortet.",
      "url": "https://www.welt.de/politik/ausland/plus68834474a693874dc46f7386/nahostkonflikt-territorium-gegen-frieden-so-realistisch-ist-macrons-idee-eines-palaestinenserstaats.html",
      "image_url": "https://images.welt.de/68834474a693874dc46f7386/86f9636639a7f1474c5d732b5db3fd46-master/ci23x11-w200/000-33yy3m8",
      "image_title": "Israeli Prime Minister Benjamin Netanyahu (R) and French President Emmanuel Macron (L) arrive to hold a joint press conference in Jerusalem on October 24, 2023. Macron's visit comes more than two weeks after Hamas militants stormed into Israel from the Gaza Strip and killed at least 1,400 people, according to Israeli officials while Israel continues a relentless bombardment of the Gaza Strip and prepares for a ground offensive with more than 5,000 Palestinians, mainly civilians, killed so far across the Palestinian territory, according to the latest toll from the Hamas health ministry in Gaza. (Photo by Christophe Ena / POOL / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Schlagwort vom Ku-Klux-Klan – Linke-Politikerin beleidigt Israel-Unterstützer als „Zios“",
      "teaser": "Die Linke-Bundestagsabgeordnete Charlotte Neuhäuser bezeichnete Israel-Unterstützer als „Zios“, zeigt eine WELT-Recherche. Dabei wurde der Begriff von Neonazis als antisemitische Beleidigung popularisiert. Jetzt zeigt sich die Politikerin einsichtig.",
      "url": "https://www.welt.de/politik/deutschland/plus6881d99e0e680a76f4e93d37/Israel-Unterstuetzer-beleidigt-Austeilen-gegen-Zios-Wenn-eine-Linke-Abgeordnete-Neonazi-Begriff-benutzt.html",
      "image_url": "https://images.welt.de/6881d99e0e680a76f4e93d37/1ebe06137a5dcbc1b8020c8966cd9d9e/ci23x11-w200",
      "image_title": "Charlotte Neuhäuser (MdB, Die Linke) auf der pride parade in budapest ungarn, juni 2025 https://www.instagram.com/p/DLc7j8wtXiG/?hl=de&img_index=1",
      "author": "Frederik Schindler"
    },
    {
      "title": "SPD-Landtagsvizepräsident tritt nach Hakenkreuz-Skandal zurück",
      "teaser": "Bei einer Abstimmung im Landtag von Baden-Württemberg ist auf einem Stimmzettel ein Hakenkreuz aufgetaucht. Der SPD-Abgeordnete Daniel Born bekennt sich dazu – und erklärt seinen Rücktritt aus Parlamentspräsidium und Fraktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68836f1d0e680a76f4e95621/2561bb55239f01e79ca32984b78ee461/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. Foto: SPD-Landtagsfraktion/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Europäer im Würgegriff“ – Wo Peking sein Selbstbewusstsein spielen lässt",
      "teaser": "Vor dem EU-China-Gipfel ist die Stimmung angespannt. Peking hat gute Gründe, Moskau im Ukraine-Krieg zu unterstützen – Europa ist das ein Dorn im Auge. Ursula von der Leyen plant eine Zoll-Überraschung. Doch ein Erfolg ist alles andere als sicher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688097690e680a76f4e92b79/166aa65e5e17ab823caeec35a408a813/ci23x11-w200/dwosb-europa-china",
      "image_title": "Am Donnerstag findet der EU-China-Gipfel in Peking statt",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Eine Frust- und Kurzschlussreaktion“ – Born tritt nach Hakenkreuz-Skandal zurück",
      "teaser": "Nach dem Hakenkreuz-Skandal im Landtag Baden-Württemberg tritt Daniel Born (SPD) von seinen Ämtern zurück. Der Landtagsvizepräsident begründete die Aktion als Kurzschlussreaktion aus Frust über die AfD.",
      "url": "https://www.welt.de/politik/deutschland/video68838247a693874dc46f79a1/spd-landtagsvizepraesident-eine-frust-und-kurzschlussreaktion-born-tritt-nach-hakenkreuz-skandal-zurueck.html",
      "image_url": "https://images.welt.de/68838247a693874dc46f79a1/c252c6e816f6b6d8002ecf5476e168b4-master/ci23x11-w200/landtagsvizepraesident-tritt-nach-hakenkreuz-skandal-zurueck",
      "image_title": "HANDOUT - 25.07.2025, Baden-Württemberg, Stutensee: Das undatierte Handout zeigt den SPD-Landtagsabgeordneten von Baden-Württemberg, Daniel Born. Hinter dem Hakenkreuz-Skandal im baden-württembergischen Landtag steht nach eigenem Bekennen der SPD-Abgeordnete Daniel Born. Der Landtagsvizepräsident erklärte seinen Rücktritt aus dem Parlamentspräsidium und aus der SPD-Fraktion. Foto: SPD-Landtagsfraktion/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Wie die Richterin den Freispruch für den linken Satiriker begründet",
      "teaser": "„Es geht nicht, dass man einen Mord öffentlich billigt“, findet die Staatsanwaltschaft: Satiriker Sebastian Hotz alias „El Hotzo“ lobte das Attentat auf Trump als „absolut fantastisch“. Nun wird er freigesprochen. Seine Anwältin vermutet hinter der Empörung über ihren Mandaten Rechtsextreme.",
      "url": "https://www.welt.de/politik/deutschland/plus256415178/el-hotzo-vor-gericht-wie-die-richterin-den-freispruch-fuer-den-linken-satiriker-begruendet.html",
      "image_url": "https://images.welt.de/6878d52b3511bc17ac86d463/3784b370a4f08a3e9c9c348e2ef1b529/ci23x11-w200/prozess-gegen-comedy-autor-el-hotzo",
      "image_title": "Sebastian Hotz alias „El Hotzo“ im Amtsgericht Berlin-Tiergarten",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bundesregierung plant „kurzfristig“ keine Anerkennung von Palästinenserstaat",
      "teaser": "Emmanuel Macron will Palästina als Staat anerkennen – die Bundesregierung lehnt das weiterhin ab. Nur eine verhandelte Zwei-Staaten-Lösung werde Frieden und Sicherheit für die Region bringen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688337c90e680a76f4e9514e/c2808a705825667d7991b9c2103caeb8/ci23x11-w200/macron-and-merz-meet-in-berlin",
      "image_title": "29.06.2025, Berlin: Sahra Wagenknecht (BSW), Parteivorsitzende, gibt nach einer Klausurtagung von BSW-Parteivorstand und Berliner Landesvorsitzenden eine Pressekonferenz. (zu dpa: «BSW gibt nicht auf: Mit Neuauszählung in den Bundestag») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD wirft Spremberger Bürgermeisterin „elende Tugend-Protzerei“ vor",
      "teaser": "Christine Herntier ist Bürgermeisterin von Spremberg in Brandenburg. In ihrer Stadt finden sich zahlreiche rechtsextremistische Aufkleber und Plakate, die Politikerin hatte das öffentlich thematisiert. Die AfD wirft ihr deshalb Profilierung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68823daa0e680a76f4e9475e/c98aaa0acc55cc6b57b94aaac8699bfd-master/ci23x11-w200/afd-fraktionschef-berndt",
      "image_title": "ARCHIV - 17.07.2025, Brandenburg, Potsdam: Hans-Christoph Berndt, AfD-Fraktionsvorsitzender in Brandenburg, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Spremberg: AfD wirft Bürgermeisterin «Tugend-Protzerei» vor») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD erreicht höchsten Wert seit April – CDU-Minister überholt Klingbeil im Ranking",
      "teaser": "Im „Politbarometer“ verliert die Union an Zustimmung. Die AfD hingegen kommt auf ihren besten Wert seit dem Frühjahr. Beliebtester Politiker bleibt Verteidigungsminister Pistorius. Von Platz zwei wird Vizekanzler Klingbeil von einem CDU-Politiker verdrängt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68832680c1ef6365168b9a27/9620604b935faf968630d951fec3b782/ci23x11-w200/alice-weidel",
      "image_title": "ARCHIV - 13.05.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD im Bundestag, spricht während eines Statements vor den Fraktionssitzungen. (zu dpa: «Weiter Wirbel um Weidel-Besuch in Regensburg») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    }
  ]
}