{
  "timestamp": "2025-10-06T00:46:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.gIAIXiyR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CK0vGEeF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hier liegt der Hebel, um den Friedensprozess ins Rollen zu bringen",
      "teaser": "Außenminister Wadephul macht in Katar Zusagen zum Wiederaufbau Gazas und soll am Montag in Ägypten eintreffen, wo die entscheidenden Gespräche stattfinden. Die zentrale Rolle aber spielt Doha. Die Aussichten auf einen Frieden sind ungewiss – insbesondere ein Umstand führt zu verhärteten Fronten.",
      "url": "https://www.welt.de/politik/ausland/plus68e2e793c9fcb483178b8a93/krieg-in-gaza-hier-liegt-der-hebel-um-den-friedensprozess-ins-rollen-zu-bringen.html",
      "image_url": "https://images.welt.de/68e2e793c9fcb483178b8a93/536e4e465c74843b3bea1b7d809c76bb-master/ci23x11-w200/bundesaussenminister-wadephul-besucht-katar",
      "image_title": "05.10.2025, Katar, Doha: Bundesaußenminister Johann Wadephul (l, CDU) geht zu seinem Abflug nach Kuwait über das Rollfeld zum Flugzeug. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Merz erwartet Rückkehr zur Wehrpflicht – „Wird bei Freiwilligkeit nicht bleiben“",
      "teaser": "Der Kanzler unterstützt die Einführung des geplanten freiwilligen Wehrdienstes, erwartet auf Dauer aber die Rückkehr zur Pflicht. Aus Gerechtigkeitsgründen wirbt Friedrich Merz einmal mehr für ein Gesellschaftsjahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2bfeec9fcb483178b896b/3e272f791e3b7bcc0bcfabc62674677e-master/ci23x11-w200/friedrich-merz",
      "image_title": "03.10.2025, Sachsen-Anhalt, Halle (Saale): Bundeskanzler Friedrich Merz (CDU) steht beim Kerzensingen auf dem Marktplatz von Halle auf der Bühne. (zu dpa: «Merz will sich für Investitionen in Ostdeutschland einsetzen») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist der Angriff auf unser System“, sagt Anne Will über die jüngsten Wahlergebnisse",
      "teaser": "Robert Habeck ist jetzt Talk-Master in einem Berliner Theater. Zur ersten Ausgabe kommen Anne Will und Volker Wissing, es geht um das Ampel-Aus und „Demokratie im Notfall“. Die Ex-ARD-Moderatorin erkennt in bestimmten Wahltendenzen „Zersetzungsbemühungen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68d6647f106d82761e233e1c/robert-habeck-volker-wissing-anne-will-in-berlin-braucht-demokratie-den-notfall.html",
      "image_url": "https://images.welt.de/68d6647f106d82761e233e1c/4560dc0bdbe9118ddbe06839de70b3a8-master/ci23x11-w200/gespraechsreihe-habeck-live",
      "image_title": "05.10.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen, (r-l)), Moderator und ehemaliger Vizekanzler, Anne Will, Journalistin, und Volker Wissing (parteilos), ehemaliger Bundesverkehrsminister, diskutieren bei «Habeck Live» im Berliner Ensemble. Zum Start der Gesprächsreihe diskutiert der frühere Vizekanzler Habeck mit der Journalistin Anne Will und dem Juristen und Politiker Volker Wissing zum Thema «Brauchen Demokratien den Notfall?». Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Linnemann kündigt Milliarden-Einsparung an – nennt aber keine Zahl",
      "teaser": "Im Oktober will die schwarz-rote Regierung die Bürgergeld-Reform beschließen. CDU-Generalsekretär Carsten Linnemann hofft auf einen Stimmungsumschwung im Land. Wie viel Geld die Regierung einsparen will, lässt er aber weiter offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2ba7989973cba61e826b7/a8df99e8c72922e05d80c0c7a00e9fcd-master/ci23x11-w200/cdu-generalsekretaer-carsten-linnemann",
      "image_title": "ARCHIV - 08.09.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, gibt nach den Gremiensitzungen seiner Partei im Konrad-Adenauer- Haus eine Pressekonferenz. (zu dpa: «CDU-Generalsekretär offen für Social-Media-Verbot bis 16») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genügt nicht, Antisemitismus zu betrauern“ – 1500 Menschen demonstrieren in München",
      "teaser": "In München forderten Politiker, Religionsvertreter und Kulturschaffende entschlossenes Handeln gegen Judenhass. Rund 1500 Menschen kamen zur Kundgebung am Königsplatz. Kulturstaatsminister Weimer ermahnt propalästinensische Künstler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e29a7a14b38b5d7f7918c7/d172a770596419349966ed6b429b1b00-master/ci23x11-w200/kundgebung-gegen-antisemitismus-in-muenchen",
      "image_title": "05.10.2025, Bayern, München: Alexander Pröll ( VP, l-r), Staatssekretär im Bundeskanzleramt sterreichs, Kerstin Griese (SPD), Parlamentarische Staatssekretärin für Arbeit und Soziales, Ilse Aigner (CSU), Präsidentin des bayerischen Landtags, Wolfram Weimer (CDU), Staatsminister für Kultur und Medien und der bayerische Ministerpräsident Markus Söder (CSU) stehen bei der Kundgebung \"Dach gegen Hass\" gegen Antisemitismus am Königsplatz auf der Bühne. Foto: Tobias Hase/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linken-Abgeordnete muss in Luftschutzkeller flüchten – und lehnt Waffenlieferungen weiter ab",
      "teaser": "Die Linke lehnt Waffenlieferungen an die Ukraine ab. Am Wochenende erlebte die Bundestagsabgeordnete Desiree Becker in der Westukraine einen Luftangriff. An ihrer Haltung hat der aber nichts geändert, betont sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2987689973cba61e824cf/8bd2fbd74a0d48d5e95bda93150eaed0-master/ci23x11-w200/desiree-becker",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 24. Bundestagssitzung - Haushaltswoche: Desiree Becker, Linke"
    },
    {
      "title": "Der Rücktritt des letzten Diplomaten – und was er für den Ukraine-Krieg bedeutet",
      "teaser": "Ein langjähriger Mitstreiter Wladimir Putins scheidet überraschend aus dem Staatsdienst aus: Dimitri Kosak war der einzige Spitzenbeamte, der an eine diplomatische Lösung glaubte. Nun haben im Kreml endgültig die Hardliner das Sagen – und die Folgen sind bereits sichtbar.",
      "url": "https://www.welt.de/politik/ausland/plus68de6d4adc95f1f531029c16/russland-der-ueberraschende-ruecktritt-des-letzten-diplomaten.html",
      "image_url": "https://images.welt.de/68de6d4adc95f1f531029c16/2f1b0433794b776bb8a7a55cb527a0ef-master/ci23x11-w200/russia-s-president-putin-at-2018-formula-one-russian-grand-prix-i",
      "image_title": "30.09.2018, Russland, Sotschi: SOCHI, RUSSIA - SEPTEMBER 30, 2018: Russia's President Vladimir Putin, Bernie Ecclestone, Honorary President of Formula One Management and Formula One Administration, and Russia's Deputy Prime Minister Dmitry Kozak (L-R) attend the 2018 Formula One Russian Grand Prix final day events at the Sochi Autodrom racing circuit. Mikhail Metzel/TASS Foto: Mikhail Metzel/TASS/dpa 109824807",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Kolonialer und rassistischer Charakter“ – Berliner Linksjugend hetzt gegen Israel",
      "teaser": "In einem aktuellen Beschluss behauptet die Berliner Linksjugend einen „rassistischen Charakter des israelischen Staatsprojekts“. „Imperialismus“ müsse „aus der Region herausgeworfen“ werden. Aus der eigenen Partei wird dies als „antisemitisches Narrativ“ bezeichnet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2312314b38b5d7f79129f/1612fc7a6f79d9b723a7c2f3440b13c3-master/ci23x11-w200/screenshot-der-internetseite-der-berliner-linksjugend-5-oktober-2025",
      "image_title": "Screenshot der Internetseite der Berliner Linksjugend, 5. Oktober 2025",
      "author": "Frederik Schindler"
    },
    {
      "title": "Darum will die Bundeswehr jetzt 20 neue Eurofighter kaufen",
      "teaser": "Sie werden unter anderem zur Luftraum-Überwachung an der Nato-Ostflanke eingesetzt: Die Bundeswehr hat aktuell 138 Eurofighter. Doch viele von der Kampfjets müssen modernisiert oder ersetzt werden. Die Bundeswehr ordert nun neue.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27c8f1f6c1806eefbe149/e03694494cfa5ef1d571cff472e8693c-master/ci23x11-w200/erste-eurofighter-ziehen-wieder-von-laage-nach-wittmund",
      "image_title": "Ein Eurofighter landet auf dem Flugplatz Wittmundhafen. Die Bundeswehr beginnt mit der Rückverlegung der Eurofighter des Taktischen Luftwaffengeschwader 71 «Richthofen» vom Luftwaffenstützpunkt Laage (Landkreis Rostock) ins ostfriesische Wittmund. Da der Flugplatz samt Landebahn sowie die Gebäudeinfrastruktur umfassend modernisiert werden, hatte die Luftwaffe die Eurofighter Anfang 2022 vorübergehend nach Mecklenburg-Vorpommern abgezogen. +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Unbekannte verletzen zwei AfD-Mitglieder in Göttingen",
      "teaser": "Nach einer parteiinternen Veranstaltung der AfD Göttingen wurden zwei Männer attackiert und verletzt. Die Polizei ermittelt gegen fünf Verdächtige wegen gefährlicher Körperverletzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27d841f6c1806eefbe16b/932da045bda8dea086cf91d25219f880-master/ci23x11-w200/polizei-blaulicht",
      "image_title": "ARCHIV - 30.08.2025, Niedersachsen, Hannover: Das Blaulicht eines Einsatzfahrzeugs der Polizei leuchtet an einer Einsatzstelle. (zu dpa: «Angriff auf AfD-Mitglieder in Göttingen») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder reist nach Helgoland – Das sind die Kosten für den Steuerzahler",
      "teaser": "Der Arbeitsbesuch von Markus Söder auf Helgoland sei fachlich und politisch sinnvoll gewesen, heißt es. Auf der Agenda standen: Katamaran fahren, mit einem Shanty-Chor singen und Gespräche mit dem Gemeinderat. Nun stehen die Kosten für den Steuerzahler fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e24f9914b38b5d7f791463/e023366d8be689a04d43c3d6f620f1a0-master/ci23x11-w200/bayerns-ministerpraesident-soeder-besucht-helgoland",
      "image_title": "26.08.2025, Cuxhaven: Bayerns Ministerpräsident Markus Söder (CSU) steht an der Schiffsglocke während der Reise nach Helgoland. Die Reise zur zu Schleswig-Holstein gehörenden Insel erfolgt auf eine Einladung des Bürgermeisters, Thorsten Pollmann, und der Tourismusdirektorin Katharina Schlicht. Söder hatte einst gesagt, dass Sylt und Helgoland längst bayrisch wären, wenn es nach dem Länderfinanzausgleich ginge. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bestmögliche Visitenkarte“ für das Saarland – 400.000 Besucher beim Bürgerfest",
      "teaser": "Anke Rehlinger, aktuell Präsidentin des Bundesrates, zieht ein positives Resümee unter die Festivitäten zum Tag der Deutschen Einheit im Saarland. Sie lobte die „tolle Atmosphäre“ beim Bürgerfest, zu dem knapp 400.000 Menschen erschienen waren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e23d9589973cba61e81f2b/04ca068f9544829f486268a5036fe22f-master/ci23x11-w200/tag-der-deutschen-einheit",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Menschen drängen sich auf der Wilhelm-Heinrich-Brücke beim Fest zum Tag der Deutschen Einheit. Am 3. Oktober 2025 begeht Deutschland den 35. Jahrestag der Deutschen Wiedervereinigung. (zu dpa: «Einheitsfest: Rehlinger zieht positive Bilanz») Foto: Laszlo Pinter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Soziale Gerechtigkeit darf kein Schlagwort bleiben“ – Arche-Gründer geht in die Politik",
      "teaser": "Seit mehr als 30 Jahren ist er eine der prominentesten Stimmen gegen Kinderarmut – nun will Bernd Siggelkow selbst in die Politik. Die Partei steht für den 61-Jährigen auch schon fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e248cd89973cba61e82028/34b5c05e2205d2e55dfb3ba7d16bca96-master/ci23x11-w200/bernd-siggelkow",
      "image_title": "Bernd Siggelkow, Gründer und Chef der „Arche“ in Berlin Hellersdorf."
    },
    {
      "title": "„Putin lacht über den Westen“ – Selenskyj beklagt fehlende Reaktionen auf Angriffe",
      "teaser": "Sechs Menschen starben durch russische Luftangriffe im ganzen Land, darunter auch eine vierköpfige Familie. Präsident Selenskyj kritisiert, dass der Westen nicht reagiert. Putin lache über den Westen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-putin-lacht-ueber-den-westen-selenskyj-beklagt-fehlende-reaktionen-auf-angriffe-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/02f696dc69b44f72dcb131c9b2f8efe7/ci23x11-w200/gipfeltreffen-der-europaeischen-politischen-gemeinschaft",
      "image_title": "02.10.2025, Dänemark, Kopenhagen: Wolodymyr Selenskyj, Präsident der Ukraine, kommt zum Gipfeltreffen der Europäischen Politischen Gemeinschaft an. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Das wäre das ein schwerer Bruch in den Beziehungen zwischen Israel und der EU“",
      "teaser": "In der Nacht zum Montag läuft das Ultimatum des US-Präsidenten für die Hamas aus, einem Friedensplan zuzustimmen. Israels Außenminister Gideon Saar erklärt im Interview, was die nächsten Schritte sind – und was passiert, wenn Hamas sich nicht an das Abkommen hält.",
      "url": "https://www.welt.de/politik/ausland/plus68e24d6ac9fcb483178b8354/israels-aussenminister-das-waere-das-ein-schwerer-bruch-in-den-beziehungen-zwischen-israel-und-der-eu.html",
      "image_url": "https://images.welt.de/68e24d6ac9fcb483178b8354/5470af0cadc2603042b6acbe2e57b7e9-master/ci23x11-w200/gideon-sa-ar-aussenminister-israel",
      "image_title": "Israel/Jerusalym/Oct 5 2025. Foreing minister of Israel Gideon SA’AR is seen during an interview woith Paul Ronzheimer. Giorgos moutafis for Biod",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Merz telefoniert mit Netanjahu und lobt Trumps Friedensplan",
      "teaser": "Friedrich Merz bestärkt die israelische Regierung, mit der Hamas in Ägypten über die Umsetzung des Trumpschen Friedensplans zu sprechen. Ein Funktionär der Terroristen erklärt, man sei „sehr interessiert“ an einer Einigung. Benjamin Netanjahu hat bereits einen Zeitplan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e02cfc7a2db7309d5f5773/a71c5e305d251a28b312578171bdbc43/ci23x11-w200/merz-und-netanjahu-im-februar-2024",
      "image_title": "HANDOUT - 12.02.2024, Israel, Jerusalem: Friedrich Merz (CDU,l), Unionsfraktions- und CDU-Chef, trifft während seiner Israel-Reise Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Merz telefoniert mit Netanjahu») Foto: Kobi Gideon/GPO/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Potenzial für eine echte Konfrontation entfaltet sich direkt vor unseren Augen“",
      "teaser": "James Stavridis war jahrelang der Oberbefehlshaber der Nato. Er weiß, wie ihre Gegner denken. Im Interview erklärt der Ex-Admiral, was hinter Putins plötzlich sinkenden Verteidigungsausgaben steckt und welche Weltregion er derzeit besonders aufmerksam verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus68df699e89973cba61e80225/ex-admiral-das-potenzial-fuer-eine-echte-konfrontation-entfaltet-sich-direkt-vor-unseren-augen.html",
      "image_url": "https://images.welt.de/68df699e89973cba61e80225/309960c46b386caa44a6b2da48663c07-master/ci23x11-w200/retired-admiral-james-stavridis",
      "image_title": "Retired Adm. James Stavridis talks to the press after his meeting with President-elect Donald at Trump Tower in New York, Thursday, Dec. 8, 2016. (AP Photo/Kevin Hagen)",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Hegseth entlässt überraschend Stabschef der Marine",
      "teaser": "Jon Harrison war am jüngsten Umbau des US-Militärs beteiligt – nun hat US-Verteidigungsminister Hegseth den Stabschef der US-Marine entlassen. Grund soll eine andere Personalie gewesen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e2347a14b38b5d7f7912d9/42bc6007e2be9495f4981cc2602635ff-master/ci23x11-w200/file-photo-trump-and-hegseth-address-u-s-senior-military-leaders-at-quantico",
      "image_title": "FILE PHOTO: U.S. Secretary of Defense Pete Hegseth speaks to senior military leaders at Marine Corps Base Quantico in Quantico, Virginia, U.S., September 30, 2025. Andrew Harnik/Pool via REUTERS/File Photo"
    },
    {
      "title": "„Wir sind eindeutig pro-europäisch und Pro-Nato“ – Babis kündigt Gespräche mit Staatschef an",
      "teaser": "Wahlsieger Andrej Babis feiert ein Comeback. Seine Partei überzeugte viele Tschechen mit dem Versprechen, die Militärhilfe für die Ukraine einzustellen. Das Land sei „nicht bereit für die EU“. Zuerst müsse der Krieg beendet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e21ca089973cba61e81d57/b3dff10df933ffd75cfefbec443a9133/ci23x11-w200/parlamentswahl-in-tschechien",
      "image_title": "04.10.2025, Tschechien, Prag: Der Vorsitzende der Oppositionsbewegung «ANO» (JA), Andrej Babis (M), spricht nach der Bekanntgabe des Wahlergebnisses. Die rechtspopulistische Oppositionspartei kam nach dem Teilergebnis nach Auszählung von 90 Prozent der Wahlbezirke auf knapp 36 Prozent der Stimmen. Foto: Øíhová Michaela/CTK/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tschechischer Wahlsieger Babis – „Er ist weder pro-ukrainisch noch pro-russisch“",
      "url": "https://www.welt.de/videos/video68e254c11f6c1806eefbdee3/analyse-zur-parlamentswahl-tschechischer-wahlsieger-babis-er-ist-weder-pro-ukrainisch-noch-pro-russisch.html",
      "image_url": "https://images.welt.de/68e254c11f6c1806eefbdee3/deca91d049e2369b4b778e5b0071c8a6-master/ci16x9-w200/czech-republic-election",
      "image_title": "Chairman of opposition \"ANO\" (YES) movement Andrej Babis leaves after talking with Czech Republic President Petr Pavel a day after he won the parliamentary elections, in Prague, Czech Republic, Sunday, Oct. 5, 2025. (AP Photo/Darko Bandic)",
      "author": "3 Min"
    },
    {
      "title": "„Arche“-Gründer Siggelkow – Viele Migranten „lutschen den Sozialstaat aus“",
      "url": "https://www.welt.de/videos/video68e23a621f6c1806eefbdd33/hilfswerk-leiter-zur-zuwanderung-arche-gruender-siggelkow-viele-migranten-lutschen-den-sozialstaat-aus.html",
      "image_url": "https://images.welt.de/68e23a621f6c1806eefbdd33/1f7c07ee2de0f9b1f230661369e84ab7-master/ci16x9-w200/bernd-siggelkow",
      "image_title": "Bernd Siggelkow, Gründer und Chef der „Arche“ in Berlin Hellersdorf.",
      "author": "4 Min"
    },
    {
      "title": "Unions-Sprecher Throm schließt hybride Kriegsführung nicht aus",
      "url": "https://www.welt.de/videos/video68e239ba14b38b5d7f79133d/nach-drohnen-vorfaellen-unions-sprecher-throm-schliesst-hybride-kriegsfuehrung-nicht-aus.html",
      "image_url": "https://images.welt.de/68e239ba14b38b5d7f79133d/fa9dde599f300c3384e7fb65515a2dd3-master/ci16x9-w200/nach-drohnensichtung-am-flughafen-muenchen-flugbetrieb",
      "image_title": "04.10.2025, Bayern, München: Ein Flugzeug startet am Münchner Flughafen. Nach Sichtungen von Drohnen wurde der Flugbetrieb am Samstagmorgen wieder aufgenommen. Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Drohnen-Kompetenzwirrwarr stoppen – „Schluss mit bürokratischem Wahnsinn“",
      "url": "https://www.welt.de/videos/video68e2301f1f6c1806eefbdc76/polizeiverband-verlangt-reformen-drohnen-kompetenzwirrwarr-stoppen-schluss-mit-buerokratischem-wahnsinn.html",
      "image_url": "https://images.welt.de/68e2301f1f6c1806eefbdc76/31ed18534c00de7275355a4c78681e67-master/ci16x9-w200/bundeskabinett-beraet-entwurf-des-haushalts-2026",
      "image_title": "30.07.2025, Berlin: Das Bundeskanzleramt spiegelt sich in der gläsernen Fassade des Paul-Löbe-Hauses. Heute berät das Bundeskabinett über den Haushalt 2026. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Im Moment kann man nur die Entfernung der Drohnen messen“",
      "url": "https://www.welt.de/videos/video68e227cc89973cba61e81dc4/nach-vorfaellen-in-muenchen-im-moment-kann-man-nur-die-entfernung-der-drohnen-messen.html",
      "image_url": "https://images.welt.de/68e227cc89973cba61e81dc4/ee4160c811f187e88bc532fb82993ec5-master/ci16x9-w200/nach-drohnensichtung-am-flughafen-muenchen-flugbetrieb",
      "image_title": "04.10.2025, Bayern, München: Ein Polizeifahrzeug fährt auf dem Gelände des Münchner Flughafens. Nach Sichtungen von Drohnen wurde der Flugbetrieb am Samstagmorgen wieder aufgenommen. Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Wo ich rot sehe, ist, wenn ich grün höre“, sagt eine Windrad-Skeptikerin",
      "teaser": "Im Spessart spaltet ein Windkraft-Projekt die Bevölkerung: Für die einen sind die 19 geplanten Räder ein Schritt zur Energiewende, für die anderen eine Bedrohung für Wald und Heimat. Die Gegner beklagen, ihre Sorgen würden „als AfD-Parolen“ abgetan.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e9a4efb433c11cea417/windrad-streit-wo-ich-rot-sehe-ist-wenn-ich-gruen-hoere-sagt-eine-windrad-skeptikerin.html",
      "image_url": "https://images.welt.de/68ca6e9a4efb433c11cea417/b151b533278b325910369b969f93d6a9-master/ci23x11-w200/img-3457",
      "image_title": "Bau Windkraftanlagen Lohr am Main",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Das Argument des missglückten Kompliments halte ich für ein Scheinargument“",
      "teaser": "Hinterherpfeifen, anzügliche Kommentare, unerwünschte Avancen – viele Frauen begleitet das alltäglich. Strafrechtlerin Carolin Weyand erklärt, warum das sogenannte Catcalling strafbar werden sollte. Und warum es dabei nicht nur um Worte geht.",
      "url": "https://www.welt.de/politik/deutschland/plus68da8bce7a0d4c499e8bc55d/sexuelle-belaestigung-das-argument-des-missglueckten-kompliments-halte-ich-fuer-ein-scheinargument.html",
      "image_url": "https://images.welt.de/68da8bce7a0d4c499e8bc55d/33ac565fb6b69e71b32619802fae30b6/ci23x11-w200/teen-girl-being-criticized-by-her-peers",
      "image_title": "A crying schoolgirl walks away from a group of teenagers who insult and make fun of her by covering her face with her hands",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Lage nüchtern und ruhig betrachten“, empfiehlt Pistorius – Boris Rhein fordert „Härte“",
      "teaser": "Putin kenne die „deutschen Instinkte und Reflexe“. Deshalb dringt Verteidigungsminister Pistorius darauf, sich von den Drohnen-Sichtungen nicht provozieren zu lassen, sondern besonnen zu reagieren. CDU-Politiker Boris Rhein wirbt für den Dreiklang „entdecken, erfassen, eliminieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2126cf0ea5dbd564fd0f4/0be3fb04e13248b91e6990ff6c9508e2-master/ci23x11-w200/pistorius-empfaengt-seinen-schweizer-amtskollegen",
      "image_title": "02.10.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, gibt im Verteidigungsministerium eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot fällt auf Tiefstand – AfD bleibt stärkste Kraft",
      "teaser": "Die Zustimmung für die Bundesregierung sinkt weiter. In der aktuellen Insa-Umfrage fällt Schwarz-Rot auf einen neuen Tiefstwert. Die AfD baut ihren Vorsprung zur Union auf zwei Prozentpunkte aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2318b89973cba61e81e5a/6e4451884882b7f32dad0df75ef3febb-master/ci23x11-w200/german-chancellor-merz-holds-two-day-cabinet-meeting-at-villa-borsig-in-berlin",
      "image_title": "German Chancellor Friedrich Merz, Vice Chancellor and Finance Minister Lars Klingbeil and Interior Minister Alexander Dobrindt hold a press conference on the second day of a two-day cabinet meeting at Villa Borsig in Berlin, Germany October 1, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Wenn wir das in Jerusalem nicht tun – wo sonst?“",
      "teaser": "Seit Ausbruch des Gaza-Kriegs hat sich auch das Leben der Christen in Israel stark verändert. Der evangelische Propst in Jerusalem warnt, sich aus Deutschland „leichtfertig zum Richter über die Region“ zu erheben – und erklärt, was ihn am Kirchentag enttäuscht hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dccfbce12da109b804fd1a/7777fe316aa2b7d35b3b34247afef419-master/ci23x11-w200/holy-land",
      "image_title": "Propst Joachim Lenz in der evangelischen Erlöserkirche in Jerusalem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Die AfD – Ein Produkt der modernen Gesellschaft",
      "teaser": "Linke wie Konservative machen sich ein falsches Bild von der AfD – und verkennen das Neue dieser Partei. Sie ist modern mit ihrem Gespür für die gesellschaftlichen Biotope, in denen Enttäuschung und Wut gedeihen. Ihre Illusion einer Rückvereinfachung der Gesellschaft hingegen ist unzeitgemäß.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd4034eb7e531160b4012b/aufstieg-einer-partei-die-afd-ein-produkt-der-modernen-gesellschaft.html",
      "image_url": "https://images.welt.de/68dd4034eb7e531160b4012b/88fbce3f52d7d83b5ca21e5c686be3a4-master/ci23x11-w200/afd-bundesparteitag",
      "image_title": "Tino Chrupalla, AfD-Bundesvorsitzender, steht auf dem Bundesparteitag der AfD in der Sachsenarena in einem TV-Studio.",
      "author": "Thomas Schmid"
    },
    {
      "title": "CDU für intelligente Videoüberwachung an bedrohlichen Orten",
      "teaser": "Der Vorschlag soll bei der kommenden Landtagssitzung debattiert werden. In Rheinland-Pfalz spricht sich die CDU für intelligente Videoüberwachung in Angsträumen aus, um Bedrohungen früher zu erkennen. Hinsichtlich der rechtlichen Voraussetzungen verweist sie auf das Nachbarland Hessen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e20f6889973cba61e81ccc/1a17c79dd5559a614bdcba4c06f4aed2-master/ci23x11-w200/landtag-rheinland-pfalz",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Gordon Schnieder (CDU), Fraktionsvorsitzender der CDU Rheinland-Pfalz, spricht im Landtag. (zu dpa: «CDU warnt vor Verschleierungstaktik bei Kommunalfinanzen») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hybride Angriffe treffen gerade die Schutzlücken, die das Grundgesetz offenbart“",
      "teaser": "Mit der Abwehr gegnerischer Drohnen ist die Polizei in Deutschland überfordert – sie braucht Hilfe vom Militär. Doch das Grundgesetz setzt dem Einsatz der Truppe im Inneren enge Grenzen. Wie weit geht die Regierung?",
      "url": "https://www.welt.de/politik/deutschland/plus68df6beb89973cba61e80246/schwierige-abwehr-hybride-angriffe-treffen-gerade-die-schutzluecken-die-das-grundgesetz-offenbart.html",
      "image_url": "https://images.welt.de/68df6beb89973cba61e80246/7d9f6490a7bead0e42c210c655f0a887-master/ci23x11-w200/german-police-and-military-hold-getex-anti-terror-exercises",
      "image_title": "MURNAU, GERMANY - MARCH 09: Members of the Bavarian police and the Bundeswehr, the German armed forces, guard a vehicle checkpoint as they demonstrate a dynamic operation as part of the GETEX anti-terror exercises during a media event on March 9, 2017 in Murnau, Germany. GETEX, short for the Joint Terrorism Defense Exercise, is taking place across Germany to simulate the joint operations capabilities between German law enforcement agencies and the Bundeswehr, Germany's armed forces, in battling larger-scale terror threats. (Photo by Philipp Guelland/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutschland im Schattenkrieg",
      "teaser": "Drohnen, Spionage, Sabotage: Deutschland gerät in den Fokus von Russlands hybrider Kriegsführung. Das Ziel: Machtdemonstration und Einschüchterung. Aufklärung und Abwehr dieser Angriffe sind mangelhaft, die Zivilverteidigung liegt weitgehend brach.",
      "url": "https://www.welt.de/politik/deutschland/plus68df6bb435088eeb70a297be/gesamtverteidigung-deutschland-im-schattenkrieg.html",
      "image_url": "https://images.welt.de/68df6bb435088eeb70a297be/b1554884dd7b901034f017f03a1014df-master/ci23x11-w200/drone-in-the-sky",
      "image_title": "UTRECHT - A drone flies in the sky ROBIN UTRECHT",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Über das Auswandern nachzudenken, ist jetzt ein Massenphänomen",
      "teaser": "Viele Konflikte wären entschärft, wenn alle weg sind, denen es hier nicht passt und die keine Hoffnung mehr auf einen Richtungswechsel durch Wahlen haben. Soll doch die Hamas den Laden übernehmen – einige von denen haben eh schon den deutschen Pass.",
      "url": "https://www.welt.de/politik/deutschland/plus68de89045bb5b9ed1d3f4f33/neben-der-spur-ueber-das-auswandern-nachzudenken-ist-jetzt-ein-massenphaenomen.html",
      "image_url": "https://images.welt.de/68de89045bb5b9ed1d3f4f33/43b2ee21f0f0fb873e17fb02a80517de-master/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Das ist alles, was im Moment geht“ – Syriens tastende Schritte in Richtung Demokratie",
      "teaser": "Nach mehr als 50 Jahren Diktatur sucht Syrien seine Zukunft. Doch die Gesellschaft ist gespalten. Immer wieder kommt es zu Gewalt, Dschihadisten bleiben eine Bedrohung. Nun soll es eine Wahl geben – um Wahlen zu ermöglichen. Bericht aus einem zerrissenen Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd1019eb7e531160b3fb3b/68d26f30828b936b8b31e03748386e10-master/ci23x11-w200/chute-de-bachar-al-assad-en-syrie-le-dictateur-s-en-est-alle",
      "image_title": "Bis vor Kurzem ein seltener Anblick in Damaskus: Frauen mit Gesichtsschleier",
      "author": "Birgit Svensson"
    },
    {
      "title": "Hobbypilot am Frankfurter Flughafen gefasst – Mann droht Bußgeld im fünfstelligen Bereich",
      "teaser": "Ein hohes Bußgeld kommt wohl auf einen 41-Jährigen zu, der seine „neu erworbene Drohne kurz testen“ wollte – am Frankfurter Flughafen und in einer Woche, die von ungeklärten Drohnensichtungen geprägt war. Die Polizei leitete ein Ordnungswidrigkeitsverfahren ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e1e2a389973cba61e81bc9/3b656ee5134cdaa8a437702197ef6d9a-master/ci23x11-w200/flugzeuge-am-frankfurter-flughafen",
      "image_title": "Ein Lufthansa Jet startet am Frankfurter Flughafen Fraport, ?"
    },
    {
      "title": "Nach Sichtung von Ballons – Flughafen Vilnius nimmt Betrieb wieder auf",
      "teaser": "Nach zahlreichen Drohnen-Vorfällen in europäischen Hauptstädten haben Ballons in der Nacht den Flughafen Vilnius in Litauen lahmgelegt. Die Herkunft der Flugkörper ist unklar, das Nationale Krisenzentrum spricht von „Schmuggelballons“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e1d1e689973cba61e81b6b/db545066e2d170541e9d64790afe49b7-master/ci23x11-w200/daily-life-in-vilnius",
      "image_title": "VILNIUS, LITHUANIA - JUNE 12, 2023: Vilnius airport, on July 12, 2023, in Vilnius, Lithuania, (Photo by Artur Widak/NurPhoto)"
    },
    {
      "title": "Polizei nimmt Hunderte Menschen bei propalästinensischer Demonstration fest",
      "teaser": "Nach dem Anschlag auf eine Synagoge in Manchester hatte die Regierung dazu aufgefordert, als Zeichen des Respekts nicht an einer propalästinensischen Demonstration in London teilzunehmen. Viele Menschen kamen dem Appell nicht nach, fast 500 Menschen wurden festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e1c49989973cba61e81b33/8456256639fa8e44c420d30ad003c5e9-master/ci23x11-w200/hundreds-of-palestine-action-supporters-arrested-in-trafalgar-square",
      "image_title": "October 4, 2025, London, England, United Kingdom: Police officers arrest a protester in Trafalgar Square who was holding a placard stating 'I Oppose Genocide, I Support Palestine Action'. Hundreds of people gathered once again to show support for the activist group, which has been banned under anti-terrorism law, and for Palestine. (Credit Image: Â© Vuk Valcic/ZUMA Press Wire"
    },
    {
      "title": "Trump ordnet Entsendung von Nationalgarde nach Chicago an – Gericht untersagt Einsatz in Portland",
      "teaser": "Der US-Präsident macht seine Drohungen wahr und will Hunderte Nationalgardisten nach Chicago schicken. Der Gouverneur von Illinois sprach von einem „empörenden und unamerikanischen“ Vorgehen. Einen Rückschlag musste Trump in Portland hinnehmen, wo ein Gericht den Militäreinsatz blockierte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e1b4b389973cba61e81b10/76ede54ddca7de59fafb1740fe010545/ci23x11-w200/us-praesident-trump",
      "image_title": "FILE - President Donald Trump silences his mobile phone in the Oval Office of the White House, May 23, 2025, in Washington. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "Drohnen-Vorfälle rufen neuen Nationalen Sicherheitsrat auf den Plan",
      "teaser": "Der Nationale Sicherheitsrat soll die Arbeit aller Sicherheitsbehörden bündeln, befindet sich aber noch im Aufbau. Nun kommt Bewegung in die Angelegenheit: Die zahlreichen Drohnensichtungen der vergangenen Tage bilden den ersten großen Fall für das neue Gremium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e1a995c9fcb483178b7e16/7ef457c65e1a02741190a6732e006eca/ci23x11-w200/bundeskabinett-beraet-entwurf-des-haushalts-2026",
      "image_title": "30.07.2025, Berlin: Das Bundeskanzleramt spiegelt sich in der gläsernen Fassade des Paul-Löbe-Hauses. Heute berät das Bundeskabinett über den Haushalt 2026. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Rennt, rennt, die Revolution hat begonnen!“ – In Georgien breitet sich ein Klima der Angst aus",
      "teaser": "Chaos in Georgien: Ein Oppositionspolitiker will die Regierung stürzen; beim Versuch, den Präsidentenpalast zu stürmen, gibt es Verletzte. Tags zuvor war ein Politiker attackiert worden. Die Anzeichen mehren sich, dass sich der EU-Beitrittskandidat zu einem autoritären Staat entwickelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68de2292652e19d0f4240092/2b6dc21ee3ea0f2dd8a04708a380ad35-master/ci23x11-w200/wahlen-in-georgien",
      "image_title": "04.10.2025, Georgien, Tiflis: Demonstranten mit einer georgischen und einer ukrainischen Nationalflagge stehen hinter einer brennenden Barrikade unweit einer Polizeiabsperrung während einer Kundgebung der Opposition im Stadtzentrum von Tiflis, bei der sie die Kommunalwahlen boykottieren und die Freilassung politischer Gegner fordern. Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Netanjahu will zeitnahe Geiselübergabe – Trump erhöht Druck auf Hamas",
      "teaser": "Benjamin Netanjahu hofft auf eine Rückkehr der Hamas-Geiseln zu einem wichtigen jüdischen Fest. In Ägypten wollen Unterhändler Details der Übergabe klären. US-Präsident Donald Trump drängt auf ein schnelles Handeln – und teilt mit, Israel habe eine Rückzugslinie akzeptiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e14b6189973cba61e817ea/1738053288aafb76b836a00397c6980a/ci23x11-w200/netanjahu-im-weissen-haus",
      "image_title": "ARCHIV - 29.09.2025, USA, Washington: Der israelische Ministerpräsident Benjamin Netanjahu. (zu dpa: «Netanjahu: Armee bleibt zunächst «tief im Gazastreifen»») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tschechien droht eine Abkehr von der bisherigen Ukraine-Unterstützung",
      "teaser": "Der milliardenschwere Unternehmer Andrej Babis gewinnt mit Abstand die Parlamentswahlen in Tschechien. Als Partner für den Populisten bieten sich bereits Rechtsextremisten und prorussische Kräfte an. Doch Babis dürfte auch ganz eigene Interessen verfolgen – auch mit Blick auf Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus68e1793d7921045d6117d277/tschechien-mit-andrej-babis-droht-eine-abkehr-von-der-bisherigen-ukraine-unterstuetzung.html",
      "image_url": "https://images.welt.de/68e1793d7921045d6117d277/fa4afe69ab335e0228546b66cd1857e0/ci23x11-w200/czech-parliamentary-election",
      "image_title": "Leader of ANO party Andrej Babis gestures as he reacts to the preliminary results of the parliamentary election, in Prague, Czech Republic, October 4, 2025. REUTERS/Radovan Stoklasa",
      "author": "Philipp Fritz"
    },
    {
      "title": "Abwehr und Abschiebung – Wie Dobrindt seinen Kurs in München weiter zuspitzt",
      "teaser": "Innenminister Dobrindt kündigt den Aufbau einer Drohnenabwehreinheit an – und will zugleich Europas Migrationspolitik weiter verschärfen. Dabei hat er auch neue Partner im Auge.",
      "url": "https://www.welt.de/politik/deutschland/plus68e1123da75831e56bb38a24/innenminister-treffen-abwehr-und-abschiebung-wie-dobrindt-seinen-kurs-in-muenchen-weiter-zuspitzt.html",
      "image_url": "https://images.welt.de/68e1123da75831e56bb38a24/5c3d6b48496b8122fb06928756d84a27-master/ci23x11-w200/migrationstreffen-munich-migration-meeting",
      "image_title": "04.10.2025, Bayern, München: Alexander Dobrint (M,CSU), Bundesinnenminister, geht vor Teilnehmern des \"Munich Migration Meeting\" entlang. Teilnehmer sind (l-r) Magnus Brunner, EU-Kommissar für Inneres und Migration, Johan Forssell, Migrationsminister Schweden, Daniela Ludwig, Staatssekretärin, Marcin Kierwinski, Innenminister der Republik Polen, Anneleen Van Bossuyt, Ministerin für Asyl und Migration, soziale Integration und Großstadtpolitik des Königreichs Belgien, Johan Forssell, Migrationsminister Schwedens, Tomasz Siemoniak, Koordinator der Sicherheitsdienste der Republik Polen, Beat Jans, Vorsteher des Eidgenössischen Justiz- und Polizeidepartements, Schweiz Es soll um Verschärfungen der Migrationspolitik gehen, auch einen Austausch zu Drohnen hatte Dobrindt angekündigt. Eine Abschlusserklärung ist nicht vorgesehen. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Dobrindt kündigt neue Drohnen-Abwehreinheit der Bundespolizei an",
      "teaser": "Bundesinnenminister Alexander Dobrindt stellt eine neue Drohnenabwehreinheit bei der Bundespolizei in Aussicht. Zur Unterstützung durch die Bundeswehr soll das Luftsicherheitsgesetz geändert werden. Der CSU-Politiker sagt zugleich: Nicht jede Drohne ist eine Bedrohung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e14348c9fcb483178b7a44/7dc92cc71bfcd1dba7acaadf23d6934d-master/ci23x11-w200/germany-hosts-eu-interior-ministers-to-discuss-migration-and-drone-threats",
      "image_title": "German Interior Minister Alexander Dobrindt speaks at a press statement following EU interior ministers meeting to discuss migration and drone threats, in Munich, Germany October 4, 2025. REUTERS/ Angelika Warmuth"
    },
    {
      "title": "„Derzeit sind in Dortmund sieben Väter mit circa 122 Vaterschaftsanerkennungen bekannt“",
      "teaser": "Mit falschen Vätern zum deutschen Pass: Männer erkennen dutzendfach Kinder an, die gar nicht ihre sind. Für die Mütter aus dem Ausland bringt das ein Aufenthaltsrecht – und für den Staat enorme Kosten. Nun will die Politik das Schlupfloch schließen. Doch Experten warnen vor neuen Fehlern.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd3f15841ec4e7d026844c/migration-derzeit-sind-in-dortmund-sieben-vaeter-mit-circa-122-vaterschaftsanerkennungen-bekannt.html",
      "image_url": "https://images.welt.de/68dd3f15841ec4e7d026844c/b3cf2f258614d9a3434229fa7db0d9eb-master/ci23x11-w200/dwosb-vater-kinder-ms",
      "image_title": "Betrügerische Vielfach-Väter, der Staat als Betrogener",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Nimm es oder lass es bleiben“ – Wie Trump seinen Friedensplan durchsetzte",
      "teaser": "Nachdem die Hamas erklärt hat, mit Teilen des Gaza-Plans von Trump einverstanden zu sein, ist die Hoffnung auf Frieden in Nahost groß. Ein Bericht zeigt, wie geschickt der US-Präsident Israel zum Einlenken bewegte. Doch ein entscheidendes Druckmittel auf die Terrormiliz fehlt.",
      "url": "https://www.welt.de/politik/ausland/plus68e1230ba46476f164b86a01/krieg-in-gaza-nimm-es-oder-lass-es-bleiben-wie-trump-seinen-friedensplan-durchsetzte.html",
      "image_url": "https://images.welt.de/68e1230ba46476f164b86a01/a454b84d984a74dc84c2acf67244db49-master/ci23x11-w200/file-photo-u-s-president-trump-meets-israeli-pm-netanyahu-at-the-white-house-in-washington",
      "image_title": "FILE PHOTO: U.S. President Donald Trump gives a thumbs up as he welcomes Israeli Prime Minister Benjamin Netanyahu at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Kevin Lamarque/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "Jetzt wird Javier Mileis größte Stärke zu einer Schwäche, die alles infrage stellt",
      "teaser": "Nicht sein Reformkurs, sondern Korruptionsvorwürfe gegen enge Vertraute kosten Argentiniens Präsidenten Javier Milei das Vertrauen der Bevölkerung. Und das ausgerechnet zu einem Zeitpunkt, an dem sich entscheidet, ob sein weltweit beobachtetes Experiment gelingt.",
      "url": "https://www.welt.de/politik/ausland/plus68dfadcb35088eeb70a29c27/argentinien-jetzt-wird-javier-mileis-groesste-staerke-zu-einer-schwaeche-die-alles-infrage-stellt.html",
      "image_url": "https://images.welt.de/68dfadcb35088eeb70a29c27/ed0797c1fc5ab2aa9a3e3bc2366c1012-master/ci23x11-w200/argentina-s-president-javier-milei-presents-a-new-penal-code-in-buenos-aires-province",
      "image_title": "Argentina's President Javier Milei leaves after presenting a new Penal Code at the Federal Penitentiary Complex I in Ezeiza, on the outskirts of Buenos Aires, Argentina October 2, 2025. REUTERS/Alessia Maccioni",
      "author": "Tobias Käufer"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Fehldiagnose „trans“ – und die gravierenden Folgen",
      "teaser": "Nele und Elie fühlten sich als Jugendliche unwohl im eigenen Körper, starteten ohne tiefgehende Beratung die Transition zu Männern. Körperliche und psychische Probleme folgten und damit die Zweifel. Heute leben sie wieder als Frauen – in einem medizinischen Niemandsland.",
      "url": "https://www.welt.de/politik/deutschland/plus236152872/Transgender-Fehldiagnose-trans-die-gravierenden-Folgen.html",
      "image_url": "https://images.welt.de/674d9e8445cc3b55acdb55f7/99c02222f6c7eb41721bee7014c72afc/ci23x11-w200/transjugendliche-16",
      "image_title": "Nele (l.) und ihre Partnerin Elie Vandenbussche",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Als ein Hamas-Mann von Waffen und Deutschland sprach, wurden die Ermittler hellhörig",
      "teaser": "Der Generalbundesanwalt lässt drei mutmaßliche Hamas-Operateure festnehmen, die Waffen für Anschläge besorgt haben sollen. Recherchen von WELT AM SONNTAG zeigen, wie die Behörden auf die Spur der Männer kamen.",
      "url": "https://www.welt.de/politik/deutschland/plus68de99e1dc95f1f53102a113/moeglicher-anschlag-vereitelt-als-ein-hamas-mann-von-waffen-und-deutschland-sprach-wurden-die-ermittler-hellhoerig.html",
      "image_url": "https://images.welt.de/68de99e1dc95f1f53102a113/0248d5d8f0e2ceaa39461fe291ddf8fc-master/ci23x11-w200/20251002-065340190-ios-verpixelt",
      "image_title": "+honorarpflichtig+++ !! PERSONEN PIXELN !! ++ +honorarpflichtig+++ Anstrich ++ WS IR Hamas Festnahmen in Berlin , Foto: Sergen Kaya ++ Bildquelle: via Alexandett Dinger (\"Honorar: Anstrich\") 20251002_065340190_iOS_verpixelt",
      "author": "Alexander Dinger"
    },
    {
      "title": "Brisantes Dokument befeuert Affäre bei UN-Agentur",
      "teaser": "Eine UN-Organisation ist gegen mehrere Informanten vorgegangen, die intern Korruptionsverdacht gegen einen Projektmanager erhoben haben. Dieser bleibt unbehelligt – obwohl den UN-Verantwortlichen heikle Chatnachrichten vorliegen, die WELT erstmals öffentlich macht.",
      "url": "https://www.welt.de/politik/ausland/plus68dd3064841ec4e7d02682c2/unido-brisantes-dokument-befeuert-affaere-bei-un-agentur.html",
      "image_url": "https://images.welt.de/68dd3064841ec4e7d02682c2/1257743d7654f37500bf563bba9cfcf2-master/ci23x11-w200/oesterreich-vienna-international-centre-wien",
      "image_title": "Österreich: Das Vienna International Centre in Wien ist Sitz des United Nations Office (UNOV), der Internationale Atomenergie-Organisation und anderer internationaler Institutionen. Aufnahmedatum 29. Juni 2021.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Deutsche mehrheitlich gegen Israels Ausschluss von ESC oder Sportveranstaltungen",
      "teaser": "Eine deutliche Mehrheit der Deutschen spricht sich gegen einen Ausschluss Israels von Großveranstaltungen aus. Dagegen finden es die meisten Deutschen richtig, Handels- und Zollerleichterungen mit Israel auszusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68df45d1dc95f1f53102a544/2b2e49a900d1893e02c2f57f2578b62c-master/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "29.09.2025, Israel, Tel Aviv: Demonstranten halten Fotos mit den Gesichtern israelischer Geiseln, die im Gazastreifen festgehalten werden, während einer Demonstration, die ihre Freilassung fordert und auf einen Waffenstillstand drängt, vor der Außenstelle der US-Botschaft in Tel Aviv. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In fürchterlichem Zustand“ – So steht es wirklich um Russlands Wirtschaft",
      "teaser": "US-Präsident Trump erklärte, die russische Wirtschaft sei in fürchterlichem Zustand. Das Land könne trotz seiner Übermacht den Krieg gegen die Ukraine nicht gewinnen. In der Tat steht Moskau enorm unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus68d3eae54a958e24fe6c0a6d/kriegsindustrie-in-fuerchterlichem-zustand-so-steht-es-wirklich-um-russlands-wirtschaft.html",
      "image_url": "https://images.welt.de/68d3eae54a958e24fe6c0a6d/189923f8a4bd6512878aeb4f1e9d07a0-master/ci23x11-w200/filling-stations-in-lugansk",
      "image_title": "Benzin und Diesel nur noch gegen Coupons",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ukrainische Gegenoffensive rollt ‒ harte russische Gegenschläge an der Ostfront",
      "teaser": "Die Ukraine meldet Geländegewinne im Osten, während Russland ein Rekord-Militärbudget für 2026 plant. Beide Seiten erzielen Erfolge mit Drohnen. „Für die Russen ist die erbeutete Seedrohne ein Sechser im Lotto“, sagt Christoph Wanner, Korrespondent, bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video68db6920da11f51b2aba09f1/erfolge-im-drohen-krieg-ukrainische-gegenoffensive-rollt-harte-russische-gegenschlaege-an-der-ostfront.html",
      "image_url": "https://images.welt.de/68db6920da11f51b2aba09f1/5d9996461947a3879383008c98d92036/ci23x11-w200/welttv-wanner-lage-3009",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Die neue Angst der Juden in Großbritannien",
      "teaser": "Nach dem Anschlag auf eine Synagoge in Manchester verspricht Premier Keir Starmer allen Juden in Großbritannien Sicherheit. Aber antiisraelische und antisemitische Aktionen nehmen zu, Londons Anerkennung eines Staates Palästina scheint die Stimmung nur noch angeheizt zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dfc21489973cba61e8078d/d6486d3a10bbe32e56bc0b7b4e201e7d-master/ci23x11-w200/nach-angriff-an-synagoge-in-manchester",
      "image_title": "Forensische Teams am Tatort an der Synagoge am Heaton Park in Manchester",
      "author": "Anne McElvoy"
    }
  ]
}