{
  "timestamp": "2025-11-19T03:38:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Das Bauen wird billiger“ – Diese Maßnahmen sollen den Staat verschlanken",
      "teaser": "Karsten Wildberger (CDU), Deutschlands erster Bundesminister für Digitales und Staatsmodernisierung, kritisiert bei „Maischberger“ die „Bürokratiewelle“ aus Brüssel. Die Regierung werde „die Dinge anders machen“, verspricht er. Etwa mit dem Ende der Bon-Pflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691d17ec073d0eb6833e46e7/fbd675c722351ad872ec8228772dfe94-master/ci23x11-w200/maischberger911-068-jpg",
      "image_title": "Wildberger bei Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Ich habe kein Vertrauen. Ich glaube Donald Trump nicht“",
      "teaser": "Noch vor wenigen Tagen wollte Trump nichts von den Epstein-Akten wissen. Nun zwingt ihn der US-Kongress, ein Gesetz zu ihrer Offenlegung zu unterzeichnen. WELT sprach mit einem Opfer darüber, wie widersprüchliche Signale aus dem Weißen Haus das Vertrauen der Betroffenen noch immer erschüttern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d027abfb7cbd8b9c5594d/b200ca3d9e8d90690307cea31f4f6426-master/ci23x11-w200/2025-11-18t153211z-1566677694-rc22zhajyjck-rtrmadp-3-usa-trump-epstein-jpg",
      "image_title": "Survivor Haley Robson holds up her picture as she speaks during a press conference on the Epstein Files Transparency Act ahead of a House vote on the release of files related to the late convicted sex offender Jeffrey Epstein, on Capitol Hill in Washington, D.C., U.S., November 18, 2025. REUTERS/Annabelle Gordon",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "USA bewilligen Waffenlieferung im Wert von 105 Millionen Dollar an Ukraine",
      "teaser": "Als Verursacher der Sabotagen an Eisenbahngleisen in Polen wird von der Regierung der russische Geheimdienst vermutet. Die USA bewilligen eine Waffenlieferung an die Ukraine im Wert von 105 Millionen Dollar. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article6916d3837c8e429597e3cf6f/ukraine-krieg-polen-gibt-russland-schuld-an-anschlag-auf-bahnstrecken-liveticker.html",
      "image_url": "https://images.welt.de/6916d3837c8e429597e3cf6f/dfebad7f6df01ebb36ec993bdbd9e98b/ci23x11-w200/dpa-com-20090101-251116-935-958204-jpg",
      "image_title": "ARCHIV - 11.06.2024, Mecklenburg-Vorpommern, ---: Wolodymyr Selenskyj, Präsident der Ukraine, steht bei seinem Besuch auf einem Truppenübungsplatz vor einem Flugabwehrraketensystem vom Typ «Patriot». (Archivbild) (zu dpa: «Selenskyj kündigt Europatournee mit neuen Verträgen an») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Ein Toter und drei Verletzte bei Angriff von Palästinensern – Israel geht von Terroranschlag aus",
      "teaser": "Bewaffnete Palästinenser haben im Westjordanland einen israelischen Zivilisten getötet und mehrere Menschen verletzt, darunter einen Jugendlichen. Israels Außenminister Gideon Saar kritisierte, dass „die Palästinensische Autonomiebehörde diesen abscheulichen Terroranschlag nicht verurteilt“ habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691d008ea894c524ea177401/fc7d10adecf03ad9f67b3d330e903ca8-master/ci23x11-w200/dpa-com-20090101-251118-99-673908-jpg",
      "image_title": "18.11.2025, Palästinensische Gebiete, Gusch Etzion: Israelische Sicherheitskräfte sichern das Gebiet nach einem Ramm- und Messerangriff in der Nähe der jüdischen Siedlung Gusch Etzion im Westjordanland. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Alle gefährlichen Parteien definieren ein Wir und schließen andere aus“, sagt Scholz über die AfD",
      "teaser": "Auf die Frage einer Bürgerin, warum es eine Brandmauer gegen die AfD gibt, antwortet Olaf Scholz (SPD) in einem Gespräch in seinem Wahlkreis ausführlich. Dann verrät der Ex-Bundeskanzler, warum er nach Sitzungen mit der Opposition immer duschen will.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ced5e073d0eb6833e460d/2b2af4edbd1ade2fc8fc06508bd49776-master/ci23x11-w200/dpa-com-20090101-251118-911-023491-jpg",
      "image_title": "18.11.2025, Brandenburg, Blankenfelde-Mahlow: Der Brandenburger Bundestagsabgeordnete Olaf Scholz (SPD) spricht bei einem Wahlkreisgespräch zu Parteimitgliedern und Gästen. Er trägt ein Pflaster auf der Nase, nachdem er sich einen Leberfleck dort entfernen ließ. Der ehemalige Bundeskanzler ist zu Besuch im Bürgerhaus des Wahlkreises 62, den er seit der letzten Bundestagswahl mit betreut. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panne bei Rückbau in stillgelegtem Kraftwerk Isar 2 – Metallteil beschädigt Druckbehälter",
      "teaser": "Der Rückbau des 2023 abgeschalteten Atomkraftwerks Isar 2 in Niederbayern ist derzeit gestoppt. Bei den Arbeiten im Reaktordruckbehälter fiel ein Metallteil in das Becken und beschädigte die Auskleidung. Der Vorfall wurde der Atomaufsichtsbehörde gemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ce7a7bfb7cbd8b9c55897/b8c0ef9e30e564d4dd0564a43d4abee6/ci23x11-w200/512652836-jpg",
      "image_title": "Kernkraftwerk ISAR-II in Essenbach bei Landshut am 09. März 2025. Das AKW stellte seinen Leistungsbetrieb am 15. April 2023 ein."
    },
    {
      "title": "Libanon meldet Beschuss von palästinensischem Flüchtlingslager – Israel spricht von Hamas-Zentrum",
      "teaser": "Der Libanon vermeldet einen israelischen Angriff auf ein palästinensisches Flüchtlingslager am Rande der Küstenstadt Sidon. Es soll elf Tote und Verletzte geben. Das israelische Militär erklärt, es habe ein Ausbildungszentrum der militant-islamistischen Hamas getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691cdc43d90fabb3b0854835/02bc5f484b3c3f0295dbe41d5b4cfb83-master/ci23x11-w200/2025-11-18t204545z-2100569406-rc28zhazuggv-rtrmadp-3-israel-palestinians-lebanon-jpg",
      "image_title": "Civil defence vehicles park at the entrance of Ain al-Hilweh Palestinian refugee camp, following an Israeli strike that killed several people, according to the Lebanese Health Ministry, in the southern city of Sidon, Lebanon November 18, 2025. REUTERS/Ali Hankir"
    },
    {
      "title": "Merz irritiert mit Äußerung über brasilianische Stadt Belém – Staatschef Lula reagiert",
      "teaser": "Friedrich Merz sorgt mit einer Äußerung über seinen Besuch auf der Weltklimakonferenz im brasilianischen Belém vor Ort für Empörung. Beléms Bürgermeister wirft dem Bundeskanzler vor, er verbreite „Vorurteile und Arroganz“. Jetzt reagiert auch Staatschef Lula.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691cbfc2d2a927140900dfd5/15c7594a7a02f948cfdd002b80da3dae-master/ci23x11-w200/dpa-com-20090101-251107-911-019246-jpg",
      "image_title": "dpatopbilder - 07.11.2025, Brasilien, Belém: Bundeskanzler Friedrich Merz (CDU) spricht bei der Weltklimakonferenz COP30. Bei der Weltklimakonferenz COP30 treffen sich vom 10. bis zum 21. November in Belem im brasilianischen Amazonasgebiet Zehntausende Delegierte aus fast allen Ländern der Welt, um über die Eindämmung der sich zuspitzenden Klimakrise zu verhandeln. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Skandinavische Märchenstunde mit Minister Pistorius",
      "teaser": "Der Verteidigungsminister behauptet, mit seinem Modell des freiwilligen Wehrdienstes folge Deutschland dem Beispiel Schwedens. Nur setzen die Skandinavier längst auf eine Wehrpflicht. Wovon redet Boris Pistorius also?",
      "url": "https://www.welt.de/politik/deutschland/plus691c1d7e154fccdab1b68ff3/bundeswehr-rekrutierung-skandinavische-maerchenstunde-mit-minister-pistorius.html",
      "image_url": "https://images.welt.de/691c1d7e154fccdab1b68ff3/2195459ebc53350672ebbdcb06c82a5d/ci23x11-w200/dpa-com-20090101-251118-911-017207-jpg",
      "image_title": "dpatopbilder - 18.11.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, hört während der Berliner Sicherheitskonferenz 2025 einer Frage zu. Bei dem Treffen steht die Stärkung von Verteidigungsfähigkeit, Abschreckung und Rüstungsproduktion im Mittelpunkt. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Etikettenschwindel“ – SPD-Nachwuchs stellt sich gegen Junge Union",
      "teaser": "Die Diskussion um das Rentenpaket zieht immer weitere Kreise. 30 junge SPD-Abgeordnete stellen sich in einem gemeinsamen Papier gegen den Vorwurf der Jungen Union, das Rentenkonzept der Bundesregierung sei nicht generationengerecht. Die Kritik sei ein „Etikettenschwindel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ca98f15479c9d7f9a07ce/5107af927a2213cbbb1f75df5fd1e56c-master/ci23x11-w200/urn-newsml-dpa-com-20090101-250915-911-016232",
      "image_title": "15.09.2025, Nordrhein-Westfalen, Düsseldorf: Mikrofone von Fernsehsendern stehen vor dem Logo der SPD im Johannes-Rau-Haus, der Parteizentrale, vor einem Statement der Parteivorsitzenden zu den Kommunalwahlen. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Widerwärtigste“ – Der Fall Philipos und die Folgen für einen Polizeigewerkschaftler",
      "teaser": "Der Strafprozess um den Tod von Philipos Tsanis bei einem Abiball in Bad Oeynhausen war einer der meistbeachteten des Jahres. Nun muss Polizeigewerkschaftler Manuel Ostermann wegen Aussagen zum Fall vor Gericht erscheinen. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus6916e06458d2cfb625f5badf/bad-oeynhausen-prozess-das-widerwaertigste-der-fall-philipos-und-die-folgen-fuer-einen-polizeigewerkschaftler.html",
      "image_url": "https://images.welt.de/6916e06458d2cfb625f5badf/c9ecd9d1774f024c39cf3fa03546d35d/ci23x11-w200/philipostsanis-und-schwester-jpg",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Florian Sädler"
    },
    {
      "title": "Söders große Sorge um sein Prestigeprojekt – und eine neue Lösungsidee aus der CDU",
      "teaser": "CSU-Chef Söder spielt im Rentenstreit der Union eine Sonderrolle: Er geht auf Distanz zum Kanzler – will aber zugleich sein wichtigstes Vorhaben in der schwarz-roten Koalition retten. Jetzt kommt von zwei Christdemokraten ein neuer Lösungsvorschlag, um die Junge Gruppe an Bord zu holen.",
      "url": "https://www.welt.de/politik/deutschland/plus691ae55e5be12c0b0e0c2939/rentenstreit-in-der-union-soeders-grosse-sorge-um-sein-prestigeprojekt-und-eine-neue-loesungsidee-aus-der-cdu.html",
      "image_url": "https://images.welt.de/691ae55e5be12c0b0e0c2939/94faeca7a300155eb0e02f7e40c20ca4/ci23x11-w200/544961093-jpg",
      "image_title": "(L-R) Markus Soeder, Ministerpraesident von Bayern, und Friedrich Merz (CDU), Bundeskanzler, aufgenommen im Rahmen einer Pressekonferenz nach der Sitzung vom Koalitionsausschuss in Berlin, 03.09.2025.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die brisanten Tagebuch-Notizen der Christina Block",
      "teaser": "Digitale Notizen von Christina Block spielen eine wichtige Rolle im Verfahren um die Entführung ihrer Kinder. Die Ermittler sind sich sicher, dass sich daraus auch ein Tatverdacht gegen Ex-BND-Chef August Hanning erhärten lasse. Was steht im digitalen Tagebuch der Unternehmerin?",
      "url": "https://www.welt.de/politik/deutschland/plus691acf1558d2cfb625f5e65d/prozess-wegen-kindesentfuehrung-die-brisanten-tagebuch-notizen-der-christina-block.html",
      "image_url": "https://images.welt.de/691acf1558d2cfb625f5e65d/3dd2ca388142ead69572f94cf35bb274/ci23x11-w200/dpa-com-20090101-251106-911-008244-jpg",
      "image_title": "06.11.2025, Hamburg: Christina Block, deutsche Gastronomin und Unternehmerin, kommt zum Prozess wegen mutmaßlicher Kindesentführung. Ende April hatte die Staatsanwaltschaft Hamburg Anklage wegen der mutmaßlichen Entführung der Kinder aus Dänemark in der Nacht zum 1. Januar 2024 erhoben. Die nächtliche Aktion hatte bundesweit Schlagzeilen gemacht. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "US-Repräsentantenhaus stimmt für Freigabe der Epstein-Akten",
      "teaser": "Das US-Repräsentantenhaus stimmt mit großer parteiübergreifender Mehrheit für die Veröffentlichung der Epstein-Ermittlungsakten. Ob sie tatsächlich offengelegt werden, ist unklar. Wie es jetzt weitergeht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ccd9258bed58dd4b7dc31/8eab373800c8bee7ce2698586dcfd5a2/ci23x11-w200/gettyimages-1192977790-jpg",
      "image_title": "From left, American real estate developer Donald Trump and his girlfriend (and future wife), former model Melania Knauss, financier (and future convicted sex offender) Jeffrey Epstein, and British socialite Ghislaine Maxwell pose together at the Mar-a-Lago club, Palm Beach, Florida, February 12, 2000. (Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "Foto von Autopen – Trump verspottet bei Besuch von saudischem Kronprinz Ex-Präsident Biden",
      "teaser": "Nach dem Aufschrei über den Mord an Jamal Khashoggi hielt sich Mohammed bin Salman weitgehend vom Westen fern. Der Besuch bei Donald Trump markiert einen Neustart in den Beziehungen. Der US-Präsident hat dem saudischen Kronprinz im Weißen Haus auch einiges zu zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691cae59073d0eb6833e43d6/c308072ac0c22296a9bf8d451f3099f2-master/ci23x11-w200/gettyimages-2247318587-jpg",
      "image_title": "WASHINGTON, DC - NOVEMBER 18: U.S. President Donald Trump (R) shows Crown Prince and Prime Minister Mohammed bin Salman of Saudi Arabia the \"Presidential Walk of Fame\" as they walk on the colonnade at the White House on November 18, 2025 in Washington, DC. Trump is hosting the crown prince for meetings aimed at strengthening economic and defense ties, including the U.S. sale of F-35 fighter jets to Saudi Arabia. (Photo by Win McNamee/Getty Images)"
    },
    {
      "title": "„Wir haben ein gutes Verständnis dafür, wie die Russen vorgehen“",
      "teaser": "Die Fake-Anschlagsdrohungen an Berliner Schulen haben unter Schülern, Eltern und Lehrern für Bestürzung gesorgt. In Estland und Lettland ereigneten sich ähnliche Fälle. Dort ist man überzeugt, dass Russland dahintersteckt – und hat Rat für Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691c80dabfb7cbd8b9c55240/37378dc3fcaad7a70fd76fdd6aaf0685-master/ci23x11-w200/dpa-com-20090101-251117-911-005709-jpg",
      "image_title": "17.11.2025, Berlin: Ein Polizeiauto steht am Morgen vor der Berliner Sophie-Scholl-Schule. Eine über mehrere Messenger-Dienste verbreitete angebliche Anschlagsankündigung gegen rund 20 Schulen sorgt in Berlin für Unruhe. Bei der Polizei sind über den Notruf mehr als 900 Anrufe eingegangen, wie ein Sprecher sagte. Laut Polizei handelt es sich bei der Ankündigung um «Falschinformationen, die gezielt Ängste schüren sollen». (zu dpa \"Anschlagsdrohung gegen Berliner Schulen - Eltern in Sorge\") Foto: Sven Käuler/dpa - ACHTUNG: Kennzeichen der Privatfahrzeuge gepixelt +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Nur kurz „Pilze sammeln“ – wie junge Ukrainer vor dem Kriegsdienst flüchten",
      "teaser": "Der ukrainischen Armee fehlen Soldaten, ihre Einberufungsmethoden werden immer rabiater. Doch viele Männer wollen nicht an die Front und flüchten aus ihrem Heimatland – illegal durch die Berge. WELT hat mit ihnen gesprochen. Sie erzählen von Antidrohnen-Ponchos, verseuchtem Wasser – und Bären.",
      "url": "https://www.welt.de/politik/ausland/plus6910c3c3b2d352db40765190/ukraine-nur-kurz-pilze-sammeln-wie-junge-ukrainer-vor-dem-kriegsdienst-fluechten.html",
      "image_url": "https://images.welt.de/6910c3c3b2d352db40765190/1f53de7ec3ab627ef8fcf4caf406fe30-master/ci23x11-w200/dpa-com-20090101-251024-935-911697-jpg",
      "image_title": "ARCHIV - 07.04.2021, Ukraine, Berehove: Ein Soldat der Grenzschutzeinheit Kosyno sucht mit einem Fernglas die Umgebung ab. Ukrainische Grenzschützer patrouillieren an der Grenze zu Ungarn in der Region Zakarpattia. (zu dpa: «Ukraine: Mann zündet Handgranate - Tote und Verletzte») Foto: -/Ukrinform/dpa +++ dpa-Bildfunk +++",
      "author": "Julius Fitzke"
    },
    {
      "title": "Kam der Tod durch die Lüftungsanlage? Schicksal der deutschen Familie erschüttert die Türkei",
      "teaser": "Eine vierköpfige deutsche Familie starb in der Türkei, und das ganze Land diskutiert über die vermutete Ursache. Die Wut richtet sich gegen den Staat, der gleich auf mehreren Ebenen versagt haben soll. Ein Problem hat Präsident Erdogan selbst ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/plus691c1f5044ecdb8c597196fc/istanbul-kam-der-tod-durch-die-lueftungsanlage-schicksal-der-deutschen-familie-erschuettert-die-tuerkei.html",
      "image_url": "https://images.welt.de/691c1f5044ecdb8c597196fc/91e93ca9b9869fc5a8ccea73183caf0e-master/ci23x11-w200/gyi-2247242579-jpg",
      "image_title": "ISTANBUL, TURKEY - NOVEMBER 18: People walk past the Harbour Suites Old City Hotel on November 18, 2025 in Istanbul, Turkey. The hotel is at the center of a major investigation after a German-Turkish, father, mother and their two young children died while staying at the hotel. The family reportedly fell ill after eating street food, however as investigations continued attention turned to possible pesticide exposure after information emerged that a ground floor room had recently been treated with chemicals. A further two tourists staying at the hotel were also hospitalised after displaying symptoms of nausea and vomiting. Authorities have detained eleven people including, hotel staff, street food vendors and pest control workers as the investigation continues. (Photo by Chris McGrath/Getty Images)",
      "author": "Marion Sendker"
    },
    {
      "title": "„Die Langzeit-Strategie Russlands haben wir noch gar nicht richtig erfasst“",
      "teaser": "Zukunftsforscherin Florence Gaub bereitet die Nato auf mögliche Kriegsszenarien vor. Sie plädiert für mehr Sachverständnis über Russland und kritisiert das Einfrieren der Gesprächskanäle. Gefährliche Konfliktregionen für Europa sieht sie weit weg von der Ukraine und dem Baltikum.",
      "url": "https://www.welt.de/politik/ausland/plus691a076558d2cfb625f5e074/nato-zukunftsforscherin-die-langzeit-strategie-russlands-haben-wir-noch-gar-nicht-richtig-erfasst.html",
      "image_url": "https://images.welt.de/691a076558d2cfb625f5e074/5c6afd9d09cb75ca77bafb9b4102f7b1/ci23x11-w200/214069541",
      "image_title": "Florence Gaub (Politologin) 02/24 her Florence Gaub am 20. Februar 2024 in \"Markus Lanz\", ZDF TV Fernsehen Talkshow Talk Show Deutschland deutsch deutsche Frau Politikwissenschaftlerin Sicherheitsexpertin Wissenschaftlerin Wissenschaft german female political scientist quer Porträt lächelnd",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Der Königsweg ist sicherlich nicht eine Minderheitsregierung“",
      "url": "https://www.welt.de/politik/deutschland/video691cc0d8d2a927140900dfe0/partei-zoff-bei-der-cdu-der-koenigsweg-ist-sicherlich-nicht-eine-minderheitsregierung.html",
      "image_url": "https://images.welt.de/691cc0d8d2a927140900dfe0/c437c21f5863b2683acc258db897e8c7-master/ci16x9-w200/kronenberg-1811-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Die Kessler-Zwillinge zeigen, man muss zum Sterben nicht mehr in die Schweiz“",
      "url": "https://www.welt.de/politik/deutschland/video691cba0a15479c9d7f9a08b7/begleitete-sterbehilfe-die-kessler-zwillinge-zeigen-man-muss-zum-sterben-nicht-mehr-in-die-schweiz.html",
      "image_url": "https://images.welt.de/691cba0a15479c9d7f9a08b7/9b3e36d199ed5a6eca1671dd99e5e0f7-master/ci16x9-w200/kusch-1811-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Gericht stoppt Bau von Flüchtlingsheim in Pankow",
      "url": "https://www.welt.de/politik/deutschland/video691cba1abfb7cbd8b9c556e5/per-eilverfahren-gericht-stoppt-bau-von-fluechtlingsheim-in-pankow.html",
      "image_url": "https://images.welt.de/691cba1abfb7cbd8b9c556e5/e89d966f6398d9da83e77346220665e8-master/ci16x9-w200/dscf1781-0a8def28-b8a2-4946-8dff-275879e656e2-jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe -",
      "author": "32 Sek"
    },
    {
      "title": "„Wenn man Pech hat, wird man am Nasenring durch die Manege gezogen“",
      "url": "https://www.welt.de/politik/deutschland/video691ca83715479c9d7f9a0786/partei-zoff-bei-der-cdu-wenn-man-pech-hat-wird-man-am-nasenring-durch-die-manege-gezogen.html",
      "image_url": "https://images.welt.de/691ca83715479c9d7f9a0786/59b5b0e808b9a67885a60fb05f536e07-master/ci16x9-w200/schuster-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Die Babyboomer haben kein Problem, sie sind das Problem“",
      "url": "https://www.welt.de/politik/deutschland/video691c9755d2a927140900dca0/welt-talk-meinungsfreiheit-die-babyboomer-haben-kein-problem-sie-sind-das-problem.html",
      "image_url": "https://images.welt.de/691c9755d2a927140900dca0/3ba354a209b0256c4b92fae4f40070c2-master/ci16x9-w200/raffelhueschen-1811-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "10 Min"
    },
    {
      "title": "„Sind Minister der Bundesregierung käuflich, Herr Weimer?“",
      "teaser": "Kulturstaatsminister Wolfram Weimer steht massiv unter Druck: Seine Weimer Media Group hatte laut Medienbericht Geschäftsleuten Zugang zu Spitzenpolitikern auf dem Ludwig-Erhard-Gipfel angeboten, wenn sie viel Geld zahlen. AfD, SPD, Grüne und Linke fordern von Weimer Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus691c8ac4073d0eb6833e414b/wolfram-weimer-sind-minister-der-bundesregierung-kaeuflich-herr-weimer.html",
      "image_url": "https://images.welt.de/691c8ac4073d0eb6833e414b/d8f62501010e8ea685df4e60a93c2de4-master/ci23x11-w200/dpa-com-20090101-251112-935-951195-jpg",
      "image_title": "Gegen Wolfram Weimer und sein",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Nur Fachkräfte im Messerstechen“ – AfD-Politiker im Visier der Staatsanwaltschaft",
      "teaser": "Nach einer umstrittenen Aussage bei einer AfD-Veranstaltung steht Bernhard Eisenhut im Fokus der Justiz. Die Staatsanwaltschaft Karlsruhe ermittelt wegen des Verdachts der Volksverhetzung gegen den Landtagsabgeordneten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c9541d2a927140900dc7f/419c19b015bed01ed447b0e28ea93778-master/ci23x11-w200/dpa-com-20090101-251117-935-960570-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD-Vize-Bürgermeisterin soll wieder abgewählt werden») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Untergräbt das Vertrauen der Öffentlichkeit“ – Grüne und Linke drängen Weimer zu Aufklärung",
      "teaser": "Die von Kulturstaatsminister Weimer gegründete Weimer Media Group soll auf dem Ludwig-Erhard-Gipfel am Tegernsee Unternehmen gegen Geld exklusiven Zugang zu Bundesministern geboten haben. Grüne und Linke fordern Weimer auf, sich öffentlich zu erklären.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c88a2d2a927140900db11/0fe80077dafff6e800549100c8b85015-master/ci23x11-w200/dpa-com-20090101-251118-935-963185-jpg",
      "image_title": "ARCHIV - 12.11.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, äußert sich im Bundeskanzleramt zur aktualisierten Gedenkstättenkonzeption des Bundes, mit dem sich Bundeskabinett heute befasst hat. (zu dpa: «Grüne und Linke drängen Weimer zu Aufklärung») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland bot Afghanen Geld für Nicht-Einreise – zehn Prozent haben es angenommen",
      "teaser": "Die Regierung hat rund 650 der etwa 1900 Afghanen mit Aufnahmezusage mehrere tausend Euro angeboten. Nun bestätigt das Bundesinnenministerium: 62 von ihnen haben das Angebot angenommen und werden nicht nach Deutschland geholt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c7eb8d2a927140900da21/fee1f189e8449d71c1672fe3f87defa7-master/ci23x11-w200/dpa-com-20090101-251103-99-526959-jpg",
      "image_title": "03.11.2025, Pakistan, Islamabad: Eine afghanische Familie wartet am Flughafen in Islamabad auf ihre Ausreise nach Deutschland. Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Landtag mit CDU, AfD und Linke? – JU-Landeschef plädiert „auf jeden Fall“ für Minderheitsregierung",
      "teaser": "Der JU-Landesvorsitzende Nico Elsner hält eine CDU-geführte Minderheitsregierung in Sachsen-Anhalt für möglich. Im Gespräch mit WELT verweist er auf die Umfragen. Auf Bundesebene lehnt er eine Minderheitsregierung jedoch klar ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c4712e2c7d59420f7a714/5e2ffaf8fb62ad6a2f874a5ef5b5e58f/ci23x11-w200/492410663-jpg",
      "image_title": "Halle (Saale), Sachsen-Anhalt, Deutschland: Messe: Deutschlandtag Junge Union: Nico Elsner"
    },
    {
      "title": "„Unzulässige Blankoermächtigung“ – Gericht stoppt Bau von Flüchtlingsheim im Eilverfahren",
      "teaser": "Mit einer Ausnahmegenehmigung sollte in Berlin-Pankow mitten in einer Wohnsiedlung in begrünten Innenhöfen eine Flüchtlingsunterkunft entstehen. Die Anwohner protestierten dagegen. Ein Gericht entschied nun im Eilverfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c693815479c9d7f9a015e/4082b322a555cf36bdcb85baed4a4666/ci23x11-w200/dscf1781-0a8def28-b8a2-4946-8dff-275879e656e2-jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe -"
    },
    {
      "title": "„Vaterland völkerrechtswidrig abgetrennt“ – die Geschichtsklitterung des Björn Höcke",
      "teaser": "AfD-Politiker Höcke nennt in einer Rede stark überhöhte Zahlen deutscher Vertreibungsopfer – und behauptet, dass damalige Gebietsverluste völkerrechtswidrig gewesen seien. Ein Wissenschaftler erkennt darin ein „Kernmotiv extrem rechter Geschichtspolitik“ und eine Relativierung von NS-Verbrechen.",
      "url": "https://www.welt.de/politik/deutschland/plus691c32feee9461e7cd9e7898/thueringer-afd-chef-vaterland-voelkerrechtswidrig-abgetrennt-die-geschichtsklitterung-des-bjoern-hoecke.html",
      "image_url": "https://images.welt.de/691c32feee9461e7cd9e7898/542714a9986408963c04101c4a2224e1/ci23x11-w200/480730537-jpg",
      "image_title": "Politiker Björn Höcke (AfD) steht im Thüringer Landtag nach seinem Wahlergebnis als Spitzenkandidat der AFD im Wahlkampf für die Landtagswahl in Thüringen. Die AFD ist in Thüringen nach ersten Hochrechnungen klar Wahlsieger. Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Fingerabdrücke, „Verbrecherfotos“ und angedrohte Blutentnahme – wegen eines X-Beitrags",
      "teaser": "Offenbar mit einem einzigen Posting gerät M. ins Visier der Behörden – frühmorgens habe der Staatsschutz geklingelt. Der Vorwurf: Volksverhetzung. Dann nehmen die Beamten den Mann mit auf die Wache. Was sich dort abspielt, hat für M.s Anwalt eine neue Qualität.",
      "url": "https://www.welt.de/politik/deutschland/plus691af0fd5be12c0b0e0c2a2b/meinungsfreiheit-fingerabdruecke-verbrecherfotos-und-angedrohte-blutentnahme-wegen-eines-x-beitrags.html",
      "image_url": "https://images.welt.de/691af0fd5be12c0b0e0c2a2b/fb17f164fc9fab1e615423a43d26d49f/ci23x11-w200/parasit-montage-neu-kopie-jpg",
      "image_title": "AB Fingerabdrücke, „Verbrecherfotos“ und angedrohte Blutentnahme – wegen eines X-Beitrags. Parasit von Sigartis auf X",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Gericht darf non-binäre Person mit „Sehr geehrter Herr“ ansprechen",
      "teaser": "Die Entscheidung ist nicht anfechtbar: Es ist einem Gericht gestattet, eine nicht binäre Person mit „sehr geehrter Herr“ anzuschreiben. Zuvor war ein Antrag von jemandem mit einem gestrichenen Geschlechtseintrag eingegangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c58be15479c9d7f99ffba/cf75a1ffdf07a0d677a8a4eca227e001-master/ci23x11-w200/270578797-jpg",
      "image_title": "Die Grußformel \"Sehr geehrte Frau, sehr geehrter Herr\" steht als Anrede auf einem Geschäftsbrief einer Bank. (zu dpa: «Von Hochachtungsvoll zu LG: Der Geschäftsbrief wird lockerer »)"
    },
    {
      "title": "Rekord bei Baugenehmigungen im September – Kritik an „historisch niedriger Fertigstellungen“",
      "teaser": "Im September wurden 24.400 Wohnungen in Deutschland genehmigt – ein Plus von 59,8 Prozent im Vergleich zum Vorjahr. Experten warnen jedoch: Genehmigungen bedeuten nicht automatisch Fertigstellungen, der Wohnungsmarkt bleibt angespannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c2fbc44ecdb8c59719838/d95936d978e35e2585e0f2eb07cc12cf-master/ci23x11-w200/dpa-com-20090101-251117-935-959972-jpg",
      "image_title": "ARCHIV - 09.06.2024, Brandenburg, Frankfurt (Oder): Baustelle in Brandenburg (zu dpa: «Ifo-Institut: Geschäftsklima im Wohnungsbau schlechter») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stadtrat will AfD-Vize-Bürgermeisterin wieder absetzen – Berichte über „rassistische“ Facebook-Posts",
      "teaser": "Nach ihrer überraschenden Wahl zur Vize-Bürgermeisterin steht Sabine Reinknecht in Bad Salzuflen bereits vor der Absetzung. Am Mittwoch wird über einen Abwahlantrag entschieden. Vorgeworfen werden der 66-Jährigen offenbar auch rassistische Äußerungen in den sozialen Medien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691b212ce2c7d59420f799b7/487c8e6370d98ee9cbf4535ea6376c84/ci23x11-w200/dpa-com-20090101-251117-935-960570-jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «AfD-Vize-Bürgermeisterin soll wieder abgewählt werden») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist eine reine Ideologie-Debatte. Eine Neiddebatte gegen Beamte“",
      "teaser": "In der Renten-Debatte mehren sich die Forderungen, dass auch Beamte in die gesetzliche Rentenkasse einzahlen sollen. Nun äußert sich der Vorsitzende des Beamtenbundes – und erklärt, warum dies überhaupt nicht zielführend sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c31f2ee9461e7cd9e7887/f35a093e45062465c1cfb6ea11dc1964/ci23x11-w200/536622434-jpg",
      "image_title": "Volker Geyer, jetzt Bundesvorsitzender des Deutschen Beamten Bundes (dbb), gibt nach dem Abschluss der Tarifverhandlungen für den öffentlichen Dienst ein Statement. (zu dpa: «Beamtenbund: Keine Extremisten im Staatsdienst zulassen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein polnischer Entscheid und seine Folgen für den Nord-Stream-Fall",
      "teaser": "Während in Polen ein ukrainischer Tauchlehrer, der laut Generalbundesanwalt an den Sprengungen der Gaspipelines beteiligt gewesen sein soll, auf freiem Fuß ist, droht einem weiteren Verdächtigen in Italien die Auslieferung. Anwälte kritisieren die deutschen Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691b0c24e2c7d59420f797cf/aa3ef136d059265ea75adb00225b0d19-master/ci23x11-w200/dpa-com-20090101-251017-99-358714-jpg",
      "image_title": "17.10.2025, Polen, Warschau: Der Ukrainer Wolodymyr Z. (r) reicht seinem Anwalt Tymoteusz Paprocki im Gerichtssaal des Warschauer Landgerichts die Hand. Drei Jahre nach den Anschlägen auf die Nord-Stream-Gaspipelines in der Ostsee darf einer der mutmaßlichen Beteiligten nicht von Polen nach Deutschland ausgeliefert werden. Das Gericht lehnte die Überstellung des 46 Jahre alten Ukrainers Wolodymyr Z. an die deutschen Behörden ab und hob seine Untersuchungshaft auf. Foto: Czarek Sokolowski/AP/dpa - ACHTUNG: Angeklagter wurde aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„Voraussetzungen bei uns etwas schwieriger“ − Jens Spahn spricht über Kinderwunsch",
      "teaser": "Jens Spahn spricht in der Sendung „Pinar Atalay“ offen über seinen Kinderwunsch. Der CDU-Politiker betont, dass sich dieser bisher nicht erfüllt habe, er sich aber weiterhin vorstellen könne, Kinder mit Daniel Funke zu bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c1add44ecdb8c597196c8/8585f5f5b5188f6c70ee7cfcac592fb8-master/ci23x11-w200/dpa-com-20090101-251117-935-961625-jpg",
      "image_title": "ARCHIV - 10.09.2025, Berlin: Jens Spahn (M), Vorsitzender der CDU/CSU-Bundestagsfraktion, und sein Ehemann Daniel Funke (l) kommen zum Tipi am Kanzleramt zum Berliner Auftakt des Münchner Oktoberfestes. (zu dpa: «Jens Spahn könnte sich vorstellen, Kinder zu haben») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flugzeugpanne bei Regierungsflieger – Minister muss zwei Stunden nach Start umkehren",
      "teaser": "Eigentlich wollte der Landwirtschaftsminister mit einer Maschine der Bundeswehr-Flugbereitschaft in die USA fliegen. Nach nur zwei Stunden in der Luft ist klar: Er muss umplanen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c1312154fccdab1b68f33/f92aadbdc8ea836a3070f8bf68e2a14c/ci23x11-w200/214552582-jpg",
      "image_title": "ARCHIV - 10.11.2025, Niedersachsen, Hannover: Alois Rainer (CSU), Bundesagrarminister, steht bei einem Messerundgang auf der Landtechnik-Messe Agritechnica. (zu dpa: «Flieger mit Minister Rainer dreht um - «technischer Defekt»») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre sofort eine andere Republik“ − AfD bietet Union Unterstützung bei Minderheitsregierung an",
      "teaser": "Allen Spekulationen zu einer Minderheitsregierung erteilte Kanzler Merz am Montag eine Absage. In der WELT-Sendung „Meinungsfreiheit“ aber signalisiert Bernd Baumann die Bereitschaft der AfD, eine solche zu unterstützen. Die Union habe viele AfD-Forderungen übernommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c0bdd154fccdab1b68ec2/8dad9ff43648469a079b7b6a30a63df6/ci23x11-w200/dpa-com-20090101-251107-935-941746-jpg",
      "image_title": "06.11.2025, Berlin: Bernd Baumann (AfD) spricht im Plenum im Deutschen Bundestag. (zu dpa: «AfD weist Landesverrat-Vorwurf wegen Russlandreise zurück») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Leute erleben einen Staat, der nicht in der Lage ist, die einfachsten Versprechen zu halten“",
      "teaser": "Grünen-Chef Felix Banaszak warnt vor einer „autoritären Verschiebung“ und räumt Fehler seiner Partei ein: Man habe den Widerstand gegen Klimapolitik unterschätzt und viele fühlten sich entwertet. Statt Kulturkampf brauche es „mehr Klassenkampf“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691c0c82e2c7d59420f7a319/e2ea8a771d247ceb581e9795643f1d9c-master/ci23x11-w200/dpa-com-20090101-251113-935-954002-jpg",
      "image_title": "ARCHIV - 10.11.2025, Berlin: Felix Banaszak, Bundesvorsitzender Bündnis 90/die Grünen spricht bei einer Pressekonferenz. (zu dpa: «Grünen-Chef: Schwarz-Rot ist mutlos») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich schäme mich zutiefst“ – Ex-US-Finanzminister zieht sich aus öffentlichem Leben zurück",
      "teaser": "Der bekannte US-Ökonom Larry Summers zieht Konsequenzen aus der Enthüllung seines Austauschs mit Jeffrey Epstein. In einer Erklärung zeigte sich der Ex-Finanzminister bestürzt über seine „fehlgeleitete Entscheidung“. Denn die Freundschaft reichte viel tiefer als bislang vermutet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691bf085154fccdab1b68dc4/d012124124e648a75bc4c822e04c5ec9/ci23x11-w200/afp-84by8g3-jpg",
      "image_title": "(FILES) Former US Treasury secretary Larry Summers speaks during the World Economic Summit in Washington, DC, on April 17, 2024. Former US Treasury secretary Larry Summers said November 17 he is \"stepping back\" from public commitments after Congress released emails showing close communication between him and deceased sex offender Jeffrey Epstein. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "Der MAGA-Frust reicht weit über die Epstein-Affäre hinaus – und wird für Trump zur Bedrohung",
      "teaser": "Das Repräsentantenhaus stimmt am Dienstag über die Freigabe der Epstein-Akten ab. Erstmals gab der US-Präsident dem Druck aus den eigenen Reihen nach und unterstützte das Votum. Doch die Affäre ist nur ein Grund für die Spannungen innerhalb der MAGA-Bewegung, die immer größere Kreise ziehen.",
      "url": "https://www.welt.de/politik/ausland/plus691b42d5c7cd0ff6c6204bd7/us-republikaner-der-maga-frust-reicht-weit-ueber-die-epstein-affaere-hinaus-und-wird-fuer-trump-zur-bedrohung.html",
      "image_url": "https://images.welt.de/691b42d5c7cd0ff6c6204bd7/732120a569d46649092f634e0a291ecd-master/ci23x11-w200/532670201-jpg",
      "image_title": "June 21, 2025, Washington, Dc, United States of America: U.S. President Donald Trump, right, alongside Vice President JD Vance monitors Operation Midnight Hammer from the Situation Room of the White House, June 21, 2025 in Washington, D.C. Trump gave the go-ahead for U.S Air Force B-2 stealth bombers to drop bunker buster bombs on three Iranian nuclear enrichment sites. (Credit Image: Â© Daniel Torok/White House/Planet Pix via ZUMA Press Wire",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump schließt Angriffe in Mexiko nicht aus – „Das wäre für mich okay“",
      "teaser": "Während die USA ihre Militärpräsenz in der Karibik ausweiten, warnt Trump vor einer Eskalation des Drogenhandels. Der US-Präsident behält sich nicht nur militärische Schritte gegen Venezuela vor, sondern hält sie auch in Mexiko für möglich. Dort gebe es „einige große Probleme“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691bcc29e2c7d59420f7a1f4/f5e2dcb20cb64d8ed3e44b01785ddf60-master/ci23x11-w200/dpa-com-20090101-251118-99-667543-jpg",
      "image_title": "dpatopbilder - 17.11.2025, USA, Washington: US-Präsident Donald Trump spricht auf dem McDonald's Impact Summit in Washington. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unionsnachwuchs beharrt auf Ablehnung des Rentenpakets – und teilt gegen Klingbeil aus",
      "teaser": "Die Junge Gruppe der Unionsfraktion stellt sich bei den Rentenplänen der Regierung weiter quer – und sieht in Zusicherungen des Bundeskanzlers keinen Anlass, ihre Haltung zu ändern. Scharfe Kritik richtet sie an Klingbeil, der Änderungen am Gesetzentwurf entschieden ausgeschlossen hatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691bbdfee2c7d59420f7a1d0/405c56a77884de671be86d24904d43d8/ci23x11-w200/dpa-com-20090101-251015-935-894415-jpg",
      "image_title": "ARCHIV - 26.09.2025, Berlin: Pascal Reddig (CDU) spricht in der 29. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Junge Unionsabgeordnete bleiben bei Kritik an Rentenpaket») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dieser Deal stellt Israels strategischen Vorteil infrage",
      "teaser": "Trotz eindringlicher Warnungen der Regierung Netanjahu will der US-Präsident Saudi-Arabien F-35-Kampfflugzeuge liefern. Damit bricht Trump mit einer jahrzehntealten Nahost-Doktrin der USA. Beim anstehenden Besuch des saudischen Kronprinzen in Washington steht für Israel noch mehr auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691ba9ae154fccdab1b68cd5/50b60c083fbf14b11c211eb4b6456b21-master/ci23x11-w200/2025-11-17t060345z-121196649-rc2ygeagao84-rtrmadp-3-usa-saudi-crownprince-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump shakes hands with Saudi Crown Prince Mohammed Bin Salman during a welcoming ceremony in Riyadh, Saudi Arabia, May 13, 2025. Bandar Algaloud/Courtesy of Saudi Royal Court/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY/File Photo",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "UN-Sicherheitsrat stimmt Friedensplan zu – Palästinensische Autonomiebehörde für sofortige Umsetzung",
      "teaser": "Der UN-Sicherheitsrat hat den Plan der USA für eine internationale Stabilisierungstruppe in Gaza und einen möglichen Weg zu einem palästinensischen Staat gebilligt. 13 Mitgliedsländer des Rates stimmten in New York für den Vorschlag. China und Russland enthielten sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691b9e45e2c7d59420f7a182/87b4abba2f585059d8eff24b0eec5ce6/ci23x11-w200/2025-11-17t220820z-1357363912-rc2myhail7so-rtrmadp-3-israel-palestinians-un-jpg",
      "image_title": "U.S Ambassador to United Nations Michael Waltz and Britain's Deputy Ambassador to the United Nations James Kariuki vote on favor for a resolution during a meeting of the United Nations Security Council to consider a U.S. proposal for a U.N. mandate to establish an international stabilization force in Gaza, at U.N. headquarters in New York City, U.S., November 17, 2025. REUTERS/Eduardo Munoz"
    },
    {
      "title": "Trump will Saudi-Arabien F-35-Kampfjets verkaufen",
      "teaser": "Bislang liefert Washington die Tarnkappenjets in der Region ausschließlich an den engen Verbündeten Israel. Kurz vor dem Besuch des saudischen Kronprinzen kündigt Trump an: Das soll sich nun ändern. Laut israelischen Medien ist Benjamin Netanjahu informiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691b8d3c7ac45feaa707639a/da64a9655e34538d0b5a34034b2b1b75-master/ci23x11-w200/apdpa-32b6e00069ab2458-jpg",
      "image_title": "FILE - President Donald Trump and Saudi Crown Prince Mohammed bin Salman gesture as they meet delegations at the Royal Palace in Riyadh, Saudi Arabia, May 13, 2025. (AP Photo/Alex Brandon, File)"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/iranischer-vergeltungsschlag-fuer-donald-trump-ist-das-bestmoegliche-ergebnis-eingetreten.html",
      "image_url": "https://images.welt.de/6859b7c1588d5f4355fef72f/db9343e2c6c3003246952db282efa8b1-master/ci23x11-w200/mideast-wars-trump",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Wir werden bei Babyboomern schlimme Altersarmut sehen“ – Ökonom Sinn greift in Renten-Streit ein",
      "teaser": "Der frühere Ifo-Chef Hans-Werner Sinn warnt vor den sozialen und finanziellen Folgen der niedrigen Geburtenzahlen und hohen Schulden der Babyboomer. Zugleich fordert er die Jüngeren auf, die demografischen Herausforderungen aktiv anzugehen: „Bekommt Kinder!“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691aefc15be12c0b0e0c2a14/407f513420ce92b817f8ff9834cfddca-master/ci23x11-w200/400897168",
      "image_title": "Hans-Werner Sinn frueher Praesident IFO - Institut, Maischberger, Fototermin - TV, 21.03.23, Foto: Uwe Koch/Eibner-Pressefoto"
    },
    {
      "title": "Von der Antifa bedroht, vom Staat verfolgt? Die Geschichte hinter Naomi Seibts Vorwürfen",
      "teaser": "Die Influencerin Naomi Seibt aus Münster inszeniert sich in den USA als Opfer von Antifa und deutschem Staat. Sie hat Asyl beantragt. Unterstützung erhält sie von einer republikanischen Abgeordneten, die enge Kontakte zur AfD pflegt. Was ist dran an ihren Schilderungen?",
      "url": "https://www.welt.de/politik/deutschland/plus69172f58cc12c94ca4e42a52/deutsche-influencerin-von-der-antifa-bedroht-vom-staat-verfolgt-die-geschichte-hinter-naomi-seibts-vorwuerfen.html",
      "image_url": "https://images.welt.de/69172f58cc12c94ca4e42a52/a80adc39938814d9d6b92227b0b39765-master/ci23x11-w200/whatsapp-image-2025-11-12-at-12-55-58-1-jpeg",
      "image_title": "Naomi Seibt",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Erlösung von der Klimaschuld – Der Ablasshandel des Westens in Südamerika",
      "teaser": "Soja an China verkaufen, den Westen für den Schutz des Regenwaldes zur Kasse bitten. Brasiliens Präsident Lula da Silva hat das politische Spiel mit der moralischen Schuld am Klimawandel perfektioniert. Eine Spurensuche vor Ort zeigt, was das bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus690cd1920580923d09989acf/brasilien-erloesung-von-der-klimaschuld-der-ablasshandel-des-westens-in-suedamerika.html",
      "image_url": "https://images.welt.de/690cd1920580923d09989acf/532a27fcb8e61409b52c63dab32d91ce-master/ci23x11-w200/welt-cop-01-jpg",
      "image_title": "„Der Soja-Anbau ist eine tödliche Kultur“, sagt Pagé Nato",
      "author": "Tobias Käufer"
    },
    {
      "title": "Dollar-Bündel und Gold-Toiletten – Die gefährlichen Korruptionsvorwürfe gegen Selenskyjs Vertrauten",
      "teaser": "In der Ukraine kocht der größte Korruptionsskandal seit Kriegsbeginn hoch. Mehrere Minister müssen gehen. Im Zentrum steht ein enger Vertrauter von Präsident Selenskyj. Seine Flucht wirft heikle Fragen über mögliche Komplizen ganz oben im Staatsapparat auf.",
      "url": "https://www.welt.de/politik/ausland/plus691343a0043e62eea479f0dd/selenskyjs-vertraute-dollar-buendel-und-gold-toiletten-die-gefaehrlichen-korruptionsvorwuerfe.html",
      "image_url": "https://images.welt.de/691343a0043e62eea479f0dd/c8aa0f336daf2750965930e40378866b-master/ci23x11-w200/afp-82ad6g3-jpg",
      "image_title": "Ukrainian President Volodymyr Zelensky speaks during a meeting with Netherlands' Minister of Foreign Affairs in Kyiv on October 28, 2025, amid Russian invasion in Ukraine. (Photo by Sergei SUPINSKY / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Frankreich und das Problem der minderjährigen Attentäter",
      "teaser": "Vor zehn Jahren kam es in Frankreich zu den größten islamistischen Terroranschlägen in der Geschichte des Landes. Die Sicherheitslage hat sich deutlich verbessert, doch Entwarnung gibt es nicht: Die Radikalisierung potenzieller Attentäter kommt heute aus einer ganz anderen Richtung.",
      "url": "https://www.welt.de/politik/ausland/plus691204d00580923d0998d4c1/frankreich-und-das-problem-der-minderjaehrigen-attentaeter.html",
      "image_url": "https://images.welt.de/691204d00580923d0998d4c1/ecbbe32ac1a91aa361a170a877b2b035/ci23x11-w200/afp-83ut6t3-jpg",
      "image_title": "FILE - Women hug in front of the Bataclan concert hall in Paris on Nov. 13, 2016 . (AP Photo/Thibault Camus, File)",
      "author": "Martina Meister"
    },
    {
      "title": "Der Ausreise-Krimi der ersten Gaza-Flüchtlinge",
      "teaser": "Erstmals kann eine größere Gruppe Menschen aus dem Gaza-Streifen ausreisen. 153 Menschen landen per Charter-Flug in Johannesburg. Doch ein undurchsichtiges Netzwerk aus Firmen und israelischen Behörden soll die Abreise organisiert haben. WELT hat mit einem Flüchtling exklusiv gesprochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691b1fe0c7cd0ff6c62047d3/52d390c0052947bff2e25da5b8299d0b-master/ci23x11-w200/apdpa-32b6dc001d36efa3-jpg",
      "image_title": "Palestinians move along a street flanked by the rubble of residential buildings destroyed in Israeli strikes in the Sheikh Radwan neighborhood of Gaza City, Friday, Nov. 14, 2025. (AP Photo/Jehad Alshrafi)",
      "author": "Christian Putsch"
    }
  ]
}