{
  "timestamp": "2025-12-08T00:52:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2htKKCy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dann gesteht Söder einen Fehler im Umgang mit der AfD ein – Seitenhieb auf Merz inklusive",
      "teaser": "Miosga und zwei Wirtschaftsexperten wollen Markus Söder nach dem Beinahe-Debakel um die Rente in die Zange nehmen, scheitern aber am Lavieren des Ministerpräsidenten. Nur bei der AfD wird er klar und gibt Fehler zu – die nicht er, sondern Friedrich Merz im Wahlkampf gemacht habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936197511f914c89b85621f/16f84ab7ef8b92589b290c7ef75e85c8-master/ci23x11-w200/dsc-3739-jpg",
      "image_title": "Markus Söder zu Gast bei Caren Miosga",
      "author": "Natascha Koch"
    },
    {
      "title": "Meloni telefoniert mit Selenskyj – und macht Moskau Vorwürfe",
      "teaser": "Russland fordere laut Putins außenpolitischem Berater noch starke Änderungen am Friedensplan. Laut dem scheidenden Ukraine-Beauftragten der US-Regierung hingegen ist eine Einigung über einen Friedensplan fast geschafft. Italiens Ministerpräsidentin telefoniert mit Selenskyj. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69312729385250ff9e53a3ec/ukraine-krieg-meloni-telefoniert-mit-selenskyj-und-macht-moskau-vorwuerfe-liveticker.html",
      "image_url": "https://images.welt.de/69312729385250ff9e53a3ec/13e187a8dac7757f60c395abd726e842/ci23x11-w200/2025-12-02t181918z-1504129280-rc2qvhakbj26-rtrmadp-3-ukraine-crisis-italy-arms-jpg",
      "image_title": "FILE PHOTO: Italian Prime Minister Giorgia Meloni attends a press conference with Albanian Prime Minister Edi Rama, during the first intergovernmental summit between Italy and Albania, at Villa Doria Pamphili, in Rome, Italy, November 13, 2025. REUTERS/Remo Casilli/File Photo",
      "author": "Leonhard Landes"
    },
    {
      "title": "Kiel bekommt erstmals Grünen als Oberbürgermeister – Samet Yilmaz gewinnt Stichwahl",
      "teaser": "Die Stichwahl ist entschieden: Samet Yilmaz (Grüne) wird der neue Oberbürgermeister von Kiel. Der parteilose Gegenkandidat Gerrit Derkowski, unterstützt von CDU, FDP und SSW, unterlag knapp.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6935d8a711f914c89b855fb9/40087cebb2e8348bea783fd80a114b72-master/ci23x11-w200/dpa-com-20090101-251207-911-029808-jpg",
      "image_title": "Samet Yilmaz (l, Bündnis90/Die Grünen) umarmt nach seiner Wahl zum Oberbürgermeister von Kiel seine Frau Hatice. Yilmaz hatte sich in der Stichwahl gegen den parteilosen Journalisten Derkowski durchgesetzt. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Balanceakt des Kanzlers zwischen Solidarität und Kritik",
      "teaser": "Bei seinem Antrittsbesuch in Jerusalem ringt Bundeskanzler Merz um den richtigen Ton. Sein Signal: Einstehen für Israel — aber auch mahnende Worte. Das Treffen mit Premierminister Netanjahu verläuft anders als von manchem Beobachter vorab befürchtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930308f285ba4a14dcf21a7/0da513e58450f9138b5ee62ba3d435c8-master/ci23x11-w200/dpa-com-20090101-251207-911-015379-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Bundeskanzler Friedrich Merz (l, CDU) schüttelt die Hand von Benjamin Netanjahu, Ministerpräsident von Israel, während der Pressekonferenz nach dem Gespräch im Regierungssitz. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "USA stehen „nicht mehr an der Seite der Europäer“, warnt Röttgen",
      "teaser": "Das Weiße Haus hat mit seiner neuen Sicherheitsstrategie für Aufsehen gesorgt – und scharfe Kritik an Deutschland geübt. Nach Meinung von Norbert Röttgen (CDU) haben sich die USA damit von der Seite der Europäer verabschiedet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69359351074aff60768125ef/1b68aa6eb90969ebd43787d1ee206b31-master/ci23x11-w200/54a2181-3-mittel-jpg",
      "image_title": "Norbert Röttgen, fotografiert am 20.11.2018 im und am Paul-Löbe-Haus. Foto: Steffen Roth"
    },
    {
      "title": "Merz weicht Frage nach Netanjahu-Besuch aus",
      "teaser": "Bundeskanzler Friedrich Merz und Ministerpräsident Benjamin Netanjahu betonen in einer schwierigen Zeit die deutsch-israelische Freundschaft. Es bleiben aber Differenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69353c85c0de97910a89cbc6/23bb734f2dc8063ad87c526b6ce3d781/ci23x11-w200/dpa-com-20090101-251207-911-014415-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Bundeskanzler Friedrich Merz (l, CDU) nimmt neben Benjamin Netanjahu, Ministerpräsident von Israel an der Pressekonferenz nach dem Gespräch im Regierungssitz teil. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sozialstaat am Scheideweg – Jetzt könnte der Systemumbau folgen",
      "teaser": "Nach dem schwer errungenen Renten-Beschluss wächst der Druck auf die Regierung: Forderungen nach weitreichenden Änderungen im Sozialstaat werden laut – bis hin zum Einbezug von Beamten und einer komplett neuen Altersvorsorge. Die geplante Rentenkommission sorgt bereits jetzt für Diskussion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693551d3074aff60768121ab/e027aa8201efe0a9a005f83783953e24-master/ci23x11-w200/dpa-com-20090101-251205-935-1001793-jpg",
      "image_title": "05.12.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, l-r), Steffen Bilger (CDU), Bundestagsabgeordneter, und Jens Spahn (CDU), CDU/CSUFraktionsvorsitzender im Bundestag, sprechen am Rande der Sitzung des Bundestags. Thema ist die Rentenreform. (zu dpa: «Rentengesetz beschlossen – Regierungskrise abgewendet») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Führende BSW-Vertreter halten „Brandmauer“ zur AfD für gescheitert",
      "teaser": "Führende Vertreter des BSW sehen sich „zwischen allen Stühlen“: Zahlreiche vernünftige Positionen seien der AfD überlassen worden. In einem Gastbeitrag kritisieren sie zugleich den finanz- und wirtschaftspolitischen Kurs der AfD als „eine Reinkarnation der FDP“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69357bad11f914c89b855af4/70e869b3af83413aa50b54e170fb3312-master/ci23x11-w200/dpa-com-20090101-251114-911-015792-jpg",
      "image_title": "14.11.2025, Brandenburg, Potsdam: Friederike Benda (BSW), Landesvorsitzenden in Brandenburg, spricht zu Journalisten. Vier Parteiaustritte aus dem BSW erschüttern die Partei und die Koalition in Brandenburg. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Späterer Rentenbeginn für Akademiker – Klingbeil-Berater macht Vorschlag für Reform",
      "teaser": "Der Berater des Finanzministers bringt ein neues Modell ins Spiel. Künftig solle nicht mehr das Alter, sondern die Zahl der Beitragsjahre über den Renteneintritt entscheiden. Damit müssten Akademiker deutlich länger arbeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6935755a074aff60768123f0/6efe866651deb984d3df35fa9b4a61f8-master/ci23x11-w200/529215065-jpg",
      "image_title": "EUR, Deutschland, Berlin, 04.06.2025: Chefberater von Lars Klingbeil - Jens Südekum Ökonom des Düsseldorf Institute for Competition Economics . Auf dem BDEW Kongress 2025 treffen sich Energiewirtschaft, Politik und Gesellschaft. Man diskutiert zu den Themen CO2-Steuer, Mobilität sowie den Ausbau der Erneuerbaren Energien."
    },
    {
      "title": "Zum Abtritt knöpft sich Wagenknecht noch die Opposition in der eigenen Partei vor",
      "teaser": "Sahra Wagenknecht gibt die BSW-Spitze an Fabio De Masi ab, der sie mit Amira Mohamed Ali führen soll. Sie verabschiedet sich mit Frontalkritik an den Regierungsbeteiligungen. Thüringens Vize-Ministerpräsidentin Katja Wolf wirkt auf dem BSW-Parteitag isoliert – und wird hart attackiert.",
      "url": "https://www.welt.de/politik/deutschland/plus69329d94074aff607680ff74/bsw-parteitag-zum-abtritt-knoepft-sich-wagenknecht-noch-die-opposition-in-der-eigenen-partei-vor.html",
      "image_url": "https://images.welt.de/69329d94074aff607680ff74/4f2fd00156182711c30cb4cad22714f1/ci23x11-w200/afp-87ax2z6-jpg",
      "image_title": "Sahra Wagenknecht auf dem BSW-Parteitag in Magdeburg",
      "author": "Kevin Culina"
    },
    {
      "title": "„Homöopathische Dosen“ – Ausländer nutzen Fachkräfteeinwanderung bisher nicht wie erwartet",
      "teaser": "Das deutsche Einwanderungsrecht zählt zu den liberalsten der Welt – trotzdem kommen nur vergleichsweise wenige Arbeitskräfte nach Deutschland, wie eine Antwort der Bundesregierung zeigt. Die Grünen kritisieren „ständige migrationsfeindlichen Debatten“ und fordern „eine echte Willkommenskultur“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69328bcebdb9c3d5970e4887/2e82e67bb49b973e6a2c9db2668ade9e-master/ci23x11-w200/66939253",
      "image_title": "Sprachlehrerin bei einem Deutschkurs für Flüchtlinge im Eine-Welt-Haus an der Schwanthalerstraße.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Wissen, dass die hochpräzisen Waffen Russlands unser Gebiet erreichen können“",
      "teaser": "Generalmajor Andreas Henne erklärt, warum die Heimatschutz-Division unter seinem Kommando zum Rückgrat der deutschen Landesverteidigung wird. Die Drohnen-Abwehr sei eine zentrale Aufgabe: So könnten von Lastwagen aus feindliche Angriffe auf Autobahn-Brücken erfolgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690b1f720580923d09987da0/e7dab52fdf942d6f06708ba0c0d796d3/ci23x11-w200/dscf6500-jpeg",
      "image_title": "Generalmajor Andreas Henne - Kommandeur der Heimatschutzdivision in Berlin - Bundeswehr",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Deutsche sorgen sich mehr vor Rechtsextremismus als Zuwanderer",
      "teaser": "Laut einer Studie der Konrad-Adenauer-Stiftung beunruhigt Rechtsextremismus in Deutschland Menschen ohne Migrationshintergrund stärker als Migranten selbst. Die Untersuchung zeigt zudem Unterschiede bei der Haltung zum Ukraine-Krieg, zu Antisemitismus und Homosexualität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69353f9d15b159d12238aabf/5d02bc292f0e6cb9216eb8cbcfe8321c-master/ci23x11-w200/521143631",
      "image_title": "Eine Passantin trägt Kopftuch an der Domplatte. Mit einem Anteil von ca. 6,6 Prozent an der Gesamtbevölkerung stellen die ungefähr 5,5 Millionen Muslime die zweitgrößte religiöse Gruppe in Deutschland dar. (Themenbild, Symbolbild) Köln, 22.04.2025"
    },
    {
      "title": "Wie uns Chatbots ihre Weltordnung einflüstern",
      "teaser": "Millionen Menschen verlassen sich bei ihrer Internetsuche auf Künstliche Intelligenz. Doch die Antworten vieler Chatbots sind nicht neutral. WELT hat dem amerikanischen ChatGPT und dem chinesischen DeepSeek dieselben Fragen gestellt. Die Antworten offenbaren eine kaum bekannte Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus6904d470b9e7d6b545d107ad/versteckte-propaganda-wie-uns-chatbots-ihre-weltordnung-einfluestern.html",
      "image_url": "https://images.welt.de/6904d470b9e7d6b545d107ad/8eb9bd6d44b26fca4e588d5d06c78535/ci23x11-w200/gettyimages-1414253465-jpg",
      "image_title": "Collage",
      "author": "Jan H. Rosenkranz"
    },
    {
      "title": "„Flieg zum Mars“ – Polnischer Minister reagiert empört auf Elon Musk",
      "teaser": "Elon Musks Forderung nach der Abschaffung der EU sorgt für Streit im Onlinedienst X: Polens Außenminister Radosław Sikorski kontert scharf. Und selbst der Kreml mischt sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693543bdc0de97910a89cc16/8a20b5fff204b55b0296ed1e0b521359/ci23x11-w200/afp-877y6g3-jpg",
      "image_title": "(FILES) This combination of pictures created on October 10, 2023, shows (L) SpaceX, Twitter and electric car maker Tesla CEO Elon Musk during his visit at the Vivatech technology startups and innovation fair at the Porte de Versailles exhibition center in Paris, on June 16, 2023 and (R) the new Twitter logo rebranded as X, pictured on a screen in Paris on July 24, 2023.. The EU's tech chief on December 5, 2025 denied a US charge it was engaging in \"censorship\" by fining Elon Musk's X platform for breaking the bloc's rules on digital content. (Photo by Alain JOCARD / AFP)"
    },
    {
      "title": "Dann sagt Trumps Kriegsminister plötzlich einen erstaunlichen Satz über Deutschland",
      "teaser": "Nach der Publikation der neuen US-Sicherheitsstrategie schlagen die Wellen im transatlantischen Verhältnis hoch. Es grassiert die Angst, dass sich die USA endgültig von Europa abwenden. Doch nun wählt ausgerechnet einer von Donald Trumps wichtigsten Ministern auf einmal einen anderen Ton.",
      "url": "https://www.welt.de/politik/ausland/plus6934d4b1074aff6076811deb/pete-hegseth-dann-sagt-trumps-kriegsminister-ploetzlich-einen-erstaunlichen-satz-ueber-deutschland.html",
      "image_url": "https://images.welt.de/6934d4b1074aff6076811deb/8619f4c2632bebc45d05a76e355d2c45-master/ci23x11-w200/2249787144-jpg",
      "image_title": "Pete Hegseth spricht vor dem Reagan National Defense Forum",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Chinesische Kampfjets nehmen japanische Flugzeuge ins Visier",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6934e0b7074aff6076811e29/8093afad2c27247a8402e1aab05c401b-master/ci23x11-w200/259201930-jpg",
      "image_title": "Chinesischer PLA SU-30 Kampfjet (Symbolbild)"
    },
    {
      "title": "Israels Präsident weist Trump-Forderung nach Netanjahu-Begnadigung zurück",
      "teaser": "US-Präsident Trump hat wiederholt eine Begnadigung des wegen Korruption angeklagten israelischen Regierungschefs Netanjahu gefordert. Israels Staatspräsident Herzog hat eine klare Meinung dazu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6934d5c3074aff6076811df5/4c71aa3010af71c9a6b5d07d9ce6d8ef-master/ci23x11-w200/dpa-com-20090101-251130-935-989240-jpg",
      "image_title": "Donald Trump (l.), Präsident der USA, und Benjamin Netanjahu, Ministerpräsident von Israel (M.)"
    },
    {
      "title": "„Müssen Weg zu einer palästinensischen Staatlichkeit offenhalten“, mahnt Merz",
      "teaser": "Vor Eintreffen in Israel besuchte der Bundeskanzler den jordanischen König Abdullah II in Akaba. In Richtung der israelischen Regierung sagte Merz dort, sie solle die Zwei-Staaten-Lösung nicht torpedieren – und die Zukunft eines Palästinenser-Staats nicht gefährden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6934b1c0074aff6076811d56/34e1093c5b4450068043b6e41e5ed4c4/ci23x11-w200/dpa-com-20090101-251206-911-022298-jpg",
      "image_title": "06.12.2025, Jordanien, Akaba: Bundeskanzler Friedrich Merz (CDU) spricht bei einem Pressestatement in Akaba. Merz reist zu seinen Antrittsbesuchen nach Jordanien und Israel und trifft zunächst Jordaniens König Abdullah II. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir werden keine Koalition mit der AfD machen“, sagt De Masi",
      "url": "https://www.welt.de/politik/deutschland/video69356ea711f914c89b855a15/neuer-bsw-vorsitzender-wir-werden-keine-koalition-mit-der-afd-machen-sagt-de-masi.html",
      "image_url": "https://images.welt.de/69356ea711f914c89b855a15/3eef8f7062cf8d183543d917c41d6969-master/ci16x9-w200/dpa-com-20090101-251207-911-014138-jpg",
      "image_title": "07.12.2025, Sachsen-Anhalt, Magdeburg: Fabio De Masi, Vorsitzender der Partei «Bündnis Sahra Wagenknecht» (BSW) spricht zu den Delegierten des 3. Bundesparteitages der BSW. In Magdeburg wurde am Morgen der 3. Bundesparteitag vom BSW fortgesetzt. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Deutschland wird immer für die Existenz und die Sicherheit Israels einstehen“",
      "url": "https://www.welt.de/politik/ausland/video693565cf074aff60768122ef/antrittsbesuch-von-merz-deutschland-wird-immer-fuer-die-existenz-und-die-sicherheit-israels-einstehen.html",
      "image_url": "https://images.welt.de/693565cf074aff60768122ef/bf53d3c10605f21091df135c0ffa9eff-master/ci16x9-w200/dpa-com-20090101-251207-911-013459-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Bundeskanzler Friedrich Merz (l, CDU) nimmt neben Benjamin Netanjahu, Ministerpräsident von Israel an der Pressekonferenz nach dem Gespräch im Regierungssitz teil. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "29 Min"
    },
    {
      "title": "„Wir werden die Erinnerung lebendig halten“ – Merz besucht Gedenkstätte Yad Vashem",
      "url": "https://www.welt.de/politik/ausland/video6935447bc0de97910a89cc21/kanzler-in-israel-wir-werden-die-erinnerung-lebendig-halten-merz-besucht-gedenkstaette-yad-vashem.html",
      "image_url": "https://images.welt.de/6935447bc0de97910a89cc21/a8c131058ca779821d524840fc37174d-master/ci16x9-w200/dpa-com-20090101-251207-911-007877-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Bundeskanzler Friedrich Merz (CDU) besucht die Holocaust-Gedenkstätte Yad Vashem. Beim Antrittsbesuch von Merz in Israel soll beim Treffen mit Regierungschef Netanjahu um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„In Berlin ist die Dysfunktionalität Regierungsprogramm“",
      "url": "https://www.welt.de/politik/deutschland/video69353c32c0de97910a89cbbb/rainer-wendt-in-berlin-ist-die-dysfunktionalitaet-regierungsprogramm.html",
      "image_url": "https://images.welt.de/69353c32c0de97910a89cbbb/9a9f5c6799f4181b88044acf1fda0ace/ci16x9-w200/wendt-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Hunderttausende Syrer“ im Bürgergeld seien dem „Steuerzahler nicht zumutbar“, sagt CDU-Politiker",
      "url": "https://www.welt.de/politik/deutschland/video69353948074aff6076812072/abschiebungen-forcieren-hunderttausende-syrer-im-buergergeld-seien-dem-steuerzahler-nicht-zumutbar-sagt-cdu-politiker.html",
      "image_url": "https://images.welt.de/69353948074aff6076812072/7f0bd9be9ff4fc0d19acf1bae486a805/ci16x9-w200/dpa-com-20090101-251127-911-007812-jpg",
      "image_title": "27.11.2025, Berlin: Alexander Throm (CDU) spricht in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Hunderte Strafanträge – Merz’ ausuferndes Agieren in eigener Sache",
      "teaser": "CDU-Chef Friedrich Merz stellte seit 2021 als Oppositionsführer diverse Strafanzeigen wegen Beleidigung. WELT AM SONNTAG liegen exklusive Dokumente vor. Wegen zwei Äußerungen im Internet gegen ihn kam es sogar zu Hausdurchsuchungen.",
      "url": "https://www.welt.de/politik/deutschland/plus6931d59611f914c89b853254/vorwurf-politiker-beleidigung-hunderte-strafantraege-merz-ausuferndes-agieren-in-eigener-sache.html",
      "image_url": "https://images.welt.de/6931d59611f914c89b853254/c52eb9c8f4f02e8797e3e57dc00ff04d/ci23x11-w200/434864311-jpg",
      "image_title": "Friedrich Merz (CDU), CDU-Bundesvorsitzender und Unionsfraktionsvorsitzender, kommt zum Pressestatement zum Urteil des Bundesverfassungsgerichts zum Nachtragshaushalt 2021 im Bundestag. +++ dpa-Bildfunk +++",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Die Seele aus dem Körper gerissen“",
      "teaser": "Er war wie ein großer Bruder für seine Schüler: In einer Tanzschule in Bremerhaven soll ein Hip-Hop-Lehrer Kinder sexuell missbraucht haben – darunter den Sohn des Chefs. Warum flog er erst nach Jahren auf?",
      "url": "https://www.welt.de/politik/deutschland/plus69343adb2deb32dfed4bfe0e/missbrauch-in-tanzschule-die-seele-aus-dem-koerper-gerissen.html",
      "image_url": "https://images.welt.de/69343adb2deb32dfed4bfe0e/763028340071d9beb9ed88d5f0470bd4-master/ci23x11-w200/00115845-bs-0000000012501858-jpg",
      "image_title": "Bremerhaven, 14.09.2021 Was er macht, sehen Millionen, wer er ist, weiß keiner. ?Mask Dancer? ?Avemoves? knackte innerhalb eines Jahres die 12,6-Mio.-Follower-Marke, hat auf Instagram fast 1 Mio. Fans. Sein Markenzeichen: eine Totenkopf-Maske. BILD traf ihn zum Interview. ?Avemoves? (21) hat sein Abi in der Tasche, fing mit dem Studieren an. Doch dann kam alles anders: ?Ich tanze, seit ich klein bin. Hab 2020 aus Spaß auf TikTok ein Tanz-Video hochgeladen. Im Oktober ging plötzlich eine Choreo von mir steil durch die Decke.? Heute gehört der Bremerhavener zu den Follower-stärksten TikTok-Influencern im Land: ?Täglich schaue ich mir die neusten Musik- und Tanz-Trends an. Suche Dreh­orte und produziere.? Und warum die Maske? ?Ich suchte etwas mit Wiedererkennungswert. Bei so vielen Fans bin ich aber heute froh, dass ich auf der Straße ohne Maske nicht erkannt werde.? Für den Erfolg legte er sein Studium aufs Eis: ?Von meiner Leidenschaft zu Leben war immer mein Traum und studieren kann ich immer noch.? Foto: Raketenstark: Nach nur gut einem Jahr auf TikTok hat Avemoves schon 12,6 Mio. Follower",
      "author": "Per Hinrichs"
    },
    {
      "title": "Brief an alle 18-jährigen Männer – Das steht im Fragebogen der Bundeswehr",
      "teaser": "Ab Januar müssen alle 18-jährigen Männer einen Fragebogen der Bundeswehr ausfüllen und können zur Musterung geladen werden. Die „Bild“-Zeitung berichtet über den Inhalt des Schreibens.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693531c611f914c89b8556e1/f18bc6ffb95c3c07da492d521fdc7567-master/ci23x11-w200/dpa-com-20090101-251130-935-988401-jpg",
      "image_title": "PRODUKTION - 25.09.2025, Niedersachsen, Hannover: Soldaten marschieren in der Hauptfeldwebel-Lagenstein-Kaserne bei einer Veranstaltung des Landeskommandos Niedersachsen (Aufnahme mit langer Verschlusszeit). (zu dpa: «Grüne beziehen Position zu Wehrdienst und Nahost») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weidel entwickelt sich immer mehr zum rechtsextremen Verdachtsfall“, sagt Linnemann",
      "teaser": "CDU-Generalsekretär Carsten Linnemann wirft AfD-Chefin Alice Weidel nach einem Auftritt bei WELT TV eine weitere Radikalisierung vor. Dass sie eine verbotene SA-Parole mehrfach wiederholt habe, sei „unerträglich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693527cc11f914c89b85567b/dc12aa95c1332f011311d2cfb21cc24f/ci23x11-w200/gyi-2250101513-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 05: Carsten Linnemann of the CDU speaks at a session of the Bundestag over a pension reform bill prior to a vote on December 05, 2025 in Berlin, Germany. The bill has provoked inner strife within the Christian Democrats (CDU/CSU), the leading federal government coalition partner, with 18 members of the CDU/CSU parliamentary youth wing threatening earlier this week to vote no. The parliamentary faction of the leftist Die Linke announced they will abstain from the vote, which ensures passage since the necessary number of votes will be lower. Nevertheless, a failure by the CDU/CSU to attain its own majority in the vote would be a major embarrassment for the faction and Chancellor Friedrich Merz. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Die 15-Prozent-SPD will ein Deutschland dominieren, das sie nicht mehr versteht",
      "teaser": "Ein paar Arbeitgeber lachen Ministerin Bas aus – und ihre SPD übt sich in feministischer Empörung. Der Fall zeigt, wie entrückt von der Realität die Sozialdemokratie ist. Während ihre einstigen Stammwähler zur AfD wechseln, umgarnen die Genossen wachsende Gruppen, die auf Kosten anderer leben.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus6931d7f7074aff607680f8d6/neben-der-spur-die-15-prozent-spd-will-ein-deutschland-dominieren-das-sie-nicht-mehr-versteht.html",
      "image_url": "https://images.welt.de/6931d7f7074aff607680f8d6/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Von der Stasi über die ARD in Putins Propaganda-Reich",
      "teaser": "Ein aus der DDR stammender Regisseur engagiert sich wie kaum ein anderer im Informationskrieg des Kreml gegen die Nato. Westdeutschen unterstellt er, über Generationen „manipuliert“ und auf „Hass, Hetze“ trainiert worden zu sein. Seine Rolle bei der Staatssicherheit hielt er geheim.",
      "url": "https://www.welt.de/politik/deutschland/plus6932a805f4bf598c0697aaf3/von-der-stasi-ueber-die-ard-in-putins-propaganda-reich.html",
      "image_url": "https://images.welt.de/6932a805f4bf598c0697aaf3/f64b54499f8262e5aca9a56c2687ca99-master/ci23x11-w200/01-der-filmregisseur-wilhelm-domke-schulz-im-mai-2025-auf-dem-34-internationalen-filmforum-goldener-ritter-in-sewastopol-quelle-krasnaia-vesna-roter-fruhling-https-rossaprimavera-ru-static-files-4cbf3d0206c0-jpg-jpg",
      "image_title": "01 Der Filmregisseur Wilhelm Domke Schulz im Mai 2025 auf dem 34. Internationalen Filmforum „Goldener Ritter“ in Sewastopol + Quelle_Красная Весна (Roter Frühling)_https-_rossaprimavera.ru_static_files_4cbf3d0206c0.jpg",
      "author": "Dirk Banse"
    },
    {
      "title": "Wie Russen-Hacker per „Brute-Force-Angriff“ eine Berliner Institution lahmlegen – auf Jahre",
      "teaser": "Russische Hacker dringen ins Berliner Naturkundemuseum ein und legen es so lahm, dass es auch zwei Jahre später nicht wieder voll arbeitsfähig ist. Deutschland steht solchen Angriffen auf wissenschaftliche Institutionen hilflos gegenüber – mit fatalen Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931abe3314590772f945ea4/31122a4bcb6dd5c22b670405da375351/ci23x11-w200/64496669-jpg",
      "image_title": "Collage",
      "author": "Jan Dams"
    },
    {
      "title": "„Hunderttausende Syrer“ im Bürgergeld seien dem „Steuerzahler nicht zumutbar“, sagt CDU-Politiker",
      "teaser": "Der CDU-Innenpolitiker drängt auf Abschiebungen syrischer Staatsangehöriger. Bleiberecht will er nur für „bestens integrierte“ Syrer. „Die ursprünglichen Fluchtgründe Bürgerkrieg und Assad-Regime“ seien „seit einem Jahr weggefallen“. Die SPD mahnt Vorsicht an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6934f8c811f914c89b855514/7f0bd9be9ff4fc0d19acf1bae486a805/ci23x11-w200/dpa-com-20090101-251127-911-007812-jpg",
      "image_title": "27.11.2025, Berlin: Alexander Throm (CDU) spricht in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU will Lehrern Druck machen - Bildungsgewerkschaft GEW reagiert empört",
      "teaser": "Die CDU in Baden-Württemberg will mehr Leistungsprinzip im Lehrerberuf, auch durch Sanktionen. Die Bildungsgewerkschaft GEW wirft der Partei Populismus vor und erklärt sie für Millionen von Menschen für „nicht wählbar“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69347897074aff6076811a8e/ef5575f860a78c2aff61d63bfb50baf9-master/ci23x11-w200/dpa-com-20090101-251206-935-1002352-jpg",
      "image_title": "ARCHIV - 10.09.2025, Baden-Württemberg, Eßlingen: Stühle und eine Tafel sind in einem Schulraum eines Gymnasiums zu sehen. (zu dpa: «Wahlprogramm: CDU will faulen Lehrern Druck machen») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "De Masi und Mohamed Ali zu BSW-Vorsitzenden gewählt – Neuer Parteiname beschlossen",
      "teaser": "Parteigründerin Sahra Wagenknecht zieht sich wie angekündigt aus der ersten Reihe des BSW zurück, nun übernehmen Fabio De Masi und Amira Mohamed Ali. Auch der neue Parteiname steht, wird aber erst in einigen Monaten offiziell geändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69347aedb9eb584bf47e5a74/f56fd0a3caf898a64f822605989d8bfd/ci23x11-w200/gyi-2249697077-jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 6: Fabio de Masi (L), the newly elected co- leader of the Sahra Wagenknecht Alliance (BSW) political party and Amira Mohamed Ali (R), the newly elected co-leader of the Sahra Wagenknecht Alliance (BSW) political party, wave to the delegates after their election during the BSW party congress on December 6, 2025 in Magdeburg, Germany. The BSW is undergoing a change of leadership, with party founder Wagenknecht stepping aside to make way for a dual-leadership of Amira Mohamed Ali and Fabio De Masi. The party will also be changing its name but is keeping the three-letter party acronym. The BSW has taken on diverse political positions, both from the political left and right. (Photo by Jens Schlueter/Getty Images)"
    },
    {
      "title": "Kallas antwortet auf neue US-Sicherheitsstrategie – Neue Attacken aus den USA",
      "teaser": "Ein Papier zur neuen Sicherheitsstrategie der USA sorgt in Europa für Aufregung. Die Rede ist vom wirtschaftlichen „Niedergang“ des Kontinents, ebenso von Mängeln bei Demokratie und Meinungsfreiheit. Die EU-Außenbeauftragte will die Wogen offenbar glätten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6934693fa0fdec303d98ee62/d62fcf68d279a1934f4c620f87fd3aed-master/ci23x11-w200/afp-3n2ma-jpg",
      "image_title": "Picture of Kaja Kallas, EU Vice-President and High Representative for Foreign Affairs and Security Policy, on the left, and Hakan Fidan, Turkish Foreign Minister, on the right, at the opening of Doha Forum in Qatar on December 06, 2025. (Photo by HASSAN BAYDOUN / MOFA / FACTSTORY) / Disclaimer: This document is neither produced nor endorsed by AFP. It is distributed under its issuer sole responsibility. Its reproduction is authorized in context without any distortion of content. If you have any question about this document, please contact its issuer."
    },
    {
      "title": "J.D. Vance äußert sich zu Gerüchten über Ehekrise",
      "teaser": "Wie steht es um die Ehe des US-Vizepräsidenten J.D. Vance? Mehrere Szenen hatten in den vergangenen Wochen für Gerüchte in den sozialen Medien und der Klatschpresse gesorgt. In einem Interview wird Vance nun deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693464a911f914c89b855104/65c889261d3070577c89b79bb3dc901f-master/ci23x11-w200/dpa-com-20090101-251206-935-1002836-jpg",
      "image_title": "ARCHIV - 06.11.2024, USA, West Palm Beach: Der heutige republikanische Vizepräsident J.D. Vance, winkt neben seiner Frau Usha Vance bei einer Wahlparty bei den US-Wahlen. (zu dpa: «US-Vizepräsident Vance weist Gerüchte über Ehekrise zurück») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es wird um die Frage gehen: Wir oder die AfD“",
      "teaser": "Drei Monate vor der Landtagswahl in Baden-Württemberg verschärft die CDU ihre Gangart. Ihr konservativer Spitzenkandidat Manuel Hagel grenzt sich maximal ab von der erstarkenden Rechtsaußenpartei, will aber AfD-Wählern eine „goldene Brücke“ anbieten. Prominente Unterstützung kommt aus Bayern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693149de385250ff9e53a5e7/a6ba04c8e66c52150957e1113b2dc46c-master/ci23x11-w200/dpa-com-20090101-251206-911-013164-jpg",
      "image_title": "dpatopbilder - 06.12.2025, Baden-Württemberg, Heidelberg: Manuel Hagel (l), Landesvorsitzender der baden-württembergischen CDU, und Markus Söder (CSU), Bayerns Ministerpräsident, stehen im Congress Center beim CDU-Landesparteitag auf der Bühne. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die Zweifel, dass Schulden-Befreiung für die Gesellschaft wirklich heilsam wäre",
      "teaser": "Lebt eine Regierung chronisch auf Pump, müssen künftige Generationen dafür zahlen: Selbst die größten Vulgärsozialisten können sich der leicht anrüchigen Konnotation des Schuldenmachens nicht entziehen. Doch ein Historiker zeigt: Man kann auch ganz anders auf das Thema blicken.",
      "url": "https://www.welt.de/politik/deutschland/article6931665e76c2ae9f577fb18f/deutschlands-geldpolitik-die-zweifel-dass-schulden-befreiung-fuer-die-gesellschaft-wirklich-heilsam-waere.html",
      "image_url": "https://images.welt.de/6931665e76c2ae9f577fb18f/f77bc3f7484f7a4e0fc5cb1f8f1ebc32/ci23x11-w200/hannah-bethke-autor-2025",
      "image_title": "Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Warum die Schockwirkung historisch schlechter Umfragen in der SPD verpufft",
      "teaser": "Miese Umfragen scheinen sie nicht mehr zu beeindrucken. Die Sozialdemokraten treten als Regierungspartei mit einem bemerkenswerten Machtanspruch auf. Gerade Arbeitsministerin Bärbel Bas leistet sich erstaunliche Eskapaden. Wie lange kann das noch gut gehen?",
      "url": "https://www.welt.de/politik/deutschland/plus6931d6e911f914c89b853267/selbstbewusst-trotz-parteikrise-warum-die-schockwirkung-historisch-schlechter-umfragen-in-der-spd-verpufft.html",
      "image_url": "https://images.welt.de/6931d6e911f914c89b853267/4f29010277f9d9689d897baa36c5c26f/ci23x11-w200/534360284-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.06.2025 Lars Klingbeil , Co-Vorsitzender der SPD und Vizekanzler , und Baerbel Bärbel Bas , co Parteivorsitzende der SPD und Bundesministerin für Arbeit und Soziales (rechts) auf dem Bundesparteitag der SPD mit dem Motto Veraenderung Veränderung beginnt mit uns und Soziale Politik fuer Dich ín Berlin Deutschland en: Lars Klingbeil , Co-Chairman of the SPD and Vice Chancellor , and Baerbel Bas Bärbel , co-leader of the SPD and Federal Minister of Labour and Social Affairs (right) during the federal party conference of the SPD with the motto Change begins with us and Social Policy for You in Berlin Germany .",
      "author": "Hannah Bethke"
    },
    {
      "title": "Wagenknecht nennt Ausgrenzung der AfD „unendliche Dummheit“",
      "teaser": "Sahra Wagenknecht spricht sich gegen die Ausgrenzung der AfD aus. Auf dem BSW-Parteitag in Magdeburg warnt sie davor, der AfD durch Dämonisierung eine Opferrolle zu ermöglichen – und übt inhaltliche Kritik an deren Sozial- und Rüstungspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693442669a8dfe01d71ade42/e9eea900bd9d276580427dd3cc2b5a20/ci23x11-w200/afp-87b33ef-jpg",
      "image_title": "BSW co-founder and co-leader Sahra Wagenknecht attends the federal party conference of left-wing populist Sahra Wagenknecht Alliance (BSW) in Magdeburg, eastern Germany on December 6, 2025. The party's 3rd federal congress takes place on December 6 and 7, 2025. (Photo by RONNY HARTMANN / AFP)"
    },
    {
      "title": "„Jetzt muss die Abschaffung des Bürgergelds rasch kommen“",
      "teaser": "Die Rufe werden lauter: Der schwarz-rote Rentenbeschluss erntet massive Kritik aus der Wirtschaft wie auch von der Wirtschaftsweisen Grimm. Aus der CDU wird die Forderung an den Kanzler erhoben, endlich tief greifende Sozialreformen anzugehen. Dabei kommt auch das Bürgergeld ins Visier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933e6be11f914c89b854a97/dc6c70ceeefb65c7322c798f253d815e-master/ci23x11-w200/dwosb-merz-bas-mku",
      "image_title": "DWOSB_Merz_Bas_mku",
      "author": "Claudia Kade"
    },
    {
      "title": "Bei diesem Besuch gibt es für Merz nichts zu gewinnen",
      "teaser": "Der Bundeskanzler ist am Wochenende zu Gast bei Israels Regierungschef Netanjahu. Das Treffen ist für Merz ein Balanceakt – zwischen Jerusalems Erwartungen und dem innen- und außenpolitischen Druck auf Berlin, deutliche Worte zum Vorgehen in Gaza zu finden.",
      "url": "https://www.welt.de/politik/ausland/plus6932dafaf4bf598c0697b04d/kanzler-in-israel-bei-diesem-besuch-gibt-es-fuer-merz-nichts-zu-gewinnen.html",
      "image_url": "https://images.welt.de/6932dafaf4bf598c0697b04d/03724ffe10c11a5108294d25eb7d0110-master/ci23x11-w200/560299625-jpg",
      "image_title": "Friedrich Merz (CDU,l), Unionsfraktions- und CDU-Chef, trifft während seiner Israel-Reise Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Merz reist noch vor Jahresende nach Israel») +++ dpa-Bildfunk +++",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Die Linke überholt die Grünen und Schwarz-Rot ist so unbeliebt wie nie zuvor",
      "teaser": "Die Linke kann im aktuellen Sonntagstrend zulegen und zieht an den Grünen vorbei – die AfD bleibt trotz Verlusten an der Spitze. Stabile Mehrheiten wären nur noch in ungewöhnlichen Bündnissen möglich. Gleichzeitig fällt die schwarz-rote Koalition auf einen Beliebtheits-Tiefpunkt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693413a42deb32dfed4bfc12/42b38a02b679789b59fa44cf8f6d3eee-master/ci23x11-w200/apdpa-32b70a009ad0dbec-jpg",
      "image_title": "Heidi Reichinnek of the Left Party speaks during a meeting about the pension package in the German Parliament in Berlin, Germany, Friday, Dec.5, 2025. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "„Zum Sklaven der Ultras gemacht“ – Wie Netanjahu Israel und die Welt polarisiert",
      "teaser": "Seit Staatsgründer David Ben Gurion hat kein Politiker Israel so geprägt wie Benjamin Netanjahu. Der Premier polarisiert den jüdischen Staat – und die Welt. Er versteht es, die Konflikte unserer Zeit meisterlich für sich zu nutzen. Doch nun steckt er fest – und das ist riskant.",
      "url": "https://www.welt.de/politik/ausland/plus6932a496f4bf598c0697aaa1/israels-premier-zum-sklaven-der-ultras-gemacht-wie-netanjahu-israel-und-die-welt-polarisiert.html",
      "image_url": "https://images.welt.de/6932a496f4bf598c0697aaa1/66a97feb05a40d61639d24d9b05dda9b-master/ci23x11-w200/dwosb-netanjahu-2-jb-jpg",
      "image_title": "Collage",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Sich auf reale Interessen der Bürger zu konzentrieren, ist aus der Mode“",
      "teaser": "Wie beschädigt steht Kanzler Merz nach dem Renten-Konflikt in den eigenen Reihen da? Und warum kann der Juniorpartner SPD die Union vor sich hertreiben? WELT-Autor Stefan Aust analysiert die politische Lage.",
      "url": "https://www.welt.de/politik/deutschland/plus6932f337f4bf598c0697b29f/stefan-aust-sich-auf-reale-interessen-der-buerger-zu-konzentrieren-ist-aus-der-mode.html",
      "image_url": "https://images.welt.de/6932f337f4bf598c0697b29f/e048896d62608f0a6407fa330399cd66/ci23x11-w200/dwosb-stefan-aust-autorenfoto-blau",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Blau",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Familie von Walter Lübcke kritisiert Linksextremisten – Grünes Bezirksamt genehmigte ohne Prüfung",
      "teaser": "Die Familie des ermordeten CDU-Politikers Walter Lübcke wirft den linken Aktivisten wegen ihrer „Gedenkveranstaltung“ einen respektlosen Umgang mit der Familie vor. Das Berliner Bezirksamt genehmigte die Aktion, ohne die Angehörigen gefragt zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69330a9f11f914c89b854313/4785890122b2b3211840419ec33aaf8d/ci23x11-w200/dpa-com-20090101-251205-935-1001875-jpg",
      "image_title": "04.12.2025, Berlin: «Dein Friedrich Merz» und «In Liebe und Dankbarkeit» steht auf einer Schleife, die vor einer Bronzestatue des ermordeten CDU-Politikers Walter Lübcke liegt. Aktivisten des Zentrums für politische Schönheit haben die lebensgroße Statue des 2019 ermordeten Kassler Regierungspräsidenten vor die CDU-Parteizentrale gestellt. (zu dpa: «Gedenkveranstaltung bei Lübcke-Statue vor Adenauerhaus») Foto: Markus Lenhardt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sympathiepegel auf Tiefststand – und dennoch zur Partnerschaft gezwungen",
      "teaser": "Aus Sorge vor dem russischen Aggressor rücken Polen und Deutschland näher zusammen. Doch die Beziehungen sind durch historische Schuldzuweisungen angespannt. Warum das Gerangel um die abgebrochenen Kriegsreparationen an Polen so schwer beizulegen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931d46211f914c89b85324b/55881a9990a7bb9aac2923272d21d982/ci23x11-w200/561583370-jpg",
      "image_title": "Bundeskanzler Friedrich Merz (r, CDU) begrüßt Donald Tusk, Ministerpräsident von Polen, anlässlich der deutsch-polnischen Regierungskonsultationen mit militärischen Ehren vor dem Bundeskanzleramt.",
      "author": "Adam Krzemiński"
    },
    {
      "title": "Diese NGOs fördert das Innenministerium mit mindestens 858.000 Euro",
      "teaser": "Die Regierung hält zentrale Förderlinien aufrecht, von denen ausgerechnet jene NGOs profitieren, die im Wahlkampf massiv in die Kritik der Union geraten waren. WELT AM SONNTAG liegen exklusiv Zahlen vor. Danach profitiert insbesondere eine Stiftung.",
      "url": "https://www.welt.de/politik/deutschland/plus6932f539f4bf598c0697b2e1/trotz-unionskritik-diese-ngos-foerdert-das-innenministerium-mit-mindestens-858-000-euro.html",
      "image_url": "https://images.welt.de/6932f539f4bf598c0697b2e1/cae9f2723f3dd30931bcc762784c3022-master/ci23x11-w200/557922761-jpg",
      "image_title": "Alexander Dobrindt (CSU), Bundesminister des Innern, aufgenommen im Rahmen der Bundespressekonferenz zur Vorstellung des BSI-Lageberichts 2025 in Berlin, 11.11.2025.",
      "author": "Sebastian Beug"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Kinder, die nur Krise kennen",
      "teaser": "Erst eine weltweite Pandemie, Lockdowns, die sich über Jahre ziehen – dann ein Krieg in Europa und ein voraussichtlich entbehrungsreicher Winter vor der Tür: Keine Aufwachsenden seit 1945 waren derart mit Krisen konfrontiert wie die heute. Wie stark beeinflusst das Kinder und Jugendliche?",
      "url": "https://www.welt.de/politik/deutschland/plus240976751/Corona-Krieg-Inflation-Wie-stark-beeinflusst-das-unsere-Kinder-und-Jugendliche.html",
      "image_url": "https://images.welt.de/67dbcdda7de6aa748385e163/bebee6626a8aeba3cade92f8e4a16fa8/ci23x11-w200/kombo-krisenkinder-neu",
      "image_title": "Krisenkinder Jaron Emilia Maria Fiona",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Geldsorgen in der CDU? Einfach Jens Spahn fragen",
      "teaser": "Mit einem Kredit über 100.000 Euro rettete die CDU Borken unter ihrem Vorsitzenden Jens Spahn die CDU Köln vor der Pleite – das zeigen interne Unterlagen. Jetzt geht es um die Frage, wie sich Spahns Kreisverband diese Großzügigkeit leisten konnte.",
      "url": "https://www.welt.de/politik/deutschland/plus253491748/Bei-Geldsorgen-in-der-CDU-Einfach-Jens-Spahn-fragen.html",
      "image_url": "https://images.welt.de/66e5216863176b30b5877b2c/a44c20efff731d5049fa783d6f67efc0/ci23x11-w200/nach-den-landtagswahlen-in-sachsen-und-thueringen",
      "image_title": "Jens Spahn, stellvertretender Bundesvorsitzender der CDU, Anfang September vor einer Gremiensitzung",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Eines der beunruhigendsten Dinge, die ich erlebt habe“ – US-Demokrat entsetzt über Video",
      "teaser": "In der Karibik haben US-Streitkräfte ein Boot versenkt, das Drogen transportiert haben soll. Dass nach einem ersten Treffer zwei Überlebende mit einer weiteren Attacke getötet wurden, setzt die Trump-Regierung unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6932996f11f914c89b8537e8/d3c6a3e0869a3c0e43b715f079df5f49/ci23x11-w200/2025-10-14t202432z-1637406014-rc2wbha52ftt-rtrmadp-3-usa-venezuela-trump-jpg",
      "image_title": "A boat burns off the coast of Venezuela in this screen grab taken from a video released October 14, 2025, depicting what U.S. President Donald Trump said on a post on Truth Social was a U.S. strike on a suspected drug-trafficking boat. Donald Trump via Truth Social/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES. Verification: -Reuters checked the footage through our AI detection tool and found no evidence of manipulation. However, the footage is partly blurred, making it impossible to confirm if the video is manipulated."
    },
    {
      "title": "Vier Tote – Neue amerikanische Angriffe auf Drogenboote",
      "teaser": "Die USA wollen ihre umstrittenen Angriffe auf mutmaßliche Drogenschmuggler im östlichen Pazifik und in der Karibik weiter ausbauen. Erneut gibt es bei einer solchen Attacke Tote.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69323556074aff607680fb81/67d12d3cf738b7b213b46b76d226f4f5-master/ci23x11-w200/2250031765-jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 04: Navy Adm. Frank Bradley departs from the U.S. Capitol Building on December 4, 2025 in Washington, DC. Members of the Senate and House Armed Services and Intelligence committees met with Bradley in closed door classified meetings to discuss the strikes on suspected drug boats out of Venezuela ordered by the Trump Administration. Anna Moneymaker/Getty Images/AFP (Photo by Anna Moneymaker / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Das ist der Versuch, mich mundtot zu machen“ – Verfassungsschützer kritisiert Weidel",
      "teaser": "Im WELT-Talk „BURGARD.“ hatte Alice Weidel den Thüringer Verfassungsschützer Stephan Kramer attackiert. Der reagiert nun mit scharfen Worten – und berichtet von „subtilen antisemitischen Anfeindungen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69327cc7074aff607680fd86/175652ee1d5c4d06eda4b2ec46d6d91e/ci23x11-w200/524711621-jpg",
      "image_title": "Stephan J. Kramer, Praesident des Thueringer Amtes fuer Verfassungsschutz, aufgenommen am 12.05.2025 in Hannover. Er war von 2004 bis Januar 2014 Generalsekretaer des Zentralrats der Juden in Deutschland und Leiter des Berliner Bueros des European Jewish Congress. Seit 1. Dezember 2015 ist er Praesident des Amtes fuer Verfassungsschutz Thueringen."
    },
    {
      "title": "„Ein jahrhundertealtes Zeremoniell, das wir von ganz Nahem erleben dürfen“",
      "teaser": "Auf dem Gelände von Windsor Castle begleitet Alina Quast den royalen Empfang von König Charles für Bundespräsident Steinmeier. Zwischen Pomp und Staatsbankett erlebt sie hautnah, wie royale Momente und politische Botschaften zusammenkommen.",
      "url": "https://www.welt.de/vermischtes/video693118d6385250ff9e53a378/staatsbesuch-in-windsor-ein-jahrhundertealtes-zeremoniell-das-wir-von-ganz-nahem-erleben-duerfen.html",
      "image_url": "https://images.welt.de/693118d6385250ff9e53a378/1407b916634991fc5b5097a9d8239aba-master/ci23x11-w200/2025-12-04t091816z-978356207-rc289ia2embx-rtrmadp-3-britain-germany-jpg",
      "image_title": "Britain's King Charles walks with German President Frank-Walter Steinmeier and his wife Elke Budenbender ahead of the state banquet for the German President and his wife, at Windsor Castle, Berkshire, Britain, December 3, 2025. Aaron Chown/Pool via REUTERS",
      "author": "3 Min"
    },
    {
      "title": "„Dämonisierung“ – Brandbrief des israelischen Botschafters wegen der Deutschen Welle",
      "teaser": "In einem ungewöhnlich scharfen Brief rechnet Ron Prosor mit der Berichterstattung des Deutschen Auslandssenders ab. Die Deutsche Welle trage zu einer Delegitimierung Israels bei, so der Vorwurf. Von der Bundesregierung erhofft sich Israel eine Reaktion.",
      "url": "https://www.welt.de/politik/deutschland/plus692ff2ea34f148f9c604643b/deutsche-welle-der-brandbrief-des-israelischen-botschafters.html",
      "image_url": "https://images.welt.de/692ff2ea34f148f9c604643b/0388e42c8827f98ac9702a2a8da647ec-master/ci23x11-w200/460714237-jpg",
      "image_title": "EDMONTON, CANADA - APRIL 28: An image of a woman holding a cell phone in front of the DW - Deutsche Welle logo displayed on a computer screen, on April 29, 2024, in Edmonton, Canada. (Photo by Artur Widak/NurPhoto)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Finanzbeamter soll Millionen-Steuerbetrug ermöglicht haben – Behörden schweigen seit Jahren",
      "teaser": "Ein mutmaßliches Netzwerk soll das Berliner Finanzamt mithilfe eines Beamten um Millionen betrogen haben. Die Staatsanwaltschaft schweigt – mit Verweis auf das Steuergeheimnis. WELT klagte bereits 2022 auf Auskunft, um die mutmaßlichen Machenschaften offenzulegen.",
      "url": "https://www.welt.de/politik/deutschland/plus692d4fe6477ac6870c22ec07/berlin-finanzbeamter-soll-millionen-steuerbetrug-ermoeglicht-haben-behoerden-schweigen-seit-jahren.html",
      "image_url": "https://images.welt.de/692d4fe6477ac6870c22ec07/cf6fe81ac0327d2da5559498a65b8212-master/ci23x11-w200/546358982-jpg",
      "image_title": "Formular für die Einkommensteuererklärung für das Finanzamt",
      "author": "Alexander Dinger"
    }
  ]
}