{
  "timestamp": "2025-07-14T14:12:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ClWelF3a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.iQn6t6mD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Endgültige Verbannung von Bürgergeld-Beziehenden aus Innenstädten“, wettert Linke gegen Merz",
      "teaser": "Friedrich Merz (CDU) bringt ins Spiel, die vom Staat bezahlten Mieten von Bürgergeld-Empfängern zu begrenzen. Dafür bekommt er heftigen Widerspruch vom Koalitionspartner. Und die AfD kritisiert ein „durchschaubares Ablenkungsmanöver“ des Kanzlers.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874b8dba7cf1b700c9da951/2586ba9543b89a60ab1abfd62cc932d2/ci23x11-w200/dwosb-bundesagentur-arbeit-mku",
      "image_title": "DWOSB_Bundesagentur_Arbeit_mku",
      "author": "Uma Sostmann"
    },
    {
      "title": "Linke fordert neuen Feiertag in ganz Europa",
      "teaser": "Weniger Rüstung, mehr Begegnung: Die Linke will mit einem Feiertag zum Frieden beitragen. Kritiker werfen der Partei vor, ukrainische Hilferufe zu ignorieren – und ökonomisch in die falsche Richtung zu denken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874f5499b343f4a66ae98ea/70eac0222c3dd0b194f670eaae06b25f-master/ci23x11-w200/reichinnek-reserviert-zu-dobrindts-genereller-gespraechsoffenheit",
      "image_title": "ARCHIV - 07.07.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende Die Linke im Bundestag, spricht während eines Statements vor der Fraktionssitzung. (zu dpa: «Reichinnek reserviert zu Dobrindts genereller Gesprächsoffenheit») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump blufft“ – IW-Forscher fordert harten Kurs, EU legt neue Liste für Gegenzölle vor",
      "teaser": "Im drohenden Zollkonflikt mit den USA fordert IW-Handelsexperte Jürgen Matthes klarere Ansagen. Auch die deutsche Wirtschaft stärkt der Kommission den Rücken. Die EU bereitet eine neue Liste für Gegenzölle vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6874f1cc7310134cfb6297a2/2de79d592beec2736caca97639c9ff80/ci23x11-w200/us-praesident-donald-trump",
      "image_title": "ARCHIV - 06.07.2025, USA, Morristown: US-Präsident Donald Trump spricht mit Reportern bevor er auf dem Morristown Municipal Airport in Morristown, New Jersey, auf dem Weg nach Washington an Bord der Air Force One geht. (zu dpa: «Nach Trumps Zollankündigung ist die EU am Zug») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "NRW und Thüringen fordern Neuregelung der Sommerferien – und kassieren prompt eine Absage aus Bayern",
      "teaser": "Die Schüler in Bayern und Baden-Württemberg starten stets als Letzte in die Sommerferien. NRW fordert nun wieder einmal eine neue Regelung – und erhält prompt ein Nein aus Bayern. Doch auch in Thüringen regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874efa81f01543ad4cc3db9/04b0c4074c713d9cbaa2ab1b4a7d82f2-master/ci23x11-w200/erste-bundeslaender-starten-in-die-sommerferien",
      "image_title": "ARCHIV - 27.06.2025, Sachsen, Schkeuditz: Flugreisende mit Kindern warten mit ihren Koffern am Check-In im Flughafen Leipzig-Halle. Als Erste in Deutschland sind die Schülerinnen und Schüler in Sachsen, Sachsen-Anhalt und Thüringen in die großen Ferien gestartet. Bis zum 8. August ist für sie nun vor allem Ausspannen und Urlaub angesagt. Am Flughafen Leipzig/Halle starteten am ersten Ferienwochenende 32 Flieger zu Sonnenzielen. (zu dpa: «Debatte über Dresdner Flughafen spaltet Bundesländer») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD veröffentlicht altes Foto für Brosius-Gersdorf – Kubicki ätzt gegen Bundestagsfraktion",
      "teaser": "Der Streit um die Personalie Frauke Brosius-Gersdorf schwelt weiter. Während sich die SPD demonstrativ vor die umstrittene Juristin stellt, hinterfragen einige CDU- und CSU-Abgeordnete den brüchigen Koalitionsfrieden. Und auch Wolfgang Kubicki (FDP) meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874dd8e7310134cfb6295ae/700d8432e78883f516fa99e82f17aa34/ci23x11-w200/vor-der-abstimmung-ueber-verfassungsrichter",
      "image_title": "10.07.2025, Berlin: Manuela Schwesig (SPD, l-r), Ministerpräsidentin von Mecklenburg-Vorpommern, Lars Klingbeil, SPD-Vorsitzender, und Bärbel Bas, SPD-Vorsitzende, kommen am Abend aus der Vertretung von Mecklenburg-Vorpommern und Brandenburg und gehen zur Landesvertretung vonRheinland-Pfalz. Am Freitag soll der Bundestag drei Richter für das Bundesverfassungsgericht neu wählen. Die Union schlägt den bisherigen Richter am Bundesarbeitsgericht, Günter Spinner, vor. Die SPD hat die Jura-Professorinnen Frauke Brosius-Gersdorf und Ann-Katrin Kaufhold nominiert. Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mordurteil mit drastischen Fehlern – und die Polizei attestiert sich „hervorragende Arbeit“",
      "teaser": "Der „Eiskeller“-Mordprozess um den Tod der Studentin Hanna W. muss wegen grober Fehler neu aufgerollt werden. Nur ist der dringende Tatverdacht gegen den verurteilten Sebastian T. komplett entfallen. Anatomie eines aufsehenerregenden Falls.",
      "url": "https://www.welt.de/politik/deutschland/plus256368056/eiskeller-prozess-startet-neu-mordurteil-mit-drastischen-fehlern-und-die-polizei-attestiert-sich-hervorragende-arbeit.html",
      "image_url": "https://images.welt.de/686d369ba163b4707ba96bb7/3ab6c9bdbe817f2bb26565397f7dedf8/ci23x11-w200/photo-2025-06-20-13-20-13",
      "image_title": "Sebastian T. nach seiner Freilassung mit Anwältin Regina Rick vor der JVA Traunstein Eiskeller, Prozess, Studentin, Sebastian T., Hanna W. Der Angeklagte Sebastian T. darf UNVERPIXELT gezeigt werden, ist mit seiner Anwältin schriftlich geklärt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wettrennen am Himmel – Wie die Ukraine gegen russische Drohnen kämpft",
      "teaser": "Mit massiven Luftangriffen bringt Russland die ukrainische Armee an ihre Grenzen. In Washington berät Verteidigungsminister Pistorius über weitere Unterstützung für Kiew. Wie wichtig neue Waffenlieferungen wären, zeigt ein Besuch bei einer ukrainischen Flugabwehreinheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6874ac3d76c936104ca7a3ed/78f3e2a84149e0e133bfacdfe9c17884/ci23x11-w200/img-20250713-120003-1",
      "image_title": "Flugabwehr in der Ukraine, Unterwegs mit einer mobilen Einheit irgendwo zwischen Kyiv und der Grenze zu Russland.",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Von daher erwarte ich, dass die Union sich Frau Brosius-Gersdorf stellt und sie mitwählt“",
      "teaser": "Für SPD-Parlamentsgeschäftsführer Wiese steht fest: Der Plagiatsvorwurf gegen Juristin Frauke Brosius-Gersdorf habe sich „in Luft aufgelöst“. Die Unionsfraktion solle sie zu sich einladen und sie dann im September mitwählen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874cea97310134cfb6293f4/d0c30a68c830704753a1d0eaea0e360d/ci23x11-w200/dirk-wiese",
      "image_title": "Dirk Wiese, stellvertretender Vorsitzender der SPD-Bundestagsfraktion, posiert fuer ein Foto in Berlin, 06.06.2024.",
      "author": "Gordon Repinski"
    },
    {
      "title": "12-Milliarden-Defizit bei Krankenkassen? TK-Chef prangert Finanzierung von Bürgergeld-Empfängern an",
      "teaser": "Was tun, wenn die Krankenkassenbeiträge erneut steigen würden? Nach einem Medienbericht über ein neues, großes Defizit kursieren nun Reformideen – TK-Chef Jens Baas etwa spricht die Kosten für Bürgergeldempfänger an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874a1ec2fb67906b9a9a277/d1ff231e228bea6f5225deb80ea58ed5-master/ci23x11-w200/krankenkassen",
      "image_title": "ARCHIV - 17.04.2018, Berlin: ILLUSTRATION - Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «Krankenkassen bekommen Geld - Höhere Beiträge drohen dennoch») Foto: Jens Kalaene/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In welchen Abgrund der Intoleranz und Menschenverachtung wir gleiten“ – SPD empört über Bischof",
      "teaser": "Die Meinungen über Frauke Brosius-Gersdorf als Richterin für das Bundesverfassungsgericht gehen auseinander. Ist sie untragbar oder Opfer einer Hetzkampagne? Die SPD hält an ihrer Kandidatin fest – und empört sich über neuerliche Kritik von kirchlicher Seite. Bischof Gössl hält erneut dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6874aad176c936104ca7a3c1/5461eb567f3363fa1c0538f3a75d09c7-master/ci23x11-w200/bundestag-haushalt",
      "image_title": "09.07.2025, Berlin: Matthias Miersch, Fraktionsvorsitzender der SPD, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD widerspricht Merz im Fall Brosius-Gersdorf deutlich – und schiebt Union den Schwarzen Peter zu",
      "teaser": "Schwarz-Rot liegt wegen der abgesetzten Richterwahl im Streit. Der Kanzler nennt das „nicht schön“, will aber nicht von Krise sprechen. Der SPD-Fraktionsgeschäftsführer sieht das anders und teilt weiter Richtung Union aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68749791c6e7156133843859/951410198d62c2ac0a72951622cea19b/ci23x11-w200/prof-frauke-brosius-gersdorf-juristin-07-24-her-prof",
      "image_title": "Prof. Frauke Brosius-Gersdorf (Juristin) 07/24 her Prof. Frauke Brosius-Gersdorf am 25. Juli 2024 in \"Markus Lanz\" (Aufzeichnung vom 16. Juli) TV Fernsehen Talkshow Talk Show Deutschland deutsch deutsche Frau Schriftstellerin Literatur Autorin Verfassungsrechtlerin Professorin german female lawyer law expert quer halb sitzend sprechend gestikulierend"
    },
    {
      "title": "Kürzungen beim Bürgergeld – SPD, Grüne und Linke kritisieren Merz-Äußerung",
      "teaser": "Das Bürgergeld soll reformiert werden. Bundeskanzler Friedrich Merz will die Wohnkostenübernahme für Bürgergeld-Empfänger deckeln. SPD, Grüne, Linke und Sozialverbände kritisieren den Vorstoß scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68748aea74e4d975940b696f/da8d6903b1fed7e547ee378b84340c16/ci23x11-w200/kanzler-merz-im-ard-sommerinterview",
      "image_title": "13.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) kommt zum ARD-Sommerinterview. Im Live Gespräch mit ARD Hauptstadtstudio Leiter Preiß äussert sich Merz in der Sendung \"Bericht aus Berlin\" zu aktuellen Themen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das hätten wir früher erkennen können. Das machen wir beim nächsten Mal besser“",
      "teaser": "Im Sommer-Interview der ARD versucht Bundeskanzler Friedrich Merz die Richterwahl-Blamage seiner Koalition kleinzureden. Das gelingt nur bedingt. Auch, weil der Kanzler selbst noch keine Lösung des Problems parat hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6873fbaa74e4d975940b65ee/b491afd6140d320946cc99a5015e27f6/ci23x11-w200/chancellor-merz-in-ard-summer-interview",
      "image_title": "BERLIN, GERMANY - JULY 13: German Chancellor Friedrich Merz gives his summer interview to ARD television on July 13, 2025 in Berlin, Germany. Merz has faced challenges in his first year as chancellor, including the capricious foreign policy of U.S. President Donald Trump and the ongoing Russian war in Ukraine. (Photo by Omer Messinger/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Alt, unzuverlässig, überholt – Russlands einziger Flugzeugträger soll angeblich verschrottet werden",
      "teaser": "Seit Jahren liegt die „Admiral Kusnezow“ ungenutzt in Murmansk – nun könnten ihre Tage endgültig gezählt sein. Nach einer Pannenserie, tödlichen Unfällen und gestoppten Reparaturarbeiten steht Russlands einziger Flugzeugträger offenbar vor der Verschrottung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6874c10a88ec0d63de31d7a8/f6bf7c83c31ccac7a8aee6a07e2d4e14-master/ci23x11-w200/russischer-flugzeugtraeger-admiral-kusnezow",
      "image_title": "Der Flugzeugträger \"Admiral Kusnezow\" während einer Übung in der Seweromorsk am 22.10.2004. Foto: Igor Babenko dpa",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Jetzt öffnet sich das Fenster für eine Asylwende – und das Ende einer Merkwürdigkeit",
      "teaser": "Deutschlands neue und harte Haltung bei der Migration eröffnet Brüssel ungeahnte Chancen. Auf der Zugspitze will Berlin mit Partnern nun ein Detail beraten – dessen Abschaffung würde eine Lösung der Krise in greifbare Nähe rücken.",
      "url": "https://www.welt.de/politik/ausland/plus256391084/migration-jetzt-oeffnet-sich-das-fenster-fuer-eine-asylwende-und-das-ende-einer-merkwuerdigkeit.html",
      "image_url": "https://images.welt.de/68711b8b76c936104ca78209/49baef76bb9abcc293393ad61df69cff/ci23x11-w200/gipfeltreffen-der-europaeischen-politischen-gemeinschaft",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) sitzt neben Giorgia Meloni (M), Ministerpräsidentin von Italien, und Mette Frederiksen, Ministerpräsidentin von Dänemark, beim Gipfeltreffen der Europäischen Politischen Gemeinschaft. Das vom französischen Präsidenten ins Leben gerufene Format findet zum sechsten Mal statt. Mit dabei sind neben den EU-Staaten auch das Vereinigte Königreich, mehrere Staaten des Balkans und des Kaukasus, sowie weitere europäische Länder.",
      "author": "Klaus Geiger"
    },
    {
      "title": "Nach Attacke auf Rentner – Aufrufe zu „Jagd“ auf Migranten in Spanien",
      "teaser": "Ein 68-jähriger Rentner wurde von Jugendlichen angegriffen, die ihre Attacke auch noch filmten. Infolgedessen kam es in Torre Pacheco im Südosten Spaniens zu Krawallen gegen Migranten. Spaniens Linke sehen gar „ultrarechte“ Kräfte am Werk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687492c276c936104ca7a29c/42ed8e222ea239a017897e391c656c63/ci23x11-w200/anti-migrant-unrest-following-an-attack-on-an-elderly-man-by-unknown-assailants-earlier-in-the-week-in-torre-pacheco",
      "image_title": "People gather on a street, amid anti-migrant unrest following an attack on an elderly man by unknown assailants earlier in the week, in Torre Pacheco, Spain, July 13, 2025. REUTERS/Violeta Santos Moura"
    },
    {
      "title": "Trump kündigt Lieferung von Patriot-Systemen an die Ukraine an",
      "teaser": "Trump will der Ukraine mehrere Patriot-Luftabwehrraketen liefern – hält sich aber zur Anzahl bedeckt. Kiew fordert seit Monaten weitere Abwehrwaffen gegen russische Angriffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6874452576c936104ca7a0ec/e96485d6b63a61f064c583b187546116-master/ci23x11-w200/president-donald-trump-and-first-lady-melania-trump-arrive-at-joint-base-andrews-after-attending-the-2025-fifa-club-world-cup-final-in-east-rutherford-new-jersey",
      "image_title": "US President Donald Trump speaks with the press upon arrival at Joint Base Andrews in Maryland on July 13, 2025 after attending the 2025 FIFA Club World Cup final at MetLife Stadium in East Rutherford, New Jersey. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Trump will der Ukraine angeblich Angriffswaffen liefern – USA verkaufen Patriot-Systeme an die EU",
      "teaser": "Die USA wollen weitere Waffen an die Ukraine liefern – indirekt über die EU. Präsident Trump kündigte nun den Verkauf von Patriot-Systemen an, die Brüssel an Kiew weitergeben soll. Einem brisanten Medienbericht zufolge ist das aber noch nicht alles.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687452a474e4d975940b6805/5a07ba87894709b9967ad63d4e2d9cf9/ci23x11-w200/trump",
      "image_title": "Patriot-System bei einer Militärübung in Taiwan"
    },
    {
      "title": "EU steht kurz vor Einigung auf neue Russland-Sanktionen",
      "teaser": "In Brüssel wird nach Insider-Berichten bald ein neues Sanktionspaket gegen Russland verabschiedet. Im Fokus steht die Öl-Industrie des Landes – die durch eine niedrige Preisobergrenze getroffen werden soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68743f3d74e4d975940b67e9/3a12a2c07e3a79d915430fdd1313f43c-master/ci23x11-w200/tanks-von-transneft",
      "image_title": "Tanks des staatlichen Ölpipeline-Betreiber Transneft in russischen Ust-Luga"
    },
    {
      "title": "„Selbst die Oppositionsparteien sind für eine Staatsreform – wir haben einen guten Moment“",
      "url": "https://www.welt.de/politik/deutschland/video256400856/initiative-fuer-handlungsfaehigen-staat-selbst-die-oppositionsparteien-sind-fuer-eine-staatsreform-wir-haben-einen-guten-moment.html",
      "image_url": "https://images.welt.de/687505289b343f4a66ae9abb/6f29d72258c616a98fdd112c11906322/ci16x9-w200/abschlussbericht-der-initiative-fuer-einen-handlungsfaehigen-staat",
      "image_title": "14.07.2025, Berlin: Andreas Voßkuhle, ehemaliger Präsident des Bundesverfassungsgerichts, spricht bei einer gemeinsamen Pressekonferenz zum Abschlussbericht der «Initiative für einen handlungsfähigen Staat» in der Bundespressekofnerenz. Die Initiative wurde von den Initiatoren 2024 ins Leben gerufen. Sie steht unter der Schirmherrschaft des Bundespräsidenten. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Häufig weiß Trump beim Aufstehen noch nicht, was er den Tag über wieder anstellen wird“",
      "url": "https://www.welt.de/politik/video256400752/hofreiter-kritisiert-us-praesidenten-haeufig-weiss-trump-beim-aufstehen-noch-nicht-was-er-den-tag-ueber-wieder-anstellen-wird.html",
      "image_url": "https://images.welt.de/687501a41f01543ad4cc3f5e/5e88ca89e997819f07ee6028c11ad9f4-master/ci16x9-w200/fraktionssitzung-der-buendnis-90-die-gruenen-bundestagsfraktion-in-berlin",
      "image_title": "Anton Hofreiter beim Pressestatement nach der Fraktionssitzung der Bündnis 90/Die Grünen-Bundestagsfraktion im Reichstagsgebäude. Berlin, 26.02.2025",
      "author": "7 Min"
    },
    {
      "title": "„Was ist die Alternative für die Menschen? – Günstigere Wohnungen gibt es nicht“",
      "url": "https://www.welt.de/politik/deutschland/video256400516/merz-will-beim-buergergeld-sparen-was-ist-die-alternative-fuer-die-menschen-guenstigere-wohnungen-gibt-es-nicht.html",
      "image_url": "https://images.welt.de/6874fa347310134cfb629899/8c4f343be1ad1f995f3d7219d075fb38/ci16x9-w200/verena-bentele",
      "image_title": "VdK-Präsidentin Verena Bentele bei der VdK-Großveranstaltung zur bayerischen Landtagswahl 2023 in der Meistersingerhalle Nürnberg. Der Sozialverband VdK Deutschland e. V. ist mit 2,1 Millionen Mitgliedern der größte Sozialverband Deutschlands. Nürnberg, 21.07.2023",
      "author": "7 Min"
    },
    {
      "title": "„Es gibt hier Spekulationen, dass Trump den Ukrainern auch Offensivwaffen liefern könnte“",
      "url": "https://www.welt.de/politik/ausland/video256400528/krieg-in-der-ukraine-es-gibt-hier-spekulationen-dass-trump-den-ukrainern-auch-offensivwaffen-liefern-koennte.html",
      "image_url": "https://images.welt.de/6874faf675e6eb6eedf7d073/298845e3cc619528d8da4f6a435cf145/ci16x9-w200/welttv-bolzen",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Jetzt hat Trump endlich gesehen, dass Putin ihn wirklich nur veräppeln will“",
      "url": "https://www.welt.de/politik/ausland/video256400266/krieg-in-der-ukraine-jetzt-hat-trump-endlich-gesehen-dass-putin-ihn-wirklich-nur-veraeppeln-will.html",
      "image_url": "https://images.welt.de/6874f0989b343f4a66ae9874/3c45629fbabd0006771d77a66f531c25/ci16x9-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: U.S. President Donald Trump reacts after the FIFA Club World Cup 2025 Final match between Chelsea FC and Paris Saint-Germain at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. (Photo by Justin Setterfield - FIFA/FIFA via Getty Images)",
      "author": "4 Min"
    },
    {
      "title": "Trump drängt sich auf Siegerpodest – und wird von Fans ausgebuht",
      "teaser": "Nach dem Finale der Klub-WM ist US-Präsident Donald Trump bei der Siegerehrung von Teilen des Publikums ausgebuht worden. Trump zeigte sich unbeeindruckt – und wollte das Siegerpodest gar nicht mehr verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68743b6b74e4d975940b67e1/58462246ed24f57cc81be120cc3d622a/ci23x11-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: FIFA President Gianni Infantino (L) and United States President Donald Trump are seen carrying the winner's trophy following the FIFA Club World Cup 2025 final match between Chelsea FC and Paris Saint-Germain at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. (Photo by Heuler Andrey/Eurasia Sport Images/Getty Images)"
    },
    {
      "title": "„Vorschlaghammer“ gegen Russland könnte laut Trump-Vertrautem bald fallen",
      "teaser": "Donald Trump hat eine „wichtige Erklärung“ zum Russland-Kurs der USA angekündigt. Auch Senator Lindsey Graham spricht von einem „Wendepunkt“ und gibt einen Hinweis, was Wladimir Putin bevorstehen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687430c674e4d975940b67cf/90de6d248031c7aebe0866a0378471e4/ci23x11-w200/italy-us-russia-sanctions",
      "image_title": "FILE - Sen. Richard Blumenthal, D-Conn., left, and Sen. Lindsey Graham, R-S.C., right, speak during a press conference in Kyiv, Ukraine, on May 30, 2025. (AP Photo/Vasilisa Stepanenko, File)"
    },
    {
      "title": "Europäischer Zollkrieg mit USA würde deutsche Wirtschaft „im Mark“ treffen, warnt Merz",
      "teaser": "In seinem ersten Sommerinterview als Kanzler geht es für Friedrich Merz unter anderem um die angekündigten US-Zölle, die gescheiterte Richterwahl und das Bürgergeld. Merz will deutliche Einsparungen – auch durch Änderungen bei einem für die Betroffenen wichtigen Posten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6873e3cdd8d40a33ce039f21/c741b0edfe66b85e7ca912980e6050b6-master/ci23x11-w200/german-chancellor-friedrich-merz-gi",
      "image_title": "German Chancellor Friedrich Merz gives a summer interview to German public broadcaster ARD on July 13, 2025 in Berlin; in background can be seen the Bundestag building that houses the Bundestag (lower house of parliament). (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Russen schickten diese Woche fast so viele Drohnen wie früher im ganzen Jahr",
      "teaser": "Russischer Strategiewechsel: Hunderte Drohnen, zumeist Shaheds nach ursprünglich iranischer Bauart, terrorisieren in Schwärmen ukrainische Städte – inzwischen auch weitab der Front. Und auch anderswo geht Moskau in die Offensive.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6873dd1a76c936104ca79dd4/873b6ef1609ec2c68217677dd632278f-master/ci23x11-w200/ukraine-krieg",
      "image_title": "04.07.2025, Ukraine, Kiew: Rauch steigt nach einem russischen Angriff auf Kiew auf. Foto: Yehor Konovalov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ausgangssperren“ und Überwachung von Teenagern – die Lehren aus Chinas Online-Zensur",
      "teaser": "Chinas Staatschef Xi betrachtet den Schutz von Jugendlichen vor zu viel Bildschirm-Zeit als zentral für den Wiederaufstieg der Nation. Die drastischen Einschränkungen bieten wertvolle Erkenntnisse für andere Länder – zeigen aber auch ihre Grenzen auf.",
      "url": "https://www.welt.de/politik/ausland/plus256348674/soziale-medien-ausgangssperren-und-ueberwachung-von-teenagern-die-lehren-aus-chinas-online-zensur.html",
      "image_url": "https://images.welt.de/68679c8176f98f732b424378/4e0d72ea229070c0ddbf8d9eee0f99c1-master/ci23x11-w200/young-guys-read-on-mobile-phone-in-subway-train-young",
      "image_title": "WUHAN, HUBEI PROVINCE, CHINA - 2018/09/24: Young guys read on mobile phone in subway train. Young people are addicted in mobile phone, arousing a lot of social problems such as escaping from reality, mental indifference and traffic accident. (Photo by Zhang Peng/LightRocket via Getty Images)",
      "author": "Sébastien Falletti"
    },
    {
      "title": "US-Senat veröffentlicht Abschlussbericht zu Trump-Attentat",
      "teaser": "Genau ein Jahr nach dem beinahe tödlichen Attentat auf den damaligen US-Präsidentschaftskandidaten Donald Trump wirft der US-Senat dem Secret Service „inakzeptable Fehler“ vor. Etwa sei der spätere Schütze mindestens 25 Minuten vor dem Anschlag gemeldet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6873d50274e4d975940b641d/78e8be05ef30420dbc217054df645a8c-master/ci23x11-w200/trump-butler-anniversary-investigation",
      "image_title": "FILE - Republican presidential candidate former President Donald Trump is covered by U.S. Secret Service agents at a campaign rally, July 13, 2024, in Butler, Pa. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "„Eine Aufwertung des Gerichts, wenn die Richterwahl eine solche Aufmerksamkeit erfährt“",
      "teaser": "Nach dem Eklat bei den Verfassungsrichterwahlen warnt die SPD vor einer „Politisierung der Richterwahlen“. Klar ist: Die Zeiten, in denen die Richter weitgehend ohne öffentliche Debatte gewählt wurden, sind vorbei. Das hat aus Sicht von Experten allerdings nicht nur Nachteile.",
      "url": "https://www.welt.de/politik/deutschland/plus256396210/bundesverfassungsgericht-eine-aufwertung-des-gerichts-wenn-die-richterwahl-eine-solche-aufmerksamkeit-erfaehrt.html",
      "image_url": "https://images.welt.de/6873707f76c936104ca796de/77d79730b730fdebecc77ef52afc3ab9-master/ci23x11-w200/bundesverfassungsgericht-urteilt-zu-polizeikosten",
      "image_title": "Der Erste Senat des Bundesverfassungsgericht, Josef Christ (l-r), Heinrich Amadeus Wolff, Stephan Harbarth, Vorsitzender des Senats und Präsident des Gerichts, Yvonne Ott, verkündet das Urteil, ob der Deutschen Fußball Liga (DFL) Polizeikosten für Hochrisikospiele in Rechnung gestellt werden dürfen. Laut dem Urteil ist die DFL im Streit um eine Beteiligung der Dachorganisation an den Polizeikosten für Hochrisikospiele am Bundesverfassungsgericht gescheitert.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Sie werden sehen, was passieren wird“ – Jetzt erhöht Trump den Druck auf Putin gleich zweifach",
      "teaser": "US-Präsident Trump hat eine wichtige Erklärung zu Russland angekündigt – an dem Tag, an dem Verteidigungsminister Boris Pistorius seinen Amtskollegen Pete Hegseth in Washington besucht. Zwei Entwicklungen dürften Moskau in Unruhe versetzen.",
      "url": "https://www.welt.de/politik/ausland/plus256394996/ukraine-krieg-sie-werden-sehen-was-passieren-wird-jetzt-erhoeht-trump-den-druck-auf-putin-gleich-zweifach.html",
      "image_url": "https://images.welt.de/68726f6474e4d975940b56db/42aa7134194b55f9f05970540c38b7ce-master/ci23x11-w200/u-s-president-trump-holds-a-cabinet-meeting-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump speaks next to Defense Secretary Pete Hegseth during a cabinet meeting at the White House in Washington, D.C., U.S., July 8, 2025. REUTERS/Kevin Lamarque",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Bundespräsident hält Koalition für „beschädigt“",
      "teaser": "Im ZDF-Interview äußert sich Bundespräsident Steinmeier zur verschobenen Richterwahl und mahnt eine baldige Einigung an. Die Regierungskoalition habe sich selbst geschadet, so sein Fazit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6873a5b476c936104ca79aad/8dc85919c3e238005618eb6b04bf578a-master/ci23x11-w200/bundespraesident-steinmeier-in-litauen",
      "image_title": "07.07.2025, Litauen, Nida (Nidden): Bundespräsident Frank-Walter Steinmeier äußert sich beim Besuch des Thomas-Mann-Hauses in Nida (Nidden), an der Grenze zu Kaliningrad gegenüber Medienvertretern. Das Thomas-Mann-Kulturzentrum auf der Kurischen Nehrung ist seit 1996 ein litauisch-deutsches Kulturzentrum, das sich im ehemaligen Ferienhaus des deutschen Schriftstellers befindet. Bundespräsident Steinmeier und seine Frau sind zu einem dreitägigen Besuch im Baltikum. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zynisch gegenüber den Menschen, denen Schutz zugesagt wurde“",
      "teaser": "Pakistanische Behörden inhaftieren laut Recherchen der WELT AM SONNTAG Afghanen mit Aufnahmezusagen für Deutschland. Die Opposition macht die „Verzögerungstaktik“ der Regierung mitverantwortlich. An der Grenze kommt es bei Abschiebungen zu skurrilen Szenen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68737054253ea42fa50a4203/2c18399cd950bc5c5b37f738da6d347f-master/ci23x11-w200/deutsche-botschaft-in-islamabad",
      "image_title": "Die Deutsche Botschaft in Islamabad. Zwischen Deutschland und Pakistan schwelt ein diplomatischer Konflikt rund um Afghanen, die im Land leben und eine Aufnahmezusage aus Deutschland haben",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Haben so wenige Kinder wie noch nie, werden ihnen aber immer weniger gerecht“",
      "teaser": "Bildungssoziologe El-Mafaalani kritisiert Ministerin Priens (CDU) Vorstoß für Migrantenquoten an Schulen: In manchen Städten sei das schon heute rechnerisch unmöglich. Und er erklärt, welche Schlüsse er aus seiner Forschung zur „Superdiversität“ in der deutschen Gesellschaft zieht.",
      "url": "https://www.welt.de/politik/deutschland/plus256377878/krise-der-schulen-haben-so-wenige-kinder-wie-noch-nie-werden-ihnen-aber-immer-weniger-gerecht.html",
      "image_url": "https://images.welt.de/686f5afb33700f7a31fea0a4/dac1b2adda3fbb6932166831056bc08c/ci23x11-w200/aladin-el-mafaalani-023",
      "image_title": "E.T. 25.03.2025 WELT",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die heikle Frage, was Bundeswehr-Soldaten im Fall eines russischen Angriffs dürfen",
      "teaser": "Kanzler Merz (CDU) bescheinigt Verteidigungsminister Pistorius (SPD) „Kompetenz und Tatkraft“ bei der Aufrüstung. Doch daran werden auch aus der Union Zweifel laut. Zudem herrscht Unklarheit bei der Frage: Was dürfen Bundeswehr-Soldaten, falls Russland die Nato im Baltikum angreift?",
      "url": "https://www.welt.de/politik/deutschland/plus256382660/verteidigung-die-heikle-frage-was-bundeswehr-soldaten-im-fall-eines-russischen-angriffs-duerfen.html",
      "image_url": "https://images.welt.de/686fca78a893122c2b97e99d/ab9fe4753afa6dfd11a7e1072275fb93/ci23x11-w200/indienststellung-der-bundeswehr-brigade-in-litauen",
      "image_title": "Bundeskanzler Friedrich Merz (CDU, r) steht mit Boris Pistorius (SPD, M), Verteidigungsminister, bei Soldaten der Panzerbrigade 45 nach dem Aufstellungsappell der Panzerbrigade 45. Die Panzerbrigade 45 der Bundeswehr ist dauerhaft in Litauen stationiert und soll die Ostflanke der NATO unterstützen.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Dann bricht der militärische Widerstand der Ukraine zusammen“",
      "teaser": "Mit Luftangriffen von nie dagewesener Intensität überzieht Putin die gesamte Ukraine. Militäranalysten warnen bei WELT vor einem Kipppunkt mit verheerenden Folgen an der Front. Um das Land zu retten, müsse der Westen jetzt radikal umsteuern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686f8936a893122c2b97e212/bc8f21b8be38dc6c6e6decac41e76b53-master/ci23x11-w200/ukraine-krieg-kiew",
      "image_title": "Feuerwehrleute löschen den Brand eines durch einen russischen Angriff schwer beschädigten Wohnhauses",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Länder drängen auf Stromsteuersenkung für alle",
      "teaser": "Im Koalitionsvertrag hatten Union und SPD eine Stromsteuersenkung für alle versprochen, doch umgesetzt haben sie den Plan bisher nicht. Der Unmut in den Ländern darüber ist groß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687390a81a0a84412c0f187c/c8e9efec1deeab87e5922bb5c2707495-master/ci23x11-w200/mario-voigt",
      "image_title": "ARCHIV - 15.05.2025, Thüringen, Erfurt: Mario Voigt (CDU), Ministerpräsident von Thüringen, sitzt vor seiner Regierungserklärung zum Thüringen-Monitor im Thüringer Landtag. Im Interview mit dem Nachrichtenportal t-online spricht Voigt unter anderem über die gescheiterte Verfassungsrichterwahl im Bundestag. (Archivbild) (zu dpa: «Voigt gelassen nach gescheiterter Verfassungsrichterwahl») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zerstörung, Beschuss, Hisbollah-Stellungen – und mittendrin die UN-Truppen im Libanon",
      "teaser": "Blauhelmsoldaten sollen den Südlibanon stabilisieren, Milliarden sind in die Mission geflossen. Doch nach dem Krieg zwischen Israel und der Hisbollah liegt die Region in Trümmern. Kritiker fragen, was die UN dort noch zu suchen haben – andere sehen gerade jetzt ihre Chance.",
      "url": "https://www.welt.de/politik/ausland/plus256389624/mission-im-libanon-zerstoerung-beschuss-hisbollah-stellungen-und-mittendrin-die-un-truppen-im-libanon.html",
      "image_url": "https://images.welt.de/6870f876124417221726c99d/f153b789bee2c1ec30265cce59b500d8-master/ci23x11-w200/ouille-an-der-libanesisch-israelischen-grenze-im-juni-2025-2",
      "image_title": "Reportage aus dem Libanon Indonesische Soldaten auf Patrouille an der libanesisch-israelischen Grenze im Juni 2025",
      "author": "Ibrahim Naber"
    },
    {
      "title": "17-jähriger Sohn soll Kadyrow-Nachfolger werden – berüchtigt ist er für brutales Prügelvideo",
      "teaser": "Tschetscheniens autoritärer Herrscher Ramsan Kadyrow zieht sich zurück. Hinweise mehren sich auf eine schwere Krankheit. Sein 17-jähriger Sohn Adam, bekannt durch Gewalttaten, wird als Nachfolger gehandelt – obwohl die Verfassung ein Mindestalter von 30 Jahren vorschreibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68735f8774e4d975940b5dc3/e638da7daaac2f8c2945890ceda678c4-master/ci23x11-w200/uae-president-al-nahyan-visits-russia",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - OCTOBER 21, 2024: Ramzan Kadyrov, head of the Chechen Republic, is seen outside the Grand Kremlin Palace after Russia-UAE talks. Artyom Geodakyan/TASS]"
    },
    {
      "title": "Blasel fordert Enteignung klimaschädlicher Konzerne – CSU spricht von „sozialistischem Unsinn“",
      "teaser": "Grünen-Jugend-Chef Jakob Blasel fordert die Enteignung von RWE, Leag und Thyssenkrupp zum Schutz des Klimas. Er wirft den Konzernen kurzfristiges Profitdenken vor – Kritik kommt prompt von der CSU, die von „sozialistischem Unsinn“ spricht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68736d4b74e4d975940b5e89/fc8835fea44d2849d1bbce97560fbb73/ci23x11-w200/gruene-jugend-chef-grosskonzerne-fuer-klimaschutz-enteignen",
      "image_title": "ARCHIV - 26.01.2025, Berlin: Jakob Blasel, Co-Bundesvorsitzender der Grünen Jugend, spricht beim Programmparteitag von Bündnis 90/Die Grünen. (zu dpa: «Grüne-Jugend-Chef: Großkonzerne für Klimaschutz enteignen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkel wirft Merz jeden Knüppel zwischen die Beine, den sie zu fassen kriegt",
      "teaser": "Die Mehrheit möchte ungefähr das, was die Union ihr vor der Wahl versprochen hat, aber sie bekommt es nicht von Kanzler Merz. Und das hat viel mit seiner Vorgängerin zu tun: Die CDU tickt weiterhin im merkelschen Sinne – da ist einfach nichts zu machen.",
      "url": "https://www.welt.de/politik/deutschland/plus256382854/neben-der-spur-merkel-wirft-merz-jeden-knueppel-zwischen-die-beine-den-sie-zu-fassen-kriegt.html",
      "image_url": "https://images.welt.de/686fc7b442216d6f5d53702e/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Überfällig oder „sinnbefreit“? Streit über Fangverbot für Hering und Dorsch spitzt sich zu",
      "teaser": "Ozeanforscher schlagen Alarm: Die Bestände von Dorsch und Hering in der Ostsee seien so dezimiert, dass sie sich nur durch ein „generelles Fangverbot“ erholen könnten. Die Grünen unterstützen das. Die Gegenseite warnt vor einem Ende der Fischereiwirtschaft in Schleswig-Holstein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686fc975ac61ad562eaf610a/4e505a719dabd19642921f0f8231cda5/ci23x11-w200/fischer-auf-der-ostsee",
      "image_title": "Ein Herings-Fischer fährt mit vollen Stellnetzen über den Greifswalder-Bodden zurück zum Hafen in Greifswald-Wiek. (zu dpa «Forscher bescheinigen Ostsee durchwachsenen Zustand») +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Regierungen haben vor politischem Islam die Augen verschlossen, inklusive der CDU“",
      "teaser": "Schwarz-Rot hat versprochen, stärker gegen den um sich greifenden Islamismus hierzulande vorzugehen. Wie, lässt die Koalition bislang offen. In der liberalen Moschee von Seyran Ateş präsentieren Experten konkrete Ideen und warnen: Es müsse jetzt gehandelt werden – bevor es zu spät ist.",
      "url": "https://www.welt.de/politik/deutschland/plus256383336/Islamismus-Regierungen-haben-vor-politischem-Islam-die-Augen-verschlossen-inklusive-der-CDU.html",
      "image_url": "https://images.welt.de/686fd97bac61ad562eaf62f3/f8722c05b08c12b111c4283cf53277e9/ci23x11-w200/germany-more-than-1-000-rally-at-islamist-led-gaza-protest-in-berlin",
      "image_title": "July 5, 2025, Berlin, Berlin, Germany: More than 1,000 people gathered Saturday, July 5, 2025, on Kluckstrasse near the Egyptian Embassy in Berlin for a Gaza solidarity protest led by radical Islamist groups, with participants waving black-and-white Shahada flags and chanting anti-Israel slogans under heavy police presence. The demonstration, part of what organizers called a ''Protection Campaign for Gaza,'' was spearheaded by Ahmad Tamim, a well-known Islamist figure in Germany linked to the group ''Generation Islam.'' German intelligence services monitor the group for its ties to the banned Hizb ut-Tahrir movement. Tamim has previously gained attention for public prayers in Berlin calling for the destruction of Israel. The rally was called to demand action from Egypt to open its Rafah border crossing with Gaza. ''Who protects Gaza?'' asked banners and placards at the event, which circulated widely on YouTube and Instagram in the days before the protest. Tamim and others argued that Egypt could alleviate the suffering in Gaza by easing border restrictions. Security agencies have long warned that groups like Generation Islam use such public gatherings to radicalize young Muslims in Germany and promote an anti-Western, anti-Israel agenda rooted in the goal of establishing a global Islamic caliphate governed by sharia law. Protesters also held up signs with slogans such as ''Stop the Genocide,'' ''Sicherheit durch ein Kalifat im Nahen Osten'' (Security through a caliphate in the Middle East), ''Nieder mit Sykes-Picot'' (Down with Sykes-Picot), ''Armeen bewegt euch'' (Armies, take action), and ''Schuetzt Gazas Kinder' (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Freundschaftliches Vertrauen“ – Kim sagt Russland volle Unterstützung im Ukraine-Krieg zu",
      "teaser": "Nordkorea sichert Russland im Ukraine-Krieg uneingeschränkte Unterstützung zu. Kim Jong-un lobt Putins Führung und bekräftigt den Schulterschluss – auch militärisch. Ein Treffen mit Putin scheint nur noch eine Frage der Zeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68734d9376c936104ca7951f/74f3ff9159a4cd46edd6cf9b6a2c3b10-master/ci23x11-w200/lawrow-in-nordkorea",
      "image_title": "HANDOUT - 12.07.2025, Nordkorea, Wonsan: Auf diesem vom Pressedienst des russischen Außenministeriums via AP veröffentlichten Foto geben sich der russische Außenminister Sergej Lawrow (M) und Nordkoreas Machthaber Kim Jong Un (l) während ihres Treffens in Wonsan die Hand. Foto: Uncredited/Russian Foreign Ministry Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/schulneugruendung-in-berlin-noten-verzicht-lernraeume-individuelle-stundenplaene-wie-eine-grundschule-neue-wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "Jeder Vierte erhält nach 45 Beitragsjahren weniger als 1.300 Euro Rente",
      "teaser": "Nach 45 Versicherungsjahren bekommt mehr als jeder vierte Rentner weniger als 1300 Euro im Monat. Im Schnitt beträgt die Rente in Deutschland 1668 Euro – mit deutlichen Unterschieden zwischen Ost und West.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68731bc776c936104ca79427/260bf88ad23a51e9cb736e4ade15186c-master/ci23x11-w200/jeder-vierte-nach-45-jahren-unter-1-300-euro-rente",
      "image_title": "ILLUSTRATION - 24.09.2024, Berlin: Ein Rentner hält sein Portemonnaie in der Hand. (zu dpa: «Jeder Vierte nach 45 Jahren unter 1.300 Euro Rente») Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was ist mit meinen Jungs los?“ – Präsident fordert Loyalität vom MAGA-Lager",
      "teaser": "Die Empörung der MAGA-Anhäger über den Umgang der Trump-Regierung mit dem Epstein-Skandal wächst. Der US-Präsident verteidigte nun seine Justizministerin Bondi gegen die Angriffe aus dem eigenen Lager. „Mir gefällt nicht, was passiert“, sagte Trump – und warf den Kritikern Egoismus vor.",
      "url": "https://www.welt.de/politik/ausland/donald-trump/",
      "image_url": "https://images.welt.de/6873109f74e4d975940b5b77/370877cb8ac87bb0a227226b7778dcb2/ci23x11-w200/file-photo-trump-defends-bondi-amid-backlash-over-epstein-files",
      "image_title": "FILE PHOTO: U.S. Attorney General Pam Bondi speaks to the media, in the Press Briefing Room at the White House in Washington D.C., June 27, 2025. REUTERS/Ken Cedeno/File Photo"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Till-Lindemann-Die-Party-geht-weiter.html",
      "image_url": "https://img.welt.de/img/politik/mobile256396400/2947931057-ci23x11-w200/Metal-Air-2025-Festival-in-Uelzen.jpg",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Jetzt wird klar, wie Pistorius das Verteidigungsministerium umbauen will",
      "teaser": "Boris Pistorius stellt das Verteidigungsressort neu auf. Intern sorgen die Pläne für Unruhe. WELT liegt exklusiv das neue Organigramm vor. Es sieht neue Hauptabteilungen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256376476/Boris-Pistorius-Jetzt-wird-klar-wie-er-das-Verteidigungsministerium-umbauen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256376474/9637939667-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "09.07.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256356684/3197936887-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Katastrophenwoche“ – Jetzt eskaliert in der Union die Wut auf die Führung",
      "teaser": "Dramatische Fehleinschätzung von Kanzler Merz und Unions-Fraktionschef Spahn: Gegen die beiden brandet eine Wutwelle vieler Abgeordneter auf. Sie sollen die SPD-Kandidatin Brosius-Gersdorf zur Verfassungsrichterin wählen – aber wollen die Gefolgschaft verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256384144/Konflikte-wegen-Richterwahl-Katastrophenwoche-Jetzt-eskaliert-in-der-Union-die-Wut-auf-die-Fuehrung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256384250/8677931427-ci23x11-w200/Bundestag-Kanzlerwahl.jpg",
      "image_title": "Der designierter Bundeskanzler Friedrich Merz (CDU, r) wartet neben Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, im Bundestag beim zweiten Durchgang der Kanzlerwahl. Nach dem Scheitern von CDU-Chef Merz im ersten Anlauf bei der Wahl zum Bundeskanzler soll es noch am Dienstag einen zweiten Wahlgang im Bundestag geben.",
      "author": "Robin Alexander"
    },
    {
      "title": "„Eine Kapitulation. Wir sind blamiert“, heißt es aus dem CDU-Vorstand",
      "teaser": "Außenpolitisch gibt Merz als Kanzler eine gute Figur ab. Innenpolitisch sieht das anders aus – was für Unmut in der eigenen Partei sorgt. Ein Mitglied des Bundesvorstands spricht von einem „Warnschuss“. Im Präsidium und Parteivorstand ist von einem „Kommunikationsdesaster“ die Rede.",
      "url": "https://www.welt.de/politik/deutschland/plus256347520/Friedrich-Merz-Eine-Kapitulation-Wir-sind-blamiert-heisst-es-aus-dem-CDU-Vorstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347708/3217938737-ci23x11-w200/Merz-empfaengt-niederlaendischen-Ministerpraesidenten-Schoof.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (CDU) erwartet den geschäftsführenden Ministerpräsidenten der Niederlande vor dem Bundeskanzleramt. +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nun rechnen die Richter mit den übereifrigen Polizisten ab",
      "teaser": "Drei Polizisten holten im vergangenen Jahr eine Schülerin in Mecklenburg-Vorpommern wegen ihrer Aktivitäten in den sozialen Medien aus dem Unterricht. Das war unverhältnismäßig, entschied nun ein Verwaltungsgericht. WELT liegt das Urteil vor.",
      "url": "https://www.welt.de/politik/plus256399078/schlumpf-posse-nun-rechnen-die-richter-mit-den-uebereifrigen-polizisten-ab.html",
      "image_url": "https://images.welt.de/6874c94775e6eb6eedf7cb92/9d808cfeffeeeead045314d77d15bfd6-master/ci23x11-w200/post-schlumpf",
      "image_title": "Fragliche Posts im Schlumpfprozess",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Jetzt inhaftiert die pakistanische Polizei die Afghanen, die nach Deutschland sollten",
      "teaser": "Seit Monaten wird um die Aufnahmen von Afghanen aus Islamabad gestritten. Zuletzt hieß es aus dem Auswärtigen Amt, man wolle sich an gemachte Zusagen halten. Nun lief ein an Berlin gestelltes Ultimatum aus – und die pakistanischen Behörden reagieren nach Informationen von WELT AM SONNTAG mit harschen Konsequenzen.",
      "url": "https://www.welt.de/politik/plus256392332/chaos-in-islamabad-jetzt-inhaftiert-die-pakistanische-polizei-die-afghanen-die-nach-deutschland-sollten.html",
      "image_url": "https://images.welt.de/68716720151ec83419fd318c/2c18399cd950bc5c5b37f738da6d347f-master/ci23x11-w200/deutsche-botschaft-in-islamabad",
      "image_title": "Im HauptgebÃ¤ude der Botschaft Deutschlands in Pakistan in Islamabad befindet sich die Rechts- und Konsularabteilung, in der die Visa fÃ¼r geflÃ¼chtete Afghaninnen und Afghanen bearbeitet werden.",
      "author": "Tim Röhn"
    },
    {
      "title": "„Die EU zahlt dafür. Wir zahlen nichts, aber wir werden liefern“, sagt Trump",
      "teaser": "US-Präsident Donald Trump will Patriot-Waffensysteme nach eigenen Angaben an die Europäische Union verkaufen, damit diese an die Ukraine geliefert werden können.",
      "url": "https://www.welt.de/politik/ausland/video256398036/patriots-fuer-die-ukraine-die-eu-zahlt-dafuer-wir-zahlen-nichts-aber-wir-werden-liefern-sagt-trump.html",
      "image_url": "https://images.welt.de/6874836674e4d975940b6910/a0642fd2601c0db9e80ece3372fc5676/ci23x11-w200/an-air-force-patriot-missile-system",
      "image_title": "An Air Force Patriot missile system is deployed at a park in Taipei on July 11, 2025 on the fourth day of the Han Kuang military exercise. (Photo by I-Hwa Cheng / AFP)",
      "author": "37 Sek"
    },
    {
      "title": "Diese Machtoptionen eröffnen sich nun für Erdogan",
      "teaser": "40 Jahre lang kämpfte die kurdische Miliz PKK gegen den türkischen Staat. Nun legt sie medienwirksam ihre Waffen nieder. Die Auflösung der Gruppe folgt geostrategischen Verschiebungen im Nahen Osten – und bietet Erdogan eine Chance.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6870ea2e76c936104ca77d22/f43c61c61a504a28b005992c8f83ec7f-master/ci23x11-w200/first-group-of-pkk-destroy-weapons-in-northern-iraq",
      "image_title": "Im Nordirak verbrennt die PKK Waffen",
      "author": "Carolina Drüten"
    },
    {
      "title": "Nach Trumps Entscheidung ist der Weg frei für Milliardeninvestitionen in Syrien",
      "teaser": "Nach Jahrzehnten unter der Herrschaft der Assad-Familie kehren Unternehmer nach Syrien zurück – und wittern ihre Chance. Trotz Terror, Armut und zerstörter Infrastruktur investieren sie in das Land. Doch die Risiken sind groß.",
      "url": "https://www.welt.de/politik/ausland/plus256339658/wiederaufbau-nach-trumps-entscheidung-ist-der-weg-frei-fuer-milliardeninvestitionen-in-syrien.html",
      "image_url": "https://images.welt.de/686569fb7c58a20c7008f575/22e28e55b322072e292f61412b01656e-master/ci23x11-w200/dsc5978",
      "image_title": "SYRIA, Syrien, Reconstruction, Wiederaufbau - Homs Destruction",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Europa darf nicht zwischen den USA, Russland und China zerrieben werden“",
      "teaser": "Die USA liefern weitere Patriot-Luftabwehrsysteme an die Ukraine, bezahlt von europäischen Partnern. Marie-Agnes Strack-Zimmermann (FDP), Vorsitzende des Verteidigungsausschusses, fordert mehr europäisches Engagement.",
      "url": "https://www.welt.de/politik/ausland/video256398124/strack-zimmermann-europa-darf-nicht-zwischen-den-usa-russland-und-china-zerrieben-werden.html",
      "image_url": "https://images.welt.de/687492a376c936104ca7a297/d1c65e49857a49391a669a189befadce/ci23x11-w200/selenskyj-vor-einem-flugabwehrsystem",
      "image_title": "ARCHIV - 11.06.2024, Mecklenburg-Vorpommern, ---: Wolodymyr Selenskyj, Präsident der Ukraine, steht bei seinem Besuch auf einem Truppenübungsplatz vor einem Flugabwehrraketensystem vom Typ «Patriot». (zu dpa: «Bericht: Trump erwägt Lieferung von Flugabwehrsystem an Kiew») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    }
  ]
}