{
  "timestamp": "2025-10-19T09:09:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Uhr tickt“ – Die wahren Gründe, warum sich dieses Land Russland zuwendet",
      "teaser": "Trotz anhaltender Proteste setzt die Regierung in Georgien nicht auf Anbindung an die Europäische Union. Moskau spielt mit den Ängsten der Bevölkerung – mit weitreichenden Folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ecc84b0bda2290ccea97c4/be40b9720cf8e5752cb0029187482926-master/ci23x11-w200/georgia-elections",
      "image_title": "A protester stands in front of police blocking protesters during an opposition rally in the city center of Tbilisi, Georgia, on Saturday, Oct. 4, 2025, boycotting the municipal elections and call for the release of political opponents. (AP Photo/Zurab Tsertsvadze)",
      "author": "Salome Belkania"
    },
    {
      "title": "Neuer Höchststand bei Straftaten mit Schusswaffen in Hessen",
      "teaser": "Die Straftaten mit Schusswaffen in Hessen sind nach neuen Zahlen so hoch wie seit zehn Jahren nicht mehr. Das Landeskriminalamt sieht dafür mehrere Gründe. Eine Stadt im Ranking überrascht besonders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f4967b215142c76f7de787/f477ac3e3644cba234293548572ae499-master/ci23x11-w200/waffen-in-asservatenkammer",
      "image_title": "ARCHIV - 03.01.2018, Bayern, Nürnberg: Pistolen und Revolver und Munition liegen auf einem Tisch in einer gesicherten Asservatenkammer. (zu dpa: «Straftaten mit Schusswaffen in Hessen auf Höchststand») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "ZDF überträgt erstmals Gottesdienst aus Queer-Gemeinde",
      "teaser": "Die Gemeinde in Münster gilt als besonders progressiv. Seit Jahren gibt es dort queere Gottesdienste. Nun wird Ende Oktober auch einer im öffentlich-rechtlichen Rundfunk zu sehen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f48fc09c193ceaa4c4d00a/bd9f70e09d16419fe8d30230b793f875-master/ci23x11-w200/regenbogenflaggen-aktion-in-wahrenholz",
      "image_title": "Windspiele hängen an Blumenkübeln. Menschen in der Gemeinde Wahrenholz (Landkreis Gifhorn) wollen ihre Solidarität mit einer Familie zeigen, der inzwischen viermal eine Regenbogenfahne gestohlen wurde. (zu dpa: «Wahrenholz: Ein Dorf sieht bunt») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie sich die Öffentlich-Rechtlichen der autoritären Ultralinken unterwerfen",
      "teaser": "Für Linke wie ARD-Moderator Georg Restle ist das Wort „Zwangsbeitrag“ fast ein Nazi-Kampfbegriff – dabei beschreibt der Begriff eine Tatsache. Viele Beitragszahler fühlen sich um ihr Geld betrogen. Konservative und liberale Ansichten sind im ÖRR fast vollständig delegitimiert.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e398eb3cf3eedf198934/neben-der-spur-wie-sich-die-oeffentlich-rechtlichen-der-autoritaeren-ultralinken-unterwerfen.html",
      "image_url": "https://images.welt.de/68f1e398eb3cf3eedf198934/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Angehörige werden belogen, dass ihr Mann verstorben sei – so geht Kriegsführung“",
      "teaser": "Hunderttausende schauen zu, wenn Joshua Krebs als „CinematicSergeant“ Videos aus seinem Soldatenleben teilt. Hier spricht er über Patriotismus, eine Fehde mit der „taz“ und die Erfahrung, selbst zum Ziel von Angriffen zu werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef5ea60dc4b85759d37e5d/bundeswehr-angehoerige-werden-belogen-dass-ihr-mann-verstorben-sei-auch-so-geht-kriegsfuehrung.html",
      "image_url": "https://images.welt.de/68ef5ea60dc4b85759d37e5d/ebcc29ec496404fc9a696e9f3fb6a164-master/ci23x11-w200/joshua-krebs-aka-cinematicsergeant-die-bundeswehr-wieder-cool-machen",
      "image_title": "Joshua Krebs aka CinematicSergeant: „Die Bundeswehr wieder cool machen\"",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Hätte ich Anzeichen nicht ernst genommen, hätte ich die Nacht wohl nicht überlebt“",
      "teaser": "Im Juli erlebte Sören Pellmann einen Herzinfarkt. Stress, Belastung, Dauerarbeit in der Politik erhöhte Gesundheitsrisiken, sagt der Linke-Fraktionschef. Auch die Dauerpräsenz von Alkohol berge Gefahren. Bundeskanzler Merz müsse sich für seine „Stadtbild“-Aussage entschuldigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e63a85daea3e0002fb2fe7/2eb4548e82cb0701b70cf73747296dca-master/ci23x11-w200/soeren-pellmann",
      "image_title": "Sören Pellmann - deutscher Politiker - Die Linke - co Vorsitzender der Fraktion Die Linke im Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wurst ist eines der letzten identitätsstiftenden Dinge in Deutschland“",
      "teaser": "Die Wurst gehört zur deutschen Identität und wird jetzt in einen erbitterten Kulturkampf hineingezogen, in dem sogar die EU mitmischt. Wie konnte es so weit kommen? Eine Spurensuche im Stammland der Wurstigkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus68ecca08096e7c49e6b1ba97/esskultur-als-kampfzone-wurst-ist-eines-der-letzten-identitaetsstiftenden-dinge-in-deutschland.html",
      "image_url": "https://images.welt.de/68ecca08096e7c49e6b1ba97/7283862988f4bd105d81be4f1b8fbb83/ci23x11-w200/krieg-der-wuerste",
      "image_title": "++13.10.2025++ Krieg der Würste Von links nach rechts, von oben nach unten: Bärlauch-Bratwurst, kleine Bratwurst, Meeretttich-Bratwurst und Apfel-Zwiebel-Bratwurst",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Deutsche sollten sich für „Isolationsphase“ von 72 Stunden wappnen, rät Sicherheitsexperte",
      "teaser": "Stromausfälle, blockierte Lieferketten, Cyberangriffe auf kritische Infrastruktur: Ein Sicherheitsexperte stellt riesige Defiziten beim Zivilschutz fest. Bürgern empfiehlt er, sich darauf vorzubereiten, mehrere Tage auf sich allein gestellt zu sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68efb6a706329773ec6735a3/bd4d0daa058cd65c5d7eebcf8db2b2c2/ci23x11-w200",
      "image_title": "Prepper Bastian Blum in seinem Vorratskeller am 30.08.2017 in Krefeld. Foto: Marcus Simaitis",
      "author": "Nicolas Walter"
    },
    {
      "title": "Der Moment, auf den Dobrindt gewartet hat",
      "teaser": "Bundesinnenminister Dobrindt (CSU) treibt Abschiebungen nach Syrien offensiv voran. Die Bedingungen dafür sind gerade in zweifacher Hinsicht günstig. Die Union nimmt dabei besonders eine Gruppe in den Fokus. Grüne und Linke äußern große Bedenken.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e371ad34762cb4a73658/abschiebungen-nach-syrien-der-moment-auf-den-dobrindt-gewartet-hat.html",
      "image_url": "https://images.welt.de/68f1e371ad34762cb4a73658/7cf86e26c2cf044479f37ce04299bae8/ci23x11-w200/syrische-asylbewerber-nach-syrien-abgeschoben",
      "image_title": "2025-09-16 04:45:54 ROTTERDAM  Menschen syrischer Staatsangehörigkeit befinden sich an einem Standort des Rückkehr- und Ausreisedienstes (DT&V), wo sie nach ihrem Aufenthalt in den Niederlanden auf ihre Ausreise nach Syrien vorbereitet werden. 84 Erwachsene und Kinder syrischer Staatsangehörigkeit reisen vom Flughafen Rotterdam Den Haag ab. Nach Angaben des Ministeriums für Asyl und Migration haben sie sich für eine freiwillige Rückkehr nach Syrien registriert. ANP ROB ENGELAAR",
      "author": "Philipp Woldin"
    },
    {
      "title": "Pistorius sieht flächendeckende Musterung als „Abschreckung“ gegenüber Russland",
      "teaser": "Verteidigungsminister Boris Pistorius besucht Island, Kanada und Großbritannien. Er möchte über„maritime Sicherheit“ und die arktische Region sprechen. Vor seinem Abflug betonte Pistorius, er halte eine Musterung aller jungen Männer für notwendig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f453f67e2d7167e63baa30/4fdcc32ffd365ce0f4f0bb68c72ac841-master/ci23x11-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Boris Pistorius (SPD), Verteidigungsminister, sitzt vor der Debatte zum Wehrdienst-Modernisierungsgesetz im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz distanziert sich von Begriff „Staatsräson“ – DIG reagiert enttäuscht",
      "teaser": "Der Bundeskanzler tut sich in einem Interview schwer mit dem Begriff einer deutschen „Staatsräson“ gegenüber Israel. Die Deutsch-Israelische Gesellschaft (DIG) zeigt sich enttäuscht – und stellt eine Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f38ea47e2d7167e63ba29f/aad2adfe7cd1a9451b5b564784948752-master/ci23x11-w200/plakataktion-zum-jahrestag-des-hamas-ueberfalls-auf-israel",
      "image_title": "Volker Beck"
    },
    {
      "title": "„Kein Ausrutscher, das hat Methode“ – Reichinnek wirft Merz „menschenverachtendes Weltbild“ vor",
      "teaser": "In der durch Friedrich Merz entbrannten „Stadtbild“-Debatte hagelt es heftige Kritik an dem Bundeskanzler. Linken-Politikerin Reichinnek wirft ihm vor, die Union in eine „Vorfeldorganisation von Rechtsaußen“ zu verwandeln. Unterstützung erhält der CDU-Vorsitzende von Jens Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f376cc78596728f433c4d4/7029e5380c8fbd40d79b1739db1c83e9-master/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 15.09.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, gibt vor der Fraktionssitzung ihrer Partei zu Beginn der Haushaltswoche ein Pressestatement. (zu dpa: «Reichinnek: Bürgergeld-Verschärfung ist menschenunwürdig») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Neues Allzeithoch für AfD – Abstand zur Union ausgebaut",
      "teaser": "Wäre am Sonntag Bundestagswahl, käme die schwarz-rote Regierung von Bundeskanzler Friedrich Merz (CDU) einer Insa-Umfrage nach nur auf 39 Prozent. Eine rechnerische Mehrheit hätte die Union derzeit nur mit der AfD. Eine Zusammenarbeit hat der Kanzler jedoch erneut abgelehnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f364b3b6a97a0e756aa8b1/1dcea9808d1d70611e094b9ec8ab5eef/ci23x11-w200/germany-eu-politics-parliament",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel walks past German Chancellor Friedrich Merz (R) on the government bench as she arrives to address a session at the Bundestag, Germany's lower house of parliament, at the Reichstag building in Berlin on October 16, 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "US-Medienbericht – Putin verlangte von Trump angeblich die Kontrolle über Donezk",
      "teaser": "Wladimir Putin soll in seinem Gespräch mit Donald Trump die Abtretung des strategisch wichtigen Gebiets Donezk gefordert haben. Das meldet die „Washington Post“. Schwedens Verteidigungsminister fordert die Europäer auf, in den „Kriegsmodus“ zu schalten. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-krieg-unangenehm-treffen-zwischen-trump-und-selenskyj-verlief-offenbar-nicht-reibungslos-liveticker.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/2194638afcccecc678945e10f5ee4b9b/ci23x11-w200/treffen-von-trump-und-putin",
      "image_title": "ARCHIV - 15.08.2025, USA, Joint Base Elmendorf-Richardson: US-Präsident Donald Trump begrüßt den russischen Präsidenten Wladimir Putin auf der Joint Base Elmendorf-Richardson, Alaska. (zu dpa: «Kreml spricht von baldigem Treffen Putins mit Trump») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sieben Millionen gegen „König“ Trump – größte Demonstration in der Geschichte der USA",
      "teaser": "In den USA haben am Samstag sieben Millionen Menschen gegen Präsident Donald Trump protestiert. Sie gingen in 2700 Städten in allen 50 Bundesstaaten auf die Straßen. Es war die größte Demonstration in der Geschichte der Vereinigten Staaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f4472c7e2d7167e63ba9e6/a570b7b6915fa3bcdfadf2f8c3a2eb90/ci23x11-w200/second-round-of-no-kings-protests-sweep-the-u-s",
      "image_title": "PORTLAND, OREGON - OCTOBER 18: Demonstrators march over the Hawthorne Bridge during the \"No Kings\" protest on October 18, 2025 in Portland, Oregon. Organizers expect millions to participate in cities and towns across the nation for the second \"No Kings\" protest to denounce the Trump administration. Mathieu Lewis-Rolland/Getty Images/AFP (Photo by Mathieu Lewis-Rolland / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "US-Außenministerium warnt vor Angriff der Hamas auf Zivilisten – Terrororganisation widerspricht",
      "teaser": "Das US-Außenministerium befürchtet einen bevorstehenden Angriff der Hamas auf Zivilisten. Zuletzt hatte es Berichte über Hinrichtungen gegeben. Nun äußert sich die Terrororganisation dazu. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/nahost-konflikt-us-aussenministerium-warnt-vor-bevorstehendem-angriff-der-hamas-auf-zivilisten-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/2a2cca7e24b3eb6dbcaea9601ab95559/ci23x11-w200/hamas-kaempfer",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Hamas-Kämpfer gehen im Februar vor einer geplanten Freilassung von Geiseln im Gazastreifen in Stellung. (zu dpa: «Hamas: Keine Verbindung zu in Deutschland gefassten Männern») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landesweite „No Kings“-Massendemos – Millionen wollen gegen Trump auf die Straße gehen",
      "teaser": "Bereits im Juni haben hunderttausende Menschen unter dem Motto „No Kings“ gegen die Politik Donald Trumps demonstriert. Am Samstag versammeln sich erneut an über 2600 Orten Protestierende, die sich gegen den aus ihrer Sicht absolutistisch auftretenden US-Präsidenten aussprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f3be8e7e2d7167e63ba516/350babd12e90524cd93c25eeab61a311/ci23x11-w200/people-participate-in-a-no-kings",
      "image_title": "Demonstrators wearing frog costumes walk behind a protester wearing a T-Rex costume during a \"No Kings\" protest against U.S. President Donald Trump's policies, in Washington, D.C., U.S., October 18, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "„Dann könnte die Ukraine keine andere Wahl haben“ – Der Krieg beginnt sich zu verlagern",
      "teaser": "An der Front in der Ukraine kommen die russischen Truppen kaum noch voran. Deshalb verschärft Putins Armee die Angriffe auf zivile Infrastruktur. Doch in diesem Winter will Kiew nicht hilflos zusehen. Wie scharf die Gegenreaktion ausfällt, hängt von einem Faktor ab.",
      "url": "https://www.welt.de/politik/ausland/plus68f0eba1eb3cf3eedf197e48/ukraine-dann-koennte-die-ukraine-keine-andere-wahl-haben-der-krieg-beginnt-sich-zu-verlagern.html",
      "image_url": "https://images.welt.de/68f0eba1eb3cf3eedf197e48/73a79d7a6243e5dbb53fc9922acffbb1-master/ci23x11-w200/aftermath-of-a-russian-drone-and-air-attack-in-zaporizhzhia",
      "image_title": "Luftangriff auf ein Wohngebäude in Saporischschja",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Unterhändler aus Afghanistan und Pakistan auf dem Weg nach Katar",
      "teaser": "Nach einer kurzen Feuerpause eskaliert der Konflikt zwischen Pakistan und Afghanistan erneut, es gab mehrere Tote. Nun starten diplomatische Verhandlungen zwischen beiden Parteien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f2f55d78596728f433c00e/fd54ac98ed49a323aff40686b2b62ad0/ci23x11-w200/topshot-taliban-security-personne",
      "image_title": "TOPSHOT - Taliban security personnel walk past a damaged car in the Spin Boldak district of Kandahar province on October 16, 2025, a day after the cross-border clashes between Afghanistan and Pakistan. A ceasefire along the frontier between Afghanistan and Pakistan was holding on October 16, officials on both sides said, after dozens of troops and civilians were killed in cross-border clashes. (Photo by Sanaullah SEIAM / AFP)"
    },
    {
      "title": "Klingbeil mahnt Union zur Einhaltung der Brandmauer",
      "url": "https://www.welt.de/politik/deutschland/video68f48f1878596728f433ceed/afd-hoehenflug-in-umfragen-klingbeil-mahnt-union-zur-einhaltung-der-brandmauer.html",
      "image_url": "https://images.welt.de/68f48f1878596728f433ceed/fb321419d34f4e3346e3cedf4c0197d7-master/ci16x9-w200/jahrestagung-des-iwf-und-der-weltbank",
      "image_title": "15.10.2025, USA, Washington: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt am Rande der Jahrestagung des IWF und der Weltbank ein Pressestatement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "33 Sek"
    },
    {
      "title": "„Da verwandelt sich Politik in eine Art Teufelsaustreibung“",
      "url": "https://www.welt.de/politik/deutschland/video68f48f4778596728f433cef3/brandmauer-debatte-der-cdu-da-verwandelt-sich-politik-in-eine-art-teufelsaustreibung.html",
      "image_url": "https://images.welt.de/68f48f4778596728f433cef3/835f75be3a15d3815eafbd2fb658e5f2-master/ci16x9-w200/autorenfoto",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "4 Min"
    },
    {
      "title": "Putin fordert Räumung der Region Donezk als Bedingung für Kriegsende",
      "url": "https://www.welt.de/politik/ausland/video68f475d57e2d7167e63baad5/krieg-in-der-ukraine-putin-fordert-raeumung-der-region-donezk-als-bedingung-fuer-kriegsende.html",
      "image_url": "https://images.welt.de/68f475d57e2d7167e63baad5/e8d4528662aa1e14d91163a5f6b1f30a/ci16x9-w200/forum-der-russischen-energiewoche",
      "image_title": "16.10.2025, Russland, Moskau: Der russische Präsident Wladimir Putin gestikuliert während einer Plenarsitzung des Forums der Russischen Energiewoche in der Moskauer Manege. Foto: Alexander Zemlianichenko/AP Pool/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Hamas übergibt Leichen von zwei weiteren Geiseln an Israel",
      "url": "https://www.welt.de/politik/ausland/video68f4744178596728f433ce09/gaza-streifen-hamas-uebergibt-leichen-von-zwei-weiteren-geiseln-an-israel.html",
      "image_url": "https://images.welt.de/68f4744178596728f433ce09/158ee2971cf3cdc8cb950ea647744f5c-master/ci16x9-w200/hamas-kaempfer",
      "image_title": "ARCHIV - 15.02.2025, Palästinensische Gebiete, Chan Junis: Hamas-Kämpfer gehen im Februar vor einer geplanten Freilassung von Geiseln im Gazastreifen in Stellung. (zu dpa: «Hamas: Keine Verbindung zu in Deutschland gefassten Männern») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Bundeswehr schickt drei unbewaffnete Soldaten nach Israel",
      "url": "https://www.welt.de/politik/ausland/video68f473f678596728f433ce04/nahost-konflikt-bundeswehr-schickt-drei-unbewaffnete-soldaten-nach-israel.html",
      "image_url": "https://images.welt.de/68f473f678596728f433ce04/7eddf16cbb633ad9cc3cdc21f5bd0244-master/ci16x9-w200/bundeswehr",
      "image_title": "ARCHIV - 21.08.2025, Nordrhein-Westfalen, Köln: Feldjacken hängen am Stand der Bundeswehr. (zu dpa: «Kriegsdienstverweigerung: Mehr Anfragen besorgter Eltern») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "28 Sek"
    },
    {
      "title": "Digitalminister Wildberger beklagt zu viele Datenschutzbeauftragte in der Politik",
      "teaser": "Karsten Wildberger nimmt für seine „Modernisierungsagenda“ auch die vielen Datenschutzbeauftragten von Bund und Ländern ins Visier. Es sei nicht nötig, EU-Regeln „17 Mal unterschiedlich“zu interpretieren, so der CDU-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f35eb07e2d7167e63ba080/5b9a3c1a4609c01e78f66b3567339668-master/ci23x11-w200/bundestag",
      "image_title": "17.10.2025, Berlin: Karsten Wildberger (CDU), Bundesminister für Digitalisierung und Staatsmodernisierung, spricht in der Debatte im Bundestag. Der Bundestag berät unter anderem zur Modernisierungsagenda für Staat und Verwaltung, dem Bericht der Beauftragten für Ostdeutschland und der BAföG-Reform. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump hat die unangenehme Angewohnheit, sich von Putin umgarnen zu lassen“",
      "teaser": "Der Besuch von Wolodymyr Selenskyj kam ohne Demütigung, aber auch ohne echte Ergebnisse aus, schreiben Medienvertreter. Das nun anstehende Treffen von US-Präsident Trump mit Wladimir Putin müsse in der Europäischen Union aber alle Alarmglocken klingen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f34731b6a97a0e756aa741/3f04216fddd0bb6de388bf21c1734cc7/ci23x11-w200/files-us-president-donald-trump-g",
      "image_title": "(FILES) US President Donald Trump greets Russian President Vladimir Putin on the tarmac after they arrived at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. Hungary's foreign minister said on October 17, 2025 that his country would ensure that Russian President Vladimir Putin can enter and \"hold successful talks\" with the US despite an ICC arrest warrant against him. Hungarian Prime Minister Viktor Orban and Putin held a phone call on October 17 to discuss the planned US-Russian summit in Budapest. US President Donald Trump, in his latest abrupt pivot on Russia's 2022 invasion of Ukraine, announced he expected to meet Putin in Budapest within two weeks in a fresh bid to reach a peace deal. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "An diesem Punkt stellt sich die Hamas bei der Umsetzung von Trumps Friedensplan quer",
      "teaser": "Phase eins von Donald Trumps Friedensplan für den Gaza-Streifen läuft. Aber es ist derzeit unklar, ob und wie es weitergeht. Das liegt vor allem an der Hamas, sich an ihre Macht klammert. Äußerungen von Beteiligten zeigen, wie kompliziert die Umsetzung ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f253b77e2d7167e63b965f/15220ca343c6bf242ffec03c4367107c/ci23x11-w200/lage-in-gaza",
      "image_title": "Mir Bulldozern sucht die Hamas nach weiteren Leichen getöteter israelischer Geiseln im Gaza-Streifen",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Brandmauer hat uns in Situation manövriert, in der alles rechts der Mitte nicht akzeptabel ist“",
      "teaser": "In der CDU werden Stimmen lauter, die eine Abkehr von der Brandmauer fordern – und für einen anderen Umgang mit der AfD plädieren. Dabei spielt auch die Angst eine Rolle, dass linke Parteien den Kurs der Union entscheidend mitbestimmen – und die Kanzlerpartei „zerrieben“ wird.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e33b2f6e3c54ca984d8b/umgang-mit-afd-brandmauer-hat-uns-in-situation-manoevriert-in-der-alles-rechts-der-mitte-nicht-akzeptabel-ist.html",
      "image_url": "https://images.welt.de/68f1e33b2f6e3c54ca984d8b/686ea589e71558d54d440ca3e06dc838/ci23x11-w200/antrittsbesuch-des-bundeskanzlers-im-bundesland-brandenburg",
      "image_title": "Bundeskanzler Friedrich Merz an der Glienicker Brücke in Potsdam",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab",
      "teaser": "Zum zweiten Mal binnen zwei Jahren wird die Kreditwürdigkeit Frankreichs abgesenkt. Die Ratingagentur S&P begründete dies mit der hohen Staatsverschuldung und dem Ausbleiben von Reformen. Den Ausblick für das Land änderte die Agentur jedoch von „negativ“ auf „stabil“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f3316878596728f433c161/74aa177439a6edb6ea321de087bb9a38-master/ci23x11-w200/frankreichs-nationalversammlung-tagt-zu-misstrauensantraegen",
      "image_title": "16.10.2025, Frankreich, Paris: Marine Le Pen, Fraktionsvorsitzende des Rassemblement National (RN), hält vor einem Misstrauensvotum in der Nationalversammlung eine Rede. Die Nationalversammlung stimmt am Morgen über Misstrauensanträge der Opposition gegen den ins Amt zurückgeholten Premier Lecornu ab. Foto: Aurelien Morissard/Xinhua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn ungarische Staatsbürger als Ukraine-Flüchtlinge nach Deutschland einreisen",
      "teaser": "Hoffnung auf deutsche Sozialleistungen: Hunderte Menschen, die Schutz vor dem Ukraine-Krieg beantragten, besitzen nicht nur die ukrainische Staatsbürgerschaft – sondern auch die ungarische. Damit sind sie nicht asylberechtigt. Die Behörden in Deutschland gehen dem nach.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e319ce7f32a4dfb9a29b/migration-wenn-ungarische-staatsbuerger-als-ukraine-fluechtlinge-nach-deutschland-einreisen.html",
      "image_url": "https://images.welt.de/68f1e319ce7f32a4dfb9a29b/4f048c013b28b8a716b54c024b5b51fa/ci23x11-w200/letzter-sonderzug-mit-ukraine-fluechtlingen-erreicht-messebahnhof",
      "image_title": "Geflüchtete aus der Ukraine stehen nach ihrer Ankunft auf einem Bahnsteig am Messebahnhof Laatzen. Rund 180 Flüchtlinge sind mit einem letzten Sonderzug am Messebahnhof in Laatzen angekommen. Seit Anfang November 2022 hat das Land Niedersachsen seine Aufnahmequote für schutzsuchende Ukrainerinnen und Ukrainer erfüllt und leitet seitdem neu am Drehkreuz «Messe/Laatzen» ankommenden Personen in andere Bundesländer um. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Viele Juden berichten mir, dass von arabischstämmigen Tätern unmittelbarste Bedrohung ausgeht“",
      "teaser": "Verändert das Ende des Gaza-Kriegs die Anti-Israel-Szene? Antisemitismus-Beauftragter Klein warnt vor gewaltsamem Judenhass von Islamisten. Verurteilte eingewanderte Antisemiten sollten stärker abgeschoben werden – oder die Staatsbürgerschaft entzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68efc0c4dbad4b72062ae97f/34906821dbf7e0d6a532127e119026e3/ci23x11-w200/felix-klein",
      "image_title": "Felix Klein - deutscher Jurist und Diplomat - Beauftragter der Bundesregierung für jüdisches Leben in Deutschland und den Kampf gegen Antisemitismus - hier aufgenommen im Innenhof des Bundesministerium des Inneren und in seinem Büro",
      "author": "Jacques Schuster"
    },
    {
      "title": "Trump nennt 100-Prozent-Zölle gegen China „nicht tragbar“ – und äußert sich über Treffen mit Xi",
      "teaser": "Erst 100-Prozent-Zölle, nun wieder Gesprächsbereitschaft: Neue Äußerungen von Trump lassen Hoffnungen auf eine Deeskalation im Handelskonflikt aufleben. Die WTO warnt: Eine Entkopplung der beiden größten Volkswirtschaften könne die globale Wirtschaftsleistung um sieben Prozent einbrechen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f312e978596728f433c092/9e1d037bee2c6399f50ee9447abecf1f-master/ci23x11-w200/trump-xi",
      "image_title": "FILE - U.S. President Donald Trump, left, shakes hands with Chinese President Xi Jinping during a meeting on the sidelines of the G-20 summit in Osaka, western Japan, June 29, 2019. (AP Photo/Susan Walsh, File)"
    },
    {
      "title": "Gutverdiener sollen nicht von Kaufprämie für E-Autos profitieren",
      "teaser": "Die Bundesregierung diskutiert eine neue E-Auto-Prämie – nach dem Willen von Umweltminister Schneider sollen wohlhabendere Käufer die Förderung allerdings nicht erhalten. Sie könnten sich den Umstieg auch ohne Hilfe leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f301cf78596728f433c048/0aa41997b59af9179dc2bcfd21a8ad95-master/ci23x11-w200/e-autos",
      "image_title": "ARCHIV - 09.10.2025, Niedersachsen, Hannover: Ein Schild markiert einen Parkplatz für ein Elektroauto an einer öffentlichen Schnellladesäule. (zu dpa: «Längere Steuervorteile für E-Autos auf dem Weg») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beratungsstellen für Kriegsdienstverweigerung werden „überflutet von Anfragen“",
      "teaser": "Nach dem geplatzten Koalitionskompromiss zum Wehrdienst herrscht Verunsicherung. Beratungsstellen für Kriegsdienstverweigerung melden deutlich mehr Anfragen von Eltern, die um ihre minderjährigen Kinder besorgt sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f2f29978596728f433bffd/d56ca9be1a001fbbbe08bce46cd188fa/ci23x11-w200/grundausbildung-beim-luftwaffenausbildungsbataillon-der-bundeswehr-2024",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025"
    },
    {
      "title": "Trump wendet sich im Streit um Nationalgarde an Supreme Court – Gericht soll Blockade kippen",
      "teaser": "Ein Gericht hatte den von Trump geplanten Einsatz der Nationalgarde in Chicago gestoppt. Doch der US-Präsident möchte die Entscheidung nicht hinnehmen. Nun soll sich das Oberste Gericht in den Rechtsstreit einschalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f2e63078596728f433bfb8/4afc43ad6525424551f18666418168e7-master/ci23x11-w200/us-praesident-in-florida",
      "image_title": "17.10.2025, USA, West Palm Beach: US-Präsident Donald Trump spricht zu Journalisten nach seiner Ankunft in der Air Force One auf dem Palm Beach International Airport. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump ordnet Gefängnisentlassung eines früheren Skandal-Parlamentariers der Republikaner an",
      "teaser": "George Santos galt einst als aufstrebendes Talent der Republikaner – bis er wegen Betrug und Identitätsdiebstahl verurteilt wurde. Nun profitiert er von Trumps Rückkehr ins Weiße Haus: Der US-Präsident hat die Entlassung des ehemaligen Skandal-Abgeordneten veranlasst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f2cd0a7e2d7167e63b9c5b/d16e8de5b3eae285e064a79d491ea5be-master/ci23x11-w200/trump-george-santos",
      "image_title": "George Santos"
    },
    {
      "title": "Auf Trumps Druck reagiert Selenskyj mit einem Angebot",
      "teaser": "Nach Trumps Erfolg im Nahen Osten besucht Wolodymyr Selenskyj mit großen Erwartungen das Weiße Haus. Die Ukraine hofft auf US-Waffen mit größerer Reichweite. Doch kurz vor dem Treffen mit dem US-Präsidenten dreht sich der Wind – und Kiew muss auf andere Optionen setzen.",
      "url": "https://www.welt.de/politik/ausland/plus68f295deaf49c5007a164254/ukraine-krieg-nach-dem-telefonat-mit-putin-erhoeht-trump-den-druck-auf-selenskyj.html",
      "image_url": "https://images.welt.de/68f295deaf49c5007a164254/502975832852192b4dc7db172d1ecfe9-master/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "17.10.2025, USA, Washington: Der ukrainische Präsident Wolodymyr Selenskyj (l) sitzt beim Treffen mit US-Präsident Donald Trump (r), Vizepräsident JD Vance (2.v.r.) und US-Finanzminister Scott Bessent im Kabinettssaal des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ein Tunnel von Russland nach Alaska – was halten Sie davon?“, fragt Trump Selenskyj",
      "teaser": "Ein Putin-Vertrauter hat den Plan, einen Tunnel zwischen Russland und den USA zu bauen. Der US-Präsident findet das Vorhaben „interessant“, will dann aber auch noch von Selenskyj wissen, was der davon hält. Der ukrainische Präsident reagiert wenig enthusiastisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f29136af49c5007a164220/f6fae72f65e80b6f78e1763cbd5de566/ci23x11-w200/ukraine-s-president-zelenskiy-visits-washington-d-c",
      "image_title": "U.S. President Donald Trump and U.S. Vice President JD Vance meet with Ukraine's President Volodymyr Zelenskiy (not pictured) over lunch in the Cabinet Room at the White House in Washington, D.C., U.S., October 17, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Die AfD ist unser Hauptgegner“ – Merz bleibt distanziert",
      "teaser": "Bundeskanzler Friedrich Merz kündigt an, die Unterschiede zwischen Union und AfD stärker herauszustellen. Während die Parteispitze an der Brandmauer festhält, drängen mehrere ostdeutsche CDU-Politiker auf einen neuen Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f257378cab75f7c5bb0ba7/686ea589e71558d54d440ca3e06dc838/ci23x11-w200/antrittsbesuch-des-bundeskanzlers-im-bundesland-brandenburg",
      "image_title": "Bundeskanzler Friedrich Merz an der Glienicker Brücke in Potsdam"
    },
    {
      "title": "Die Legende vom ausgebremsten Bundeskanzler",
      "teaser": "Die Union solle lieber mit der AfD zusammenarbeiten, als sich vom linken Koalitionspartner SPD treiben zu lassen – solche Rufe werden derzeit lauter. Aber wäre die Rechtsaußen-Partei wirklich ein unkomplizierterer Partner?",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e3c2eb3cf3eedf198938/lieber-mit-afd-als-spd-die-legende-vom-ausgebremsten-bundeskanzler.html",
      "image_url": "https://images.welt.de/68f1e3c2eb3cf3eedf198938/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "Wer den Kriegsdienst verweigern will, muss vor allem in einer Hinsicht gründlich sein",
      "teaser": "Die Zahl der Anträge auf Verweigerung des Kriegsdienstes steigt deutlich. Doch wer den Dienst an der Waffe nicht antreten will, muss klare Voraussetzungen erfüllen – die Angst um das eigene Leben etwa zählt nicht dazu. Ein Berater erklärt, was zu beachten ist.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef79681163706683d93cd4/militaerdienst-verweigern-wer-den-kriegsdienst-verweigern-will-muss-vor-allem-in-einer-hinsicht-gruendlich-sein.html",
      "image_url": "https://images.welt.de/68ef79681163706683d93cd4/9f9fe499f060348b045cce84dfbdfdbb/ci23x11-w200/geloebnis-von-rekruten-der-bundeswehr",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Umfrage auf größter Pro-Palästina-Demo in Berlin – Fast zwei Drittel würden Linke wählen",
      "teaser": "Links, gebildet und unzufrieden mit der Demokratie in Deutschland: Eine Umfrage zeichnet ein deutliches Bild der Teilnehmer der größten propalästinensischen Demo in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f23fa7ad34762cb4a74383/48db67d18d9f632ca95d3ec23666fa80-master/ci23x11-w200/demonstration-fuer-gaza-in-berlin",
      "image_title": "27.09.2025, Berlin: Menschen nehmen an der Demonstration «All Eyes on Gaza - Stoppt den Genozid» am großen Stern teil, während Musiker auf der Bühne spielen. Die Demo wird von der Palästinensischen Gemeinde Deutschland, Eye4Palestine, Medico international und Amnesty International, veranstaltet. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das geht Sie einen feuchten Kehricht an“, poltert Altkanzler Schröder",
      "teaser": "Der Altkanzler und der Nord-Stream-Komplex: Bei seiner Vernehmung im U-Ausschuss zur „Klimaschutzstiftung“ sendet Gerhard Schröder (SPD) vor allem eine Botschaft. Je mehr Fragen sich an ihn richten, desto pampiger wird er – schließlich fordert er gar, „diesen Mist“ zu beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eccd900c19a688ca750a09/62e529344658313d25071c4a728c0795/ci23x11-w200/germany-schroeder",
      "image_title": "FILE - Former German Chancellor Gerhard Schröder attends an ecumenical service on occasion of the celebration of the German reunification in the St. Michaelis church in Hamburg, Germany, Tuesday, Oct. 3, 2023. (AP Photo/Gregor Fischer, Pool, File)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Der Riss in der Familie Waigel",
      "teaser": "Der legendäre CSU-Ehrenvorsitzende Theo Waigel verteidigt wie kaum ein anderer christliche Werte in seiner Partei. Jetzt ist seine Familie mit einem schweren Fall von häuslicher Gewalt konfrontiert. Die Rolle, die er dabei einnimmt, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68f22cc8ad34762cb4a7414f/68f22cc8ad34762cb4a7414f.html",
      "image_url": "https://images.welt.de/68f22cc8ad34762cb4a7414f/5d37ab14b61d8be2825fe1194b01a222/ci23x11-w200/ex-politiker-theo-waigl-mit-ehefrau-irene-epple-sowie-sohn-konstantin-mit-freundin-elena-berger",
      "image_title": "+honorarpflichtig+++ 25 € ONLINE++ Salzburger Festspiele 2017 Auffahrt \"Aida\" im Großen Festspielhaus Salzburg Foto: Franz Neumayr 25.8.2017 Im Bild der deutsche Ex-Politiker Theo Waigl mit Ehefrau Irene Epple, sowie Sohn Konstantin mit Freundin Elena Berger FRANZ NEUMAYR Pressefotos und Rr.cc Email: foto@neumayr.cc - UID-Nr.: ATU 3509 7408 - Bankverbindung - Volksbank Salzburg: IBAN: AT81 450",
      "author": "Dirk Banse"
    },
    {
      "title": "„Große Gruppen von Männern, die als fremd wahrgenommen werden, machen Bürgern Angst“",
      "teaser": "Kanzler Merz polarisiert mit einer Aussage zur Lage vieler Innenstädte – und den Folgen der Migrationspolitik. Tatsächlich steigt die Gewalt im öffentlichen Raum. Wie können die „gekippten“ Orte befriedet werden? Ein Faktencheck zwischen gefühlter Unsicherheit und statistischer Realität.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e6402f6e3c54ca984e00/streit-ueber-merz-aussage-grosse-gruppen-von-maennern-die-als-fremd-wahrgenommen-werden-machen-buergern-angst.html",
      "image_url": "https://images.welt.de/68f1e6402f6e3c54ca984e00/9d5e4dac8f8065c7a6ce150bd1a26693/ci23x11-w200/waffenverbotszone-am-hauptbahnhof",
      "image_title": "Berlin Alexanderplatz, Abendlicher Polizeieinsatz am Berliner Fernsehturm und dem Alexanderplatz, Berlin, Deutschland",
      "author": "Philipp Woldin"
    },
    {
      "title": "Polizisten sollen privat für Bushido gearbeitet haben – Behörde zieht drastische Konsequenzen",
      "teaser": "Gegen mehrere Berliner LKA-Beamte laufen Disziplinar- und Strafverfahren. Sie sollen privat für den Rapper Bushido gearbeitet haben. Die Polizeiführung hat bereits hart durchgegriffen – und das gesamte Kommissariat aufgelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f23fde2f6e3c54ca9856c0/731036dc6afca89cd4b9b40c773e5bb8-master/ci23x11-w200/tourstart-koenig-fuer-immer-des-rappers-bushido",
      "image_title": "ARCHIV - 21.03.2024, Berlin: Der Rapper Bushido steht während des Konzerts auf der Bühne. Es ist das erste Konzert des Rappers nach mehreren Jahren. (zu dpa: «Bushido will Kinder an Elite-Unis statt am U-Bahnhof sehen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Empathie hört auf, wenn das erste Mal in deinen Hauseingang gekackt wird“",
      "teaser": "Kanzler Merz tritt im Kontext der Migration eine Debatte über das „Stadtbild“ los. Rund um den Leopoldplatz in Berlin-Wedding ist der öffentliche Raum aus Sicht vieler Anwohner tatsächlich eine Unsicherheitszone.",
      "url": "https://www.welt.de/politik/deutschland/plus68f0d98360a6fe2a6db1f15a/stadtbild-debatte-empathie-hoert-auf-wenn-das-erste-mal-in-deinen-hauseingang-gekackt-wird.html",
      "image_url": "https://images.welt.de/68f0d98360a6fe2a6db1f15a/7a8aed1f0adae3ecf514bcc17f257824/ci23x11-w200/leopoldplatz",
      "image_title": "Leopoldplatz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Sanktionen, Schonvermögen, Jugendberufsagenturen – Das steht im Gesetzentwurf für die Grundsicherung",
      "teaser": "Schärfere Sanktionen für Arbeitsverweigerer, anderer Umgang mit bestehendem Vermögen, stärkerer Fokus auf Jugendarbeitslosigkeit: Das ist der schwarz-rote Plan für die Grundsicherung, die das Bürgergeld ablösen soll. „Politico“ und WELT liegt der Gesetzentwurf vor.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1ff64eb3cf3eedf198b23/ende-des-buergergelds-sanktionen-schonvermoegen-jugendberufsagenturen-das-steht-im-gesetzentwurf-fuer-die-grundsicherung.html",
      "image_url": "https://images.welt.de/68f1ff64eb3cf3eedf198b23/f4d23d0e9eb215c39e5d513cb9936ade/ci23x11-w200/german-minister-for-labour-and-soci",
      "image_title": "German Minister for Labour and Social Affairs Baerbel Bas speaks as German Chancellor Friedrich Merz looks on during a joint press conference after a coalition committee meeting, on October 9, 2024 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://images.welt.de/678e87e5edb31a2ece6395ec/1fa8a825bc004be81fb0a8424a61435a-master/ci23x11-w200",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "So kam es zum Desaster beim schnellen Internet",
      "teaser": "Die Regierung hat den Breitbandausbau vor allem in die Hände einer kleinen Berliner Firma gelegt. Sie verwaltet Fördermittel in Höhe von gut vier Milliarden Euro für den Bund – doch die Ergebnisse sind auch nach Jahren dürftig.",
      "url": "https://www.welt.de/politik/deutschland/plus177642786/Digitalisierung-So-kam-es-zum-Desaster-beim-schnellen-Internet.html",
      "image_url": "https://images.welt.de/67e3498a4043cc0cc565de4d/a82caaaeb0ae2eab5ec6f6a963cd7bd4/ci23x11-w200/dwo-di-matrix-teaser-jb-teaser-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martin Lutz"
    },
    {
      "title": "„Für Selenskyj war das frustrierend und enttäuschend, wie das in Amerika gelaufen ist“",
      "teaser": "Beim Treffen von US-Präsident Trump mit seinem ukrainischen Amtskollegen Selenskyj soll es zu hitzigen Szenen gekommen sein. Einer Lieferung von Tomahawks erteilte Trump offenbar eine Absage. Ukraine-Korrespondent Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video68f320917e2d7167e63b9d81/besuch-bei-trump-fuer-selenskyj-war-das-frustrierend-und-enttaeuschend-wie-das-in-amerika-gelaufen-ist.html",
      "image_url": "https://images.welt.de/68f320917e2d7167e63b9d81/b48cb2cabba5db69551699b81dc34b5d/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "dpatopbilder - 17.10.2025, USA, Washington: US-Präsident Donald Trump (l) begrüsst den ukrainischen Präsidenten Wolodymyr Selenskyj vor dem Weißen Haus. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "„Wir erwarten, dass Deutschland das Waffenembargo aufhebt“",
      "teaser": "Israels stellvertretende Außenministerin hat Berlin zur Aufhebung des Rüstungsembargos und der Reisewarnung aufgefordert – und bringt eine deutsche Beteiligung an der Friedenstruppe in Gaza ins Spiel. Was die Zukunft des Abkommens angeht, hat sie indes eine Befürchtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f09b8edbad4b72062af023/28992903f4cdb8955283aeb27e76d76d/ci23x11-w200/sharren-haskel",
      "image_title": "Sharren Haskel",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Es besteht dringender Handlungsbedarf“",
      "teaser": "Die Leistungen von Neuntklässlern in Mathematik und Naturwissenschaften sacken spürbar ab. An Gymnasien sinkt das Kompetenzniveau sogar stärker als an anderen Schulen. Beim Vergleich der Bundesländer gibt es eklatante Unterschiede. Ein Land im Osten ist Spitze.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee3e7f0a0257c8ba896f19/bildung-es-besteht-dringender-handlungsbedarf.html",
      "image_url": "https://images.welt.de/68ee3e7f0a0257c8ba896f19/91b30037c763b8713b5f7227bd04ae87/ci23x11-w200/high-school-student-concentrating-during-lesson",
      "image_title": "A high school student concentrating on reading a passage in his work book during a lesson. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Kann man nicht an der Nationalität festmachen“ – Wegner geht auf Distanz zu „Stadtbild“-Aussage",
      "teaser": "Friedrich Merz löst mit seiner Äußerung zum „Stadtbild“ heftige Kritik aus. Regierungssprecher Kornelius sieht sich genötigt, den Kanzler zu verteidigen. Berlins Bürgermeister warnt vor Verallgemeinerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f024e5dbad4b72062aecb9/429741c5ebf8affdd90ba03768c0eb85/ci23x11-w200/berlins-regierender-buergermeister-kai-wegner-cdu",
      "image_title": "ARCHIV - 20.09.2025, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht auf dem Landesparteitag CDU Berlin. (zu dpa: «Wegner mahnt: Frieden nur ohne die Hamas möglich») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Showdown um Auslieferung des mutmaßlichen Nord-Stream-Saboteurs",
      "teaser": "Die Spannungen zwischen Polen und Deutschland nehmen zu: Während in Italien über die Auslieferung eines Ukrainers verhandelt wird, der den Anschlag auf die Nord-Stream-Pipelines koordiniert haben soll, entwickelt sich die Verhaftung eines weiteren Verdächtigen in Polen zum Politikum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed16ff3a9df81c4ad2fc42/22fefdc55a910a499bc057991569f929-master/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    },
    {
      "title": "„Antimuslimisch“ – TU-Präsidentin Rauch beschwert sich über Vortrag über Islamismus",
      "teaser": "An der Technischen Universität Berlin interveniert die Präsidentin gegen eine AStA-Veranstaltung. Das Event zum Thema Islamismus zeige „islamfeindliche Tendenzen“, findet Geraldine Rauch. Politiker und Aktivisten sind fassungslos über den Vorgang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0ef78eb3cf3eedf197ede/65af0ba266c06dacf4613dc60c5c41a8/ci23x11-w200/geraldine-rauch",
      "image_title": "Geraldine Rauch, Präsidentin der Technischen Universität Berlin, spricht bei der regulären Sitzung des Erweiterten Akademischen Senats. Es geht um eine mögliche Abwahl der TU-Präsidentin. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «TU-Aufsichtsrat will Präsidentin «konstruktiv-kritisch» unterstützen») +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    }
  ]
}