{
  "timestamp": "2025-11-13T12:20:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bcWQ2BEr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Kollektives Versagen“ – Ein ruiniertes Land auf der Suche nach Verantwortlichen",
      "teaser": "Frankreich steht finanziell und politisch vor dem Abgrund, ein Ausweg ist nicht in Sicht. Nun ist eine Debatte darüber entbrannt, wer die Schuld für das Debakel trägt – und Ex-Minister Bruno Le Maire erhebt schwere Vorwürfe gegen Präsident Emmanuel Macron.",
      "url": "https://www.welt.de/politik/ausland/plus69159b27418baeaaac0ea707/frankreich-kollektives-versagen-ein-ruiniertes-land-auf-der-suche-nach-verantwortlichen.html",
      "image_url": "https://images.welt.de/69159b27418baeaaac0ea707/1ddd24af23d73ac9124e615a9fe4edd2/ci23x11-w200/472503643-jpg",
      "image_title": "France's Minister for Economy and Finances Bruno Le Maire, left, watches French President Emmanuel Macron, during the Bastille Day military parade on the Avenue Foch in Paris Sunday, July 14, 2024. (Ludovic Marin, Pool via AP)",
      "author": "Martina Meister"
    },
    {
      "title": "„Das ist Unfug“ – Grünen-Politiker lehnt Streeck-Vorstoß ab",
      "teaser": "An den Äußerungen von CDU-Politiker Hendrik Streeck zur Medikamentenvergabe für sehr alte Menschen gibt es Kritik. Grünen-Gesundheitsexperte Janosch Dahmen und FDP-Vize Wolfgang Kubicki verweisen auf das Grundgesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915a5ff0558ca65b4d64f9c/594d9364ecaf7f2c7a41c98d5360d7d2/ci23x11-w200/dpa-com-20090101-251105-935-936326-jpg",
      "image_title": "ARCHIV - 16.06.2021, Niedersachsen, Nienburg: Die Pflege zählt zu den Bereichen, in denen die Jobaussichten auch 2025 gut sind. (zu dpa: «Warken will neues Gesamtkonzept für die Pflege») Foto: Sina Schuldt/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Parlament stimmt für schwächeres Lieferkettengesetz – Grüne sehen „Grenzüberschreitung“",
      "teaser": "Eine Mehrheit im Europaparlament ist für weitreichende Lockerungen des EU-Lieferkettengesetzes. Nach der Abstimmung kritisiert eine Grünen-Abgeordnete: Die EVP habe Stimmen von Rechtsaußen einkalkuliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6915c0937ff132e7560fa367/9e792af3be41fb2f316858202eae867b-master/ci23x11-w200/dpa-com-20090101-251113-935-952429-jpg",
      "image_title": "ARCHIV - 29.07.2025, Hamburg: Container werden auf dem Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) im Hafen von Hamburg umgeschlagen. (zu dpa: «Hafenlogistiker HHLA wächst trotz Handelsstreitigkeiten») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verbreitung von islamistischer Propaganda – BKA geht gegen Jugendliche vor",
      "teaser": "Im Vorgehen gegen islamistische Propaganda hat das BKA in zwölf Bundesländern mehr als 50 Durchsuchungen vorgenommen. Bei den Beschuldigten handelt es sich laut BKA vor allem um Jugendliche und Heranwachsende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691596b5418baeaaac0ea6a1/73da21c7aba2d443a0e93468b005ed19-master/ci23x11-w200/dpa-com-20090101-251110-935-946340-jpg",
      "image_title": "ARCHIV - 04.12.2024, Berlin: Polizeiautos mit eingeschalteten Scheinwerfern und Blaulicht. (zu dpa: «Drei Schwerverletzte nach Attacke an asiatischem Großmarkt») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt verliert Russland einen seiner wichtigsten Öl-Abnehmer",
      "teaser": "Lange hat Indien betont, sich bei der Energiepolitik nicht beeinflussen zu lassen – doch jetzt ist die Regierung auf Druck von US-Präsident Trump eingeknickt. Fast alle indischen Ölkonzerne haben ihre Bestellungen aus Russland ausgesetzt. Ein Schritt mit schmerzhaften Folgen für Moskau.",
      "url": "https://www.welt.de/politik/ausland/plus69158b8a71dafa6e0afd259a/indien-jetzt-verliert-russland-einen-seiner-wichtigsten-oel-abnehmer.html",
      "image_url": "https://images.welt.de/69158b8a71dafa6e0afd259a/a54061430a7466df76f02b1dc708bdde/ci23x11-w200/apdpa-32b6a000b6b4e294-jpg",
      "image_title": "A tanker of Bharat Petroleum can be seen in a national highway in outskirts of Kolkata, India, 23 June, 2021. Petrol prices crossed Rs 100 per litre in several Indian cities over the past few weeks, feeding into inflation and putting pressure on household budgets according to an Indian media report. (Photo by Indranil Aditya/NurPhoto)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Die AfD hat einen Russland-Troll an der Spitze“ – Scharfe Kritik an Chrupalla",
      "teaser": "Nach seinem Auftritt bei „Markus Lanz“ kritisieren Parteikollegen die Einschätzungen von Tino Chrupalla über Russland als naiv und gefährlich. CDU-Politiker Kiesewetter nennt den AfD-Chef einen „Verrückten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691575cf71dafa6e0afd2438/10b88cd2657c2e6fba31f2d160ce5ad3/ci23x11-w200/dpa-com-20090101-251113-935-952718-jpg",
      "image_title": "ARCHIV - 07.10.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD-Bundes- und Fraktionsvorsitzender, geben zu Beginn der Sitzung ihrer Bundestagsfraktion eine Pressekonferenz. (zu dpa: «Weidel und Chrupalla betonen Zusammenarbeit») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Hier werden unter Umständen straflose Posts verfolgt, weil eine Privatperson das behauptet“",
      "teaser": "Ein Jugendlicher soll auf Instagram zum Anzünden muslimischer Läden aufgerufen haben. Dreimal rückte deshalb die Polizei an. Der Fall zeigt, wie weit Ermittler und Meldestellen im Kampf gegen Hass im Netz gehen.",
      "url": "https://www.welt.de/politik/deutschland/plus6914862d71dafa6e0afd1868/hessen-gegen-hetze-hier-werden-unter-umstaenden-straflose-posts-verfolgt-weil-eine-privatperson-das-behauptet.html",
      "image_url": "https://images.welt.de/6914862d71dafa6e0afd1868/9234883d73b725882ca4940ce9505fac-master/ci23x11-w200/211315425-jpg",
      "image_title": "Monitore mit der Aufschrift \"Hessen gegen Hetze\" stehen bei der offiziellen Inbetriebnahme der zentralen Meldestelle \"Hessen 3C\" nebeneinander. Künftig können Internetnutzer Hasskommentare in sozialen Medien über die Plattform melden. +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Sollten die Parteien mit der AfD zusammenarbeiten? Das denken die Deutschen",
      "teaser": "Laut dem ARD-„Deutschlandtrend extra“ wollen 40 Prozent der Befragten, dass die anderen Parteien jegliche Kooperation mit der AfD ausschließen. 30 Prozent befürworten eine Entscheidung je nach Fall. 25 Prozent sind offen für eine Zusammenarbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69159858c44f28b297ea4d80/ebd3214ac308df854d7155cfb75b01aa-master/ci23x11-w200/524933243-1-jpg",
      "image_title": "Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, geht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags zum Rednerpult. Im Hintergrund sitzen Bundeskanzler Friedrich Merz (CDU, r), und Lars Klingbeil (SPD), Bundesminister der Finanzen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grund zur Angst gibt es nicht“, sagt Pistorius",
      "teaser": "Die schwarz-rote Koalition legt ein Gesetz für den neuen Wehrdienst vor – mit flächendeckender Musterung, klaren Zielmarken und Fokus auf Freiwilligkeit. Pistorius begrüßt die Einigung – und versucht, Sorgen zu nehmen. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Mädchen zwischen 10 und 15 haben mehr Dick-Pics gesehen als ihre Mütter im ganzen Leben“",
      "teaser": "Beim Schutz Minderjähriger vor gefährlichen Internet-Inhalten habe die Politik seine Generation verraten, sagt der 23-jährige Social-Media-Berater Adrian Schimmelpfennig. Viele Jugendliche versuchten vergeblich, selbst gegen die Sucht nach TikTok und Co. anzukämpfen – mit fatalen Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus6911a4af0580923d0998cb16/gefahren-in-sozialen-medien-maedchen-zwischen-10-und-15-haben-mehr-dick-pics-gesehen-als-ihre-muetter-im-ganzen-leben.html",
      "image_url": "https://images.welt.de/6911a4af0580923d0998cb16/338cb5a783c17df5272cf1bd59963df1/ci23x11-w200/gettyimages-510706457-jpg",
      "image_title": "Girl using mobile phone",
      "author": "Christian Füller"
    },
    {
      "title": "Verpflichtende Musterung für Männer und Bedarfswehrpflicht – die Details zum Wehrdienstgesetz",
      "teaser": "Union und SPD haben den Streit über den neuen Wehrdienst beigelegt. Das neue Gesetz sieht eine verpflichtende Musterung für alle Männer ab 18 Jahren vor. Auch eine sogenannte Bedarfswehrpflicht ist möglich. In der Union sind noch einige Fragen offen.",
      "url": "https://www.welt.de/politik/deutschland/plus6915062c0407e2fef73cad98/bundeswehr-verpflichtende-musterung-fuer-maenner-und-bedarfswehrpflicht-die-details-zum-wehrdienstgesetz.html",
      "image_url": "https://images.welt.de/6915062c0407e2fef73cad98/f25bbf0729cd1c393053bc55a92f8cd9/ci23x11-w200/dpa-com-20090101-251113-99-623537-jpg",
      "image_title": "dpatopbilder - 13.11.2025, Berlin: WIEDERHOLUNG MIT ENGEREM BILDAUSSCHNITT . Boris Pistorius (SPD), Bundesminister der Verteidigung, kommt zur Sitzung der SPD-Bundestagsfraktion zur Grundsatzeinigung im Streit um die Wehrdienst-Reform teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Brandenburgs Koalition wankt – Woidke gibt sich gelassen",
      "teaser": "Nach den Parteiaustritten von vier BSW-Abgeordneten steckt das Bündnis von SPD und BSW in einer schweren Krise. Ministerpräsident Dietmar Woidke pocht auf Stabilität – und verlangt eine Klärung vom BSW.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69157e170407e2fef73caff3/e48eb597649f23a0afa472f66ef7a2ae/ci23x11-w200/dpa-com-20090101-251112-935-949963-jpg",
      "image_title": "ARCHIV - 30.07.2025, Brandenburg, Potsdam: Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa in seinem Büro in der Brandenburger Staatskanzlei. (zu dpa: «Woidke: Koalition steht - BSW soll Diskussion zügig beenden») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine-Flüchtlinge bekommen kein Bürgergeld mehr – „Gefällt mir nicht“, sagt Bas",
      "teaser": "SPD-Arbeitsministerin Bas kritisiert den im Koalitionsvertrag vereinbarten Wechsel zu Asylbewerberleistungen für neu ankommende ukrainische Flüchtlinge. Sie will die Vereinbarung mit der Union jedoch einhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691579e20407e2fef73cafc0/94ec5764d614c51a9630ded3d01d8c8f/ci23x11-w200/dpa-com-20090101-251111-935-948577-jpg",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nimmt an der Fraktionssitzung ihrer Partei zu den Ergebnissen des Koalitionsausschusses und des Auto-Dialogs. (zu dpa: «Bas begrüßt EuGH-Urteil zu Mindestlohnrichtlinie») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das gefährdet nicht nur Iraner, sondern auch die nationale Sicherheit der Deutschen“",
      "teaser": "Masih Alinejad lebt seit Jahren unter Polizeischutz im Exil. Mehrfach wollte das iranische Regime die Aktivistin entführen oder töten. Ein Gespräch über die Bedrohung Teherans – und die Verantwortung des Westens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691219bf0580923d0998d6d1/4feb8e5eb8f532f25a46e24391478f6b-master/ci23x11-w200/o0a3131-jpg",
      "image_title": "Die iranische Frauenrechtlerin, Autorin und Journalistin Masih Alinejad im Kurzinterview in Berlin",
      "author": "Josefin Herrmann"
    },
    {
      "title": "Als es um Trump ging, schlug Epstein ein Treffen mit Lawrow vor",
      "teaser": "Neue E-Mails von Sexualstraftäter Jeffrey Epstein verstärken den politischen Druck auf US-Präsident Donald Trump. Die Dokumente belegen, wie Epstein Einfluss auf die internationale Politik nehmen wollte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69157ab571dafa6e0afd2481/03266c38815d82415057a1d8fc892213/ci23x11-w200/267421552-jpg-webp",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Trump unterschreibt Übergangshaushalt – Rekord-Shutdown endet nach 43 Tagen",
      "teaser": "Die US-Regierung kann ihre Arbeit wieder aufnehmen: US-Präsident Donald Trump beendete mit seiner Unterschrift den längsten Regierungsstillstand in der Geschichte des Landes. Zuvor hatte auch das Repräsentantenhaus einer Einigung im Haushaltsstreit zugestimmt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691533330407e2fef73cae03/9ca70176838f5c26db003ae2adf49cc5/ci23x11-w200/apdpa-32b6da00763ffdab-jpg",
      "image_title": "President Donald Trump speaks before signing the funding bill to reopen the government, in the Oval Office of the White House, Wednesday, Nov. 12, 2025, in Washington. (AP Photo/Jacquelyn Martin)"
    },
    {
      "title": "EU überweist sechs Milliarden Euro an die Ukraine",
      "teaser": "Die Ukraine bekommt von der EU weitere Finanzhilfen in Höhe von knapp sechs Milliarden Euro ausgezahlt. Nach dem Schmiergeldskandal im Energie- und Rüstungssektor hat Wolodymyr Selenskyj zwei geflüchtete Hauptverdächtige mit Sanktionen belegt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-eu-ueberweist-sechs-milliarden-euro-an-die-ukraine-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/cb5c8ded1afbdf300ee9742976cc5caf/ci23x11-w200/apdpa-32b6d800020412ab-jpg",
      "image_title": "CORRECTS THE MEETING SUBJECT - European Commission President Ursula von der Leyen addresses the plenary on the 2028-2034 Multiannual Financial Framework at the European Parliament in Brussels, Belgium, Wednesday, Nov. 12, 2025. (AP Photo/Virginia Mayo)"
    },
    {
      "title": "Frankreich setzt Rentenreform bis 2027 aus – Sozialisten und Grüne stimmen mit Le Pen",
      "teaser": "Frankreichs Premierminister Sébastien Lecornu erkauft sich die Zustimmung der Sozialisten zum Haushalt mit einem Aufschub der Rentenreform. Bis 2027 dürfen Franzosen bereits mit knapp unter 63 Jahren in Rente gehen. Für Emmanuel Macron ist das eine Niederlage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914df870407e2fef73cac0e/3d57e65a0e1c758663a188276c3af8b5-master/ci23x11-w200/2025-11-12t132509z-2144831016-rc21vhadx3sl-rtrmadp-3-france-politics-jpg",
      "image_title": "French Prime Minister Sebastien Lecornu attends the questions to the government session at the National Assembly in Paris, France, November 12, 2025. REUTERS/Gonzalo Fuentes"
    },
    {
      "title": "Merkel spricht auf Nova-Gelände mit Überlebenden des Massakers",
      "teaser": "Die ehemalige Bundeskanzlerin besuchte bei ihrer Reise nach Israel das Nova-Festival-Gelände und traf Überlebende des Massakers vom 7. Oktober 2023. Überlebende schildern den Horror, den sie erleben mussten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914adfa71dafa6e0afd1d0c/f911bf6fa910bf495626d0416f3fb216-master/ci23x11-w200/556209707-jpg",
      "image_title": "Gedenkort fuer die Opfer des Hamas-Ueberfalls beim Nova-Musikfestivals in Israel am 7. Oktober 2023 (Foto vom 02.11.2025). Pfosten mit Fotos der Getoeteten erinnern an der Gedenkstelle als individuell gestaltete Erinnerungsorte mit israelischen Flaggen, Blumen und persoenlichen Andenken an die Opfer. Bei dem Rave-Festival in der Negev-Wueste in der Naehe der Grenze zum Gaza-Streifen hatte die palaestinensische Terrororganisation vor zwei Jahren 378 junge Menschen getoetet und 44 weitere verschleppt. Die letzte lebende Hamas-Geisel war am 13. Oktober freigelassen worden. Im Gaza-Streifen befinden sich noch sterbliche Ueberreste weiterer Opfer des Massakers auf dem Festivalgelaende."
    },
    {
      "title": "Enttäuschung über andere Parteien ist der Haupttreiber der AfD",
      "url": "https://www.welt.de/politik/deutschland/video6915c98bc1c11b27ab81f303/afd-umfragehoch-enttaeuschung-ueber-andere-parteien-ist-der-haupttreiber-der-afd.html",
      "image_url": "https://images.welt.de/6915c98bc1c11b27ab81f303/eb18d8bb08d6b15b7af8f2d381b9e40f-master/ci16x9-w200/dpa-com-20090101-251104-911-017709-jpg",
      "image_title": "04.11.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD Co-Vorsitzender, auf dem Weg zum Statement vor der Fraktionssitzung. Foto: Alicia Windzio/dpa +++ dpa-Bildfunk +++",
      "author": "33 Sek"
    },
    {
      "title": "„Betrunkener“ Roboter sorgt für Eklat – Russlands geplanter Coup endet im Desaster",
      "url": "https://www.welt.de/politik/ausland/video6915b4270558ca65b4d65171/chefpropagandist-stinksauer-betrunkener-roboter-sorgt-fuer-eklat-russlands-geplanter-coup-endet-im-desaster.html",
      "author": "41 Sek"
    },
    {
      "title": "„Das geht eindeutig zu weit“ – Michael Müller kritisiert Neuköllns Integrationsbeauftragte",
      "url": "https://www.welt.de/politik/deutschland/video6915a9157ff132e7560fa0bb/krach-in-berliner-spd-das-geht-eindeutig-zu-weit-michael-mueller-kritisiert-neukoellns-integrationsbeauftragte.html",
      "image_url": "https://images.welt.de/6915a9157ff132e7560fa0bb/f2e884b432599e65d4cb5c5381a0785a-master/ci16x9-w200/michael-mueller-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Ausländische Touristen sollen im Bosnienkrieg gegen Geld Jagd auf Zivilisten gemacht haben",
      "url": "https://www.welt.de/politik/ausland/video6915b843c1c11b27ab81f166/menschen-safaris-auslaendische-touristen-sollen-im-bosnienkrieg-gegen-geld-jagd-auf-zivilisten-gemacht-haben.html",
      "image_url": "https://images.welt.de/6915b843c1c11b27ab81f166/221c971bb0ced690e9a970af3b67a9ee/ci16x9-w200/welttv-bosnien-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "40 Sek"
    },
    {
      "title": "„Die AfD ist hier konzeptionell unklar“ – Wie der Umgang mit Putin die Partei spaltet",
      "url": "https://www.welt.de/politik/deutschland/video6915ae787ff132e7560fa161/chrupalla-vs-weidel-die-afd-ist-hier-konzeptionell-unklar-wie-der-umgang-mit-putin-die-partei-spaltet.html",
      "image_url": "https://images.welt.de/6915ae787ff132e7560fa161/4206dc66705110a843f0008597d38b0f-master/ci16x9-w200/dpa-com-20090101-251113-935-952718-jpg",
      "image_title": "ARCHIV - 07.10.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, und Tino Chrupalla, AfD-Bundes- und Fraktionsvorsitzender, geben zu Beginn der Sitzung ihrer Bundestagsfraktion eine Pressekonferenz. (zu dpa: «Weidel und Chrupalla betonen Zusammenarbeit») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Brandbrief an Bundesregierung – 32 Wirtschaftsverbände fordern Stopp des Rentenpakets",
      "teaser": "32 Wirtschaftsverbände fordern in einem Brief an Union und SPD, das geplante Rentenpaket zu stoppen. Die Pläne seien untragbar, warnen die Verbände – und verlangen strukturelle Reformen wie einen Anstieg des Renteneintrittsalters.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6915772271dafa6e0afd2443/ca5b831aef13bd509fa2e85fc1aae1a2-master/ci23x11-w200/urn-newsml-dpa-com-20090101-251009-911-006290",
      "image_title": "dpatopbilder - 09.10.2025, Berlin: Markus Söder (l-r), CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, Bundeskanzler Friedrich Merz (CDU), Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben eine Pressekonferenz nach dem Koalitionsausschuss im Bundeskanzleramt. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindts „Gegenwehr“ bei hybriden Angriffen? Für die Linke „hochproblematisch“",
      "teaser": "Innenminister Dobrindt (CSU) will auf hybride Angriffe etwa durch Russland offensiver antworten. Aus der schwarz-roten Koalition kommt Zuspruch – aus der Opposition wird Kritik laut. Die Linke bringt verfassungsrechtliche Zweifel vor. Die Grünen erheben Vorwürfe gegen den Minister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691452900407e2fef73c9fa5/9c6a7b664c3d1f5ff5db654c29fd73c3/ci23x11-w200/dpa-com-20090101-251023-911-017709-jpg",
      "image_title": "23.10.2025, Sachsen, Dresden: Alexander Dobrindt (CSU), Bundesinnenminister, steht vor dem Hauptbahnhof Dresden auf dem Wiener Platz. Der Wiener Platz gilt als Schwerpunkt der Kriminalität. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Söder spricht von „wirtschaftlichem Infarkt“ und fordert günstigere Energieversorgung",
      "teaser": "Die Spitzen von Union und SPD kommen zu einer Sitzung des Koalitionsausschusses zusammen, in der es um weitere Maßnahmen zur Ankurbelung der Wirtschaft gehen wird. Markus Söder hat klare Vorstellungen, wie das geht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691557e871dafa6e0afd2366/7248c8b4506ce5a2f6e0568f97fec79a-master/ci23x11-w200/dpa-com-20090101-251110-911-018646-jpg",
      "image_title": "10.11.2025, Bayern, München: Markus Söder, (CSU) Ministerpräsident von Bayern, und Ulrike Scharf, (CSU) Staatsministerin für Familie, Arbeit und Soziales, gehen gemeinsam zur Klausurtagung des Kabinetts zum Doppelhaushalt 2026/2027 über den Flur der bayerischen Staatskanzlei. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Friedrich Merz sollte ein bisschen mehr Haftbefehl hören“, empfiehlt der Juso-Chef",
      "teaser": "Seit der Veröffentlichung der Netflix-Doku über den Rapper Haftbefehl reißt die Debatte um den Aufstieg und die Abgründe im Leben des Musikers nicht ab. Der Juso-Chef findet, auch der Kanzler sollte sich der Musik widmen – um mehr Verständnis für „die Lebensrealitäten in diesem Land“ zu entwickeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691525210407e2fef73cadec/f0b6be23ab7529d387e2efca09904ab5/ci23x11-w200/dpa-com-20090101-251112-935-951697-jpg",
      "image_title": "ARCHIV - 28.06.2025, Berlin: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. (zu dpa: «Juso-Chef: «Friedrich Merz sollte ein bisschen mehr Haftbefehl hören»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Will man einer 100-Jährigen wirklich diese teuren Medikamente geben?“",
      "teaser": "CDU-Gesundheitsexperte Hendrik Streeck stellt teurer Behandlungen für Patienten mit geringen Heilungschancen infrage. Grund sind steigende Kosten im Gesundheitssystem. Er verweist auf persönliche Erfahrungen rund um den Tod seines Vaters.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914f2f70407e2fef73cacda/6b210cfbddbde2082e9d6d25d0330625/ci23x11-w200/welttv-streeck-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Mischung aus alter SED und neuer Hamas“, sagt Spahn über die Berliner Linkspartei",
      "teaser": "Jens Spahn ist alarmiert über den Israel-Hass in der Berliner Linkspartei. „Schon jetzt gärt in manchen Stadtteilen in Berlin der Islamismus“, sagt der Unionsfraktionschef. Parteichef Jan van Aken sieht das alles ganz anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914e4760407e2fef73cac3d/eafd3f459a06107fdface2004d0061bf/ci23x11-w200/dpa-com-20090101-251112-935-951478-jpg",
      "image_title": "ARCHIV - 04.11.2025, Berlin: Jens Spahn (CDU), CDU/CSU Fraktionsvorsitzender im Bundestag, spricht beim Pressestatement vor Beginn der Sitzung der Unions Bundestagsfraktion. (zu dpa: «Unions-Fraktionschef Spahn kritisiert Berliner Linke») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die große Gefahr, dass gewalttätige Syrer in die Clan-Kriminalität drängen",
      "teaser": "„Messer wie selbstverständlich in der Bauchtasche verstaut“: Syrische Zuwanderer sind bei der Gewaltkriminalität deutlich überrepräsentiert. Welche Rolle spielen sie in der Clan-Kriminalität? Ein Lagebild in NRW gibt Aufschluss – und warnt vor einer gewaltigen Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/plus6912fa1d6a6fc9b1c2071a6c/migration-in-nrw-die-grosse-gefahr-dass-gewalttaetige-syrer-in-die-clan-kriminalitaet-draengen.html",
      "image_url": "https://images.welt.de/6912fa1d6a6fc9b1c2071a6c/2daca7d3dc7ad8f6da338d24029e2dc9/ci23x11-w200/388328012-jpg",
      "image_title": "Polizisten führen bei einer Razzia im Clanmilieu einen Verdächtigen ab. Mit einer Großrazzia geht die Polizei seit Mittwochmorgen gegen mutmaßliche Hehler und Betrüger vor, darunter Mitglieder des Al-Zein-Clans.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bürgermeister tritt nach Brandanschlag in der Nähe seines Wohnhauses zurück",
      "teaser": "Der Bürgermeister von Dingolfing legt sein Amt nieder. Bisher unbekannte Täter legten ein Feuer in der Nähe seines Wohnhauses, sein Dienstwagen wurde zerstört. Die Polizei ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914b47685499be17f5601c0/7f457dc0cfafd12a1d7576eb1cbcd6fb-master/ci23x11-w200/dpa-com-20090101-251112-99-612782-jpg",
      "image_title": "HANDOUT - 18.06.2024, Bayern, Dingolfing: Der Bürgermeister von Dingolfing, Armin Grassinger (Unabhängige Wählergemeinschaft Dingolfing/UWG), geht vor dem Rathaus in Dingolfing. Nach monatelangen Anfeindungen und Bedrohungen gegen sich und seine Familie tritt Grassinger zurück (zu dpa «Bürgermeister von Dingolfing tritt nach Bedrohungen zurück»). Foto: Claudia Rohrmoser/Stadt Dingolfing/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die genannte Personalie und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann umarmt die Reporterin eine Kommandeurin, die zu Vergewaltigungen aufruft",
      "teaser": "Die RSF-Miliz hat in der sudanesischen Region Darfur ein mörderisches Terror-Regime installiert, gestützt auf Waffenlieferungen der Vereinigten Arabischen Emirate. Am Golf bemüht man sich jetzt um bessere Propaganda – was zu bizarren Szenen führt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691486e00407e2fef73ca4c2/9ad012d5a1d3c1a0655f19d66c4a974c-master/ci23x11-w200/afp-83rl7y9-jpg",
      "image_title": "A group of women and their children wait for the Targeted Supplementary Feeding Programme (TSFP) activities at a facility in Sector 2 (World Relief), Bentiu, Unity State, South Sudan, on November 4, 2025. The programme provides treatment for moderately malnourished children and support for pregnant and breastfeeding women through screening, ready-to-use supplementary food distribution, and nutrition education. Such interventions remain vital in flood-affected areas as global aid cuts threaten food security across South Sudan. (Photo by Rian COPE / AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "„Natürlich wusste er von den Mädchen“ – Trumps Name taucht in Epsteins E-Mails auf",
      "teaser": "Der Druck auf US-Präsident Trump im Fall Jeffrey Epstein steigt: Demokratische Abgeordnete veröffentlichen mutmaßliche E-Mails des Sexualstraftäters. Darin deutet Epstein an, Trump habe vom Missbrauch minderjähriger Frauen gewusst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914a17a85499be17f560035/24d992f8228841ee02d8a92daeb26c91/ci23x11-w200/gettyimages-681946576",
      "image_title": "Portrait of American financier Jeffrey Epstein (left) and real estate developer Donald Trump as they pose together at the Mar-a-Lago estate, Palm Beach, Florida, 1997. (Photo by Davidoff Studios/Getty Images)"
    },
    {
      "title": "Auszeichnung für inhaftierten Istanbuler Bürgermeister Ekrem Imamoglu",
      "teaser": "Auf der Berliner Freedom Week wurde der inhaftierte politische Gegenspieler des türkischen Präsidenten Erdogan mit dem Award for Courage ausgezeichnet. Der Preis wird von der Axel Springer Freedom Foundation verliehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914a0f00407e2fef73ca7ac/5f123be5d0dce703b5e90fa6e36b93fd-master/ci23x11-w200/afp-83p39we-jpg",
      "image_title": "(FILES) Istanbul Mayor Ekrem Imamoglu of the main center-left opposition Republican People's Party (CHP) addresses supporters on the eve of municipal elections, in Istanbul on March 30, 2024. (Photo by Yasin AKGUL / AFP)"
    },
    {
      "title": "Geheimniskrämerei um das Treffen von Richtern und Regierung",
      "teaser": "Was haben Regierung und Verfassungsgericht bei einem Treffen Anfang Oktober hinter verschlossenen Türen besprochen? Dazu liegt nur eine lückenhafte Dokumentation vor. Der Innenminister hat sich seiner Aufzeichnungen sogar entledigt. Das sei rechtswidrig, sagt ein Experte.",
      "url": "https://www.welt.de/politik/deutschland/plus6914782935739e1972508a37/keine-notizen-geheimniskraemerei-um-das-treffen-von-richtern-und-regierung.html",
      "image_url": "https://images.welt.de/6914782935739e1972508a37/922b5e8e964c793c07ebce5de7fcaccb-master/ci23x11-w200/550260962-jpg",
      "image_title": "Alexander Dobrindt, Bundesminister des Innern, bei seiner Ankunft an der Villa Borsig am zweiten Tag der Klausurtagung",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Grüne werfen Merz Verschwendung von Sondervermögen vor",
      "teaser": "Die Grünen ermöglichten das Sondervermögen für Infrastruktur und Klimaneutralität mit. Nach dem ernüchternden Jahresgutachten zur wirtschaftlichen Lage werfen sie Bundeskanzler Merz eine falsche Mittelverwendung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691491b60407e2fef73ca5ba/a2ae8906de8f135dacc95da20d3d6022-master/ci23x11-w200/dpa-com-20090101-251014-935-891331-jpg",
      "image_title": "ARCHIV - 19.09.2025, Berlin: Katharina Dröge, Vorsitzende der Bundestagsfraktion von Bündnis 90/Die Grünen, äußert sich bei einer Pressekonferenz vor der Klausurtagung der Grünen-Bundestagsfraktion im Deutschen Bundestag. (zu dpa: «Grüne: Losverfahren für Wehrdienst unausgegoren») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Islamisten und Aktivisten haben Teile der SPD unterwandert“",
      "teaser": "Die Berliner Integrationsbeauftragte Güner Balci erhebt angesichts des Rückzugs des Neuköllner Bezirksbürgermeisters Martin Hikel schwere Vorwürfe gegen den linken Parteiflügel der SPD. Sie warnt vor den Folgen eines innerparteilichen Machtkampfs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691482040407e2fef73ca44a/5df8b38b1caa3c80a8915e1174194290/ci23x11-w200/dpa-com-20090101-251112-935-950506-jpg",
      "image_title": "ARCHIV - 25.06.2024, Berlin: Güner Balci, Integrationsbeauftragte von Neukölln. (zu dpa: «Neuköllner Integrationsbeauftragte kritisiert die SPD») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Framing in den Medien, dass Deutschland entlastet wird, ist natürlich falsch“",
      "teaser": "Wird der EU-Mechanismus für die Zuwanderungssteuerung Deutschland entlasten? Ein Migrationsexperte hat grundsätzliche Zweifel daran: Vielmehr gingen damit grundsätzliche Hilfspflichten für andere Länder einher. Wie könnten diese aussehen?",
      "url": "https://www.welt.de/politik/deutschland/plus6914379835739e1972508502/migrationsplan-der-eu-framing-in-den-medien-dass-deutschland-entlastet-wird-ist-natuerlich-falsch.html",
      "image_url": "https://images.welt.de/6914379835739e1972508502/d9b51bc0e364c353b7ed1289d55c8fea/ci23x11-w200/gettyimages-1718521498-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: People queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Social-Media-Provokateur versucht’s jetzt mit Politik“ – JFK-Enkel will in US-Kongress",
      "teaser": "Schlagzeilen machte Jack Schlossberg lange nur mit provozierenden Social-Media-Aktivitäten und seinem durchtrainierten Oberkörper. Nun wagt der Enkel von US-Präsident John F. Kennedy den Sprung in die Politik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914658271dafa6e0afd1515/8204331bcc004a9fdc5f45271e906605-master/ci23x11-w200/514156004-jpg",
      "image_title": "Jack Schlossberg, grandson of President John F. Kennedy, speaks during the Democratic National Convention at United Center on Tuesday, Aug. 20, 2024, in Chicago. (Robert Gauthier/Los Angeles Times/TNS/ABACAPRESS.COM - NO FILM, NO VIDEO, NO TV, NO DOCUMENTARY"
    },
    {
      "title": "Polizei nimmt mutmaßliches Hamas-Mitglied bei Einreise aus Tschechien fest",
      "teaser": "Ein weiteres mutmaßliches Mitglied der Terrororganisation Hamas wird bei der Einreise aus Tschechien festgenommen. Der Mann aus dem Libanon soll Waffen beschafft haben, die wohl für Mordanschläge auf israelische oder jüdische Einrichtungen in Deutschland und Europa dienen sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69149a8871dafa6e0afd1b0f/d9bc3c2f1bbd1b509b1850b7b8face11-master/ci23x11-w200/2025-11-12t091429z-90107664-rc2vuhagic84-rtrmadp-3-israel-palestinians-gaza-fishermen-jpg",
      "image_title": "Hamas militants look on as they escort members of the Red Cross towards an area within the so-called \"yellow line\" to which Israeli troops withdrew under the ceasefire, as Hamas says it continues to search for the bodies of deceased hostages seized during the October 7, 2023, attack on Israel, in Gaza City November 12, 2025. REUTERS/Dawoud Abu Alkas"
    },
    {
      "title": "Korruptionsskandal in der Ukraine – Energieministerin und Justizminister treten zurück",
      "teaser": "Der Korruptionsskandal im ukrainischen Energiesektor spitzt sich zu: Zwei Minister treten auf Druck von Wolodymyr Selenskyj zurück. Gerichte verhängten U-Haft gegen erste Beschuldigte. Der Präsident sicherte den Ermittlern seine volle Unterstützung zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6914934e85499be17f55fe74/a02bb474f53181a8d7c477335fa9c6e1/ci23x11-w200/2025-11-10t171548z-366508010-rc2sthayll8l-rtrmadp-3-ukraine-crisis-corruption-energy-minister-jpg",
      "image_title": "Ukraine's Energy Minister Svitlana Hrynchuk attends a press conference, amid Russia's attack on Ukraine, in Kyiv, Ukraine, November 10, 2025. REUTERS/Alina Smutko"
    },
    {
      "title": "2430 Jahre Haft für Imamoglu – Warum Erdogan mit aller Härte gegen die Opposition vorgehen kann",
      "teaser": "Istanbuls Oberbürgermeister Ekrem Imamoglu ist Erdogans aussichtsreichster Gegner. Jetzt überzieht ihn die Staatsanwaltschaft mit einer Anklage, an deren Ende 2430 Jahre Haft stehen könnten. Für Erdogan ist dies der perfekte Zeitpunkt, der Opposition den Todesstoß zu versetzen.",
      "url": "https://www.welt.de/politik/ausland/plus6914657e71dafa6e0afd1511/tuerkei-2430-jahre-haft-fuer-imamoglu-warum-erdogan-mit-aller-haerte-gegen-die-opposition-vorgehen-kann.html",
      "image_url": "https://images.welt.de/6914657e71dafa6e0afd1511/b0c4882a313af483318d72869ed1e09c/ci23x11-w200/gyi-2245973121-jpg",
      "image_title": "(FILES) Turkish opposition candidate for the Istanbul re-run for the mayor's election, Ekrem Imamoglu gestures as he delivers a speech on stage during his repeated political campaign coordination meeting on May 22, 2019 in Istanbul. Turkish prosecutors on November 11, 2025, charged Istanbul's jailed mayor Ekrem Imamoglu with 142 offences that could carry a penalty of hundreds of year in prison, court documents showed. (Photo by OZAN KOSE / AFP)",
      "author": "Marion Sendker"
    },
    {
      "title": "Frankreich und das Problem der minderjährigen Attentäter",
      "teaser": "Vor zehn Jahren kam es in Frankreich zu den größten islamistischen Terroranschlägen in der Geschichte des Landes. Die Sicherheitslage hat sich deutlich verbessert, doch Entwarnung gibt es nicht: Die Radikalisierung potenzieller Attentäter kommt heute aus einer ganz anderen Richtung.",
      "url": "https://www.welt.de/politik/ausland/plus691204d00580923d0998d4c1/zehn-jahre-nach-bataclan-frankreich-und-das-problem-der-minderjaehrigen-attentaeter.html",
      "image_url": "https://images.welt.de/691204d00580923d0998d4c1/ecbbe32ac1a91aa361a170a877b2b035/ci23x11-w200/afp-83ut6t3-jpg",
      "image_title": "FILE - Women hug in front of the Bataclan concert hall in Paris on Nov. 13, 2016 . (AP Photo/Thibault Camus, File)",
      "author": "Martina Meister"
    },
    {
      "title": "Klüssendorf verteidigt Bürgergeld-Reform gegen Kritik aus eigener Partei",
      "teaser": "Die Bundesregierung plant Verschärfungen beim Bürgergeld – und stößt damit in der SPD auf Kritik. SPD-Generalsekretär Tim Klüssendorf verteidigt das Vorhaben: Die sozialen Sicherungssysteme müssten regelmäßig überprüft und „ausgewogen“ angepasst werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914565a35739e19725086ff/d02276db3b1209f8d6625084065ea440/ci23x11-w200/dpa-com-20090101-251020-935-902764-jpg",
      "image_title": "ARCHIV - 08.09.2025, Berlin: Tim Klüssendorf, SPD-Generalsekretär, äußert sich bei einer Pressekonferenz nach der Klausur des SPD-Parteivorstandes im Willy-Brandt-Haus. (zu dpa: «Klüssendorf «möchte Merz glauben» – und verlangt Haltung») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Abgeordnete distanzieren sich von rot-grünem Asyl-Papier",
      "teaser": "Ein rot-grünes Papier zur EU-Asylreform sorgt für Unruhe. Aus der SPD kommen nun deutliche Worte: Es sei fraglich, ob eine „bewusste“ Provokation sinnvoll sei, sagte SPD-Politiker Helge Lindh.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691454f471dafa6e0afd12ea/dce045f9f9d1408177d1810c9893d2ab-master/ci23x11-w200/image0",
      "image_title": "Hier noch ein Bild für den Wuppertal-Text - SPD-Bundestagsabgeordneter Helge Lindh aus Wuppertal (Credit: Fionn Große) image0"
    },
    {
      "title": "Der erbitterte Streit um Hamburgs „Klau-Kinder“ und „Systemsprenger“",
      "teaser": "In Hamburg entsteht mit dem Heim „Casa Luna“ erstmals seit Jahren wieder eine Einrichtung mit teilweise geschlossener Unterbringung für auffällige Kinder. Kritiker warnen vor Freiheitsentzug. Der Polizeigewerkschaft gehen die Pläne nicht weit genug.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ef416b0dc4b85759d37bca/1ffb8278f394cc0667e64d10722020db-master/ci23x11-w200/83922943-jpg",
      "image_title": "ARCHIV - Ein Häftling steht am 27.06.2013 bei einer Besichtigung der Jugendanstalt an einem Fenster in seiner Zelle. In Berlin sind bisher nur wenige Fälle von Warnschussarrest als Strafmaßnahme gegen Jugendliche bekannt. Foto: Swen Pförtner/dpa (zu dpa \"Wenig Warnschussarrest für Jugendliche dokumentiert\" vom 17.09.2016) +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "„Mir hat Putin nichts getan“, sagt Chrupalla – Kreml-Kritiker ist fassungslos",
      "teaser": "Mit seinen Aussagen über Russland hat AfD-Chef Tino Chrupalla bei „Markus Lanz“ für Empörung gesorgt. Er nannte CDU-Politiker Kiesewetter einen „Kriegstreiber“ – und verglich AfD-Politiker mit russischen Dissidenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691434300407e2fef73c9de7/b3c9727cf8ad8158c44195ca6c8fad22/ci23x11-w200/92103-122-12-jpg",
      "image_title": "Von links: Justus Bender, Tino Chrupalla, Wladimir Kara-Mursa, Florence Gaub",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Das Weiße Haus hält es für keine gute Optik, einen Besucher zu begrüßen, der Al-Qaida-Mitglied war“",
      "teaser": "Als ersten syrischen Staatschef seit der Unabhängigkeit empfängt Trump Syriens Übergangspräsidenten in Washington. Für Ahmed al-Scharaa ist es ein diplomatischer Erfolg. Doch die Themen der Visite sind ein Problem – auch für den US-Präsidenten. Und dann ist da noch die Vergangenheit al-Scharaas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69125dcc0580923d0998d911/9b011ad12a8feb8d9fae9a25f3db3e94/ci23x11-w200/dpa-com-20090101-251110-99-599204-jpg",
      "image_title": "HANDOUT - 10.11.2025, USA, Washington: Auf diesem vom Pressebüro der syrischen Präsidentschaft via AP zur Verfügung gestellten Foto spricht US-Präsident Donald Trump (r) mit Ahmed al-Scharaa, Übergangspräsident von Syrien, im Weißen Haus in Washington. Foto: HOGP/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Erlösung von der Klimaschuld – Der Ablasshandel des Westens in Südamerika",
      "teaser": "Soja an China verkaufen, den Westen für den Schutz des Regenwaldes zur Kasse bitten. Brasiliens Präsident Lula da Silva hat das politische Spiel mit der moralischen Schuld am Klimawandel perfektioniert. Eine Spurensuche vor Ort zeigt, was das bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus690cd1920580923d09989acf/brasilien-erloesung-von-der-klimaschuld-der-ablasshandel-des-westens-in-suedamerika.html",
      "image_url": "https://images.welt.de/690cd1920580923d09989acf/532a27fcb8e61409b52c63dab32d91ce-master/ci23x11-w200/welt-cop-01-jpg",
      "image_title": "„Der Soja-Anbau ist eine tödliche Kultur“, sagt Pagé Nato",
      "author": "Tobias Käufer"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Was sagst du einer Krankenschwester, die 43 Jahre eingezahlt hat und mit 900 Euro Rente dasteht?“",
      "teaser": "Das Rentenpaket der schwarz-roten Bundesregierung stößt bei den jungen Unionsabgeordneten auf Ablehnung. Ihr Chef Pascal Reddig trifft im WELT-Streitgespräch auf die SPD-Sozialpolitikerin Annika Klose: Wie lässt sich die Altersversorgung der Deutschen gerecht und zukunftsfähig aufstellen?",
      "url": "https://www.welt.de/politik/deutschland/plus6909d95e154e6f61444c4ed5/rentenstreit-spd-vs-union-was-sagst-du-einer-krankenschwester-die-43-jahre-eingezahlt-hat-und-mit-900-euro-rente-dasteht.html",
      "image_url": "https://images.welt.de/6909d95e154e6f61444c4ed5/635c47e0ba06d10988130ffaf65996ed/ci23x11-w200",
      "image_title": "Pascal Reddig - CDU und Anika Klose - SPD diskutieren gemeinsame Rentenpolitik in der Koalition - hier aufgenommen im Jakob Kaiser Haus",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Deutsche wollen Silvester nicht mehr knallen – um die Umwelt geht es dabei nicht",
      "teaser": "Zu Silvester gehören Sekt, Raclette – und ein Feuerwerk. Oder etwa nicht? Laut einer Umfrage verzichten die meisten Deutschen inzwischen auf Böller. Ähnlich viele sind für ein Verbot. Dabei geht es gar nicht um die Umwelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6914007a71dafa6e0afd0e4f/f5baf9878700bf26d99d1f7463af66b0-master/ci23x11-w200/dpa-com-20090101-251112-935-949495-jpg",
      "image_title": "ARCHIV - 18.12.2024, Bayern, München: Ein Schild mit der Aufschrift «Feuerwerk verboten!» steht in der Innenstadt vor der Kulisse der Frauenkirche. (zu dpa: «Umfrage: Großteil der Deutschen feiert Silvester ohne Böller») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Große Mehrheit lebt in ihrer eigenen ‚Bubble‘“ – Kreuzberger Grünen-Politiker tritt aus Partei aus",
      "teaser": "Die Grünen-Fraktion im Berliner Abgeordnetenhaus verliert ein Mitglied: Turgut Altug ist mit dem Kurs der Partei nicht einverstanden. Nicht nur entferne sie sich mit ihrem Fokus auf Identitätspolitik von der Lebensrealität vieler Menschen. „Problematisch“ sei auch ihre Nähe zur Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6913c41271dafa6e0afd0d5d/b0e8327866992f9994089bfe9e0c7948/ci23x11-w200/256398293-jpg",
      "image_title": "Turgut Altug, Buendnis 90/Die Gruenen, aufgenommen am 05.05.2017, Berlin. Copyright: Inga Kjer/ photothek"
    }
  ]
}