{
  "timestamp": "2025-07-05T04:15:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zahl der Asylanträge in Deutschland drastisch gesunken",
      "teaser": "Erstmals seit Jahren ist Deutschland bei den Asylanträgen nicht mehr Spitzenreiter in Europa. Ein vertraulicher Bericht der EU-Kommission zeigt, wie stark die Zahl der Schutzsuchenden rückläufig ist. Eine Entwicklung macht Brüssel jedoch große Sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256350496/2087934717-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Beamte der Bundespolizei bei der Einreisekontrolle an einem deutsch-polnischen Grenzübergang",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Trump unterzeichnet sein Steuergesetz pünktlich zum Unabhängigkeitstag",
      "teaser": "Am 4. Juli, dem US-amerikanischen Unabhängigkeitstag, feiert Donald Trump sein umstrittenes Steuer- und Ausgabengesetz „Big Beautiful Bill“. Seine Unterschrift unter das Gesetz wurde von einer Flugshow begleitet – inklusive Tarnkappenbomber.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256351730/9447938807-ci23x11-w200/US-Praesiden-Trump-unterschreibt-Dekret-ueber-Steuersenkungen.jpg",
      "image_title": "04.07.2025, USA, Washington: US-Präsident Donald Trump schlägt mit dem Hammer nachdem er sein Gesetz über Steuererleichterungen und Ausgabenkürzungen vor dem Weißen Haus unterzeichnet hat. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas offenbar zu Waffenruhe bereit – Israel prüft Forderungen",
      "teaser": "Die Hamas zeigt sich bereit für einen Waffenstillstand im Krieg mit Israel – doch nicht ohne weitere Details zur Dauer und einem möglichen Abzug von IDF-Soldaten zu klären. Israel prüft die Forderungen, doch nach jetzigem Stand widersprechen diese den eigenen Plänen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256351722/2597934437-ci23x11-w200/Palestinians-inspect-the-damage-aft.jpg",
      "image_title": "Weite Teile des Gazastreifens sind nach israelischen Angriffen zerstört"
    },
    {
      "title": "Telefonat mit US-Präsident – Merz bietet Trump an, US-Waffen für Ukraine zu kaufen",
      "teaser": "Um die ukrainische Luftverteidigung zu stärken, hat sich Bundeskanzler Merz mit US-Präsident Trump in Verbindung gesetzt. Trump telefonierte auch mit dem ukrainischen Präsidenten Selenskyj – laut Kiew ein „sehr wichtiges und bedeutendes“ Gespräch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256351280/5477934417-ci23x11-w200/NATO-summit-in-The-Hague.jpg",
      "image_title": "Germany?s Chancellor Friedrich Merz speaks with US President Donald Trump before the start of the North Atlantic Council plenary meeting at the North Atlantic Treaty Organisation (NATO) summit in The Hague on June 25, 2025. LUDOVIC MARIN/Pool via REUTERS"
    },
    {
      "title": "„Jeder Zeichenstrich und jedes Wort wurden gemeinsam abgestimmt“",
      "teaser": "Auch die Kampagne aus Köln gegen Belästigung im Schwimmbad sorgt für Aufruhr. Ein Polizeigewerkschafter vermutet hinter einem Motiv mit blondem Täter „Furcht“ vor linker Empörung. Eine Mitverantwortliche sieht das ganz anders.",
      "url": "https://www.welt.de/politik/deutschland/plus256344666/Belaestigung-im-Schwimmbad-Jeder-Zeichenstrich-und-jedes-Wort-wurden-gemeinsam-abgestimmt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256350926/9617935567-ci23x11-w200/Image-6867ec706efdc03370e15407.jpg",
      "image_title": "Flyer für die Kölner Bäder-Story Plakate für die Kölnerbäder Leporello",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Annäherung oder nicht? Was hinter dem Brandmauer-Streit von Chrupalla und Wagenknecht steckt",
      "teaser": "AfD-Chef Chrupalla behauptet, mit dem BSW im Austausch zu sein. Sahra Wagenknecht dementiert das vehement. Und doch gibt es erste Kontakte zwischen den beiden Parteien. Im Zentrum steht ausgerechnet Rechtsextremist Björn Höcke in Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/plus256346458/BSW-und-AfD-Annaeherung-oder-nicht-Was-hinter-dem-Brandmauer-Streit-von-Chrupalla-und-Wagenknecht-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256348432/3937933127-ci23x11-w200/Image-6867aed243acaa585d7eab0c.jpg",
      "image_title": "DWOSB_BSW-AFD",
      "author": "Kevin Culina"
    },
    {
      "title": "Diese Juristin als Verfassungsrichterin? Allenfalls eine Integrationsfigur für Rot-Rot-Grün",
      "teaser": "Sie steht für ein laxeres Abtreibungsrecht, will ein AfD-Verbot und stellt beim Kopftuch das Neutralitätsprinzip infrage: Juristin Brosius-Gersdorf soll nach SPD-Wunsch Vizepräsidentin des Verfassungsgerichts werden. Eine Personalie im Kontrast zu dem, was die Mehrheit der Gesellschaft will.",
      "url": "https://www.welt.de/politik/deutschland/plus256347522/Frauke-Brosius-Gersdorf-Diese-Juristin-als-Verfassungsrichterin-Allenfalls-eine-Integrationsfigur-fuer-Rot-Rot-Gruen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256350616/0947932787-ci23x11-w200/won-Kombo-Robin-Alexander-Frauke-Brosius-Gersdorf.jpg",
      "image_title": "Robin Alexander Autorefnoto BUNT gruen",
      "author": "Robin Alexander"
    },
    {
      "title": "„Grundlegend falsch“, „populistische Plattitüde“ – harte Kritik und nur wenig Rückhalt für Prien",
      "teaser": "„Ein denkbares Modell“ nennt Bildungsministerin Karin Prien die Idee, den Anteil von Kindern mit Migrationshintergrund in Schulklassen zu begrenzen. Der Vorschlag ruft breiten Widerspruch hervor. Die CDU-Politikerin zieht schwere Vorwürfe auf sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256350590/1847931057-ci23x11-w200/Rear-view-of-boy-raising-hand-while-answering-in-class-at-elementary-school.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    },
    {
      "title": "„In Wahrheit ist Markus Söder sehr eifersüchtig“",
      "teaser": "Ministerpräsident Günther (CDU) hält es für schwer möglich, dass Schwarz-Rot die AfD in den nächsten vier Jahren bedeutungslos macht. Aber er sieht die Chance, die Partei zu halbieren. Und stellt klar: Nicht nur das Migrationsthema müsse dafür gelöst werden.",
      "url": "https://www.welt.de/politik/deutschland/plus256349098/Daniel-Guenther-In-Wahrheit-ist-Markus-Soeder-sehr-eifersuechtig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256350104/9987933597-ci23x11-w200/Ministerpraesident-Daniel-Guenther.jpg",
      "image_title": "Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, aufgenomen bei einem Interview in seinem Büro in der Staatskanzlei. (zu dpa: «Günther: Befreiung von Auschwitz muss Mahnung sein») +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Bundesanwaltschaft erhebt Anklage gegen sechs Linksextreme nach Angriffen auf Neonazis",
      "teaser": "Sechs mutmaßliche Linksextremisten kommen nach Angriffen in Budapest in Deutschland vor Gericht. Sie sollen 2023 in Budapest Neonazis angegriffen haben und zur „Hammerbande“ gehören – einer Gruppe, die bereits mehrfach im Fokus des Staatsschutzes stand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256349734/0877938537-ci23x11-w200/Bundesanwaltschaft.jpg",
      "image_title": "ARCHIV - 17.06.2019, Baden-Württemberg, Karlsruhe: «Generalbundesanwalt beim Bundesgerichtshof» steht auf einem Schild am Eingang zum Gebäude der Bundesanwaltschaft. (zu dpa: «Mutmaßliches PKK-Mitglied in Berlin angeklagt») Foto: Christoph Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der Hilferuf eines Lehrers die Schwächen des Berliner Bildungssystems offenlegt",
      "teaser": "Ein schwuler Lehrer wird von Schülern gemobbt, seine Beschwerden versanden, die zuständige Bildungsverwaltung schweigt zu lange. Der Fall wirft ein Schlaglicht auf Berlins Schulpolitik – und auf eine Senatorin, die ihre politische Kontrolle zu verlieren droht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256348524/6627936807-ci23x11-w200/Image-6867ac7e4a482933f5248ba6.jpg",
      "image_title": "DWOSB_Carl-Bolle",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "AfD-Chef Chrupalla berichtet von Gesprächen mit BSW – deutliche Kritik von Reichinnek",
      "teaser": "AfD-Chef Tino Chrupalla bestätigt Gespräche zwischen seiner Partei und dem BSW – und begrüßt diese auch auf Bundesebene. Deutliche Kritik kommt von Linken-Fraktionschefin Reichinnek. Es habe schon einen Grund, warum Wagenknecht nicht mehr in der Partei sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256345834/4807938407-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "03.06.2025, Berlin: Tino Chrupalla, Fraktionsvorsitzender der AfD, bei einem Statement zur Fraktionssitzung der AfD-Bundestagsfraktion im Reichstagsgebäude. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Brandenburger AfD einen antisemitischen Nationalisten hofiert",
      "teaser": "Der irische Rechtsextremist Keith Woods schwadroniert über „jüdische Macht“ und „rassischen Nationalismus“ und tritt gemeinsam mit Holocaust-Leugnern und Neonazis auf. Zwei AfD-Landtagsabgeordnete haben ihn nun nach Potsdam eingeladen und sprechen von einer „Ehre“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256345146/6957937477-ci23x11-w200/Image-68669fcd22654113992113c7.jpg",
      "image_title": "Rechtsextremist aus Irland: Wie die Brandenburger AfD einen antisemitischen Nationalisten hofiert",
      "author": "Frederik Schindler"
    },
    {
      "title": "Bei dieser Gaza-Frage stößt Trump an seine Grenzen",
      "teaser": "Donald Trump dringt auf eine Waffenruhe im Gaza-Streifen. Israel hat bereits zugestimmt, die Akzeptanz innerhalb der Hamas wächst. Aber ob der US-Präsident sein eigentliches Ziel erreichen wird, ist mehr als ungewiss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256350950/7177939477-ci23x11-w200/FILES-US-President-Donald-Trump-s.jpg",
      "image_title": "(FILES) US President Donald Trump shakes hands with Israeli Prime Minister Benjamin Netanyahu during a meeting in the Oval Office of the White House in Washington, DC, on April 7, 2025. Israeli Prime Minister Benjamin Netanyahu will visit the White House on July 7 for talks with President Donald Trump, a US administration official told AFP on June 30, 2025, as Washington presses for a ceasefire in Gaza. (Photo by SAUL LOEB / AFP)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Polnische Bürgerwehr drängt Afghanen zurück nach Deutschland",
      "teaser": "Eine polnische Bürgerwehr behindert offenbar Zurückweisungen an der deutschen Grenze. Laut einem Medienbericht zwang die Gruppe einen Afghanen, von der polnischen Seite über eine Brücke zurück nach Brandenburg zu gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256349882/8537934107-ci23x11-w200/Deutsch-polnische-Grenze.jpg",
      "image_title": "03.07.2025, Polen, Porajow: Teilnehmer einer Aktion der sogenannten «Grenzverteidigungsbewegung» («Ruch Obrony Granic») stehen an der deutsch-polnischen Grenzbrücke über die Lausitzer Neiße bei Porajow in der Woiwodschaft Niederschlesien. Vor der Einführung von Kontrollen an der Grenze zu Deutschland hat Polens künftiger Präsident Nawrocki die ultrarechten Bürgerwehren gelobt, die dort Patrouillen organisieren. Foto: Krzysztof Cwik/PAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absichtlicher Akt des Terrors“ – Wie Trump Putin ermuntert, den Krieg zu eskalieren",
      "teaser": "Unmittelbar nach dem Telefonat mit Trump befiehlt Putin den größten Luftangriff auf die Ukraine. Die Botschaft des Kreml ist eindeutig – und der Schaden nur ein Bruchteil dessen, was russische Angriffswellen künftig noch anrichten können. Wieso schaut Washington zu?",
      "url": "https://www.welt.de/politik/ausland/plus256346872/Schwerer-Angriff-auf-Kiew-Absichtlicher-Akt-des-Terrors-Wie-Trump-Putin-ermuntert-den-Krieg-zu-eskalieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256347136/8337931737-ci23x11-w200/Ukraine-Krieg.jpg",
      "image_title": "Rauch steigt nach einem russischen Angriff auf Kiew auf",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wo der Antisemitismus die Seiten gewechselt hat",
      "teaser": "Der Historiker Stéphane Courtois war einst Maoist, heute warnt er vor linkem Judenhass. In einer neuen Studie zeigt er auf, wie Antizionismus und Antisemitismus im linken Lager verschmelzen – und wer von dieser gefährlichen Mischung profitiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256331588/7507938147-ci23x11-w200/FRANCE-RALLY-IN-SUPPORT-PALESTINE-IRAN-PARIS.jpg",
      "image_title": "The founder of the political party La France Insoumise LFI Jean Luc Melenchon at a rally in support of the people of Palestine and Iran in Paris France on 24 June 2025. Le fondateur du parti politique La France Insoumise LFI Jean Luc Melenchon lors d un rassemblement en soutien au peuple de Palestine et d Iran a Paris en France le 24 juin 2025."
    },
    {
      "title": "Nach Putins neuen Angriffen auf Kiew will Merz ein Muster erkennen",
      "teaser": "Russland hat erneut einen schweren Angriff auf die ukrainische Hauptstadt Kiew geflogen. Es wurden zahlreiche Drohnen eingesetzt, aber auch andere ballistische Waffen. Bundeskanzler Merz drängt auf Sanktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256349516/2077936077-ci23x11-w200/Tagung-Volks-und-Raiffeisenbanken.jpg",
      "image_title": "HANDOUT - 04.07.2025, Ukraine, Kiew: Auf diesem vom ukrainischen Katastrophenschutz zur Verfügung gestellten Foto arbeiten Ersthelfer daran, ein Feuer nach einem russischen Angriff in der Region Kiew zu löschen. Foto: Uncredited/Ukrainian Emergency Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rollentausch an der Front – und Selenskyjs riskante Entscheidung",
      "teaser": "Nach den Nato-Staaten an der Ostflanke will auch Kiew aus dem Antipersonenminen-Abkommen aussteigen. Präsident Selenskyj hält das für alternativlos. Die potenziellen Gefahren sind hoch, die militärischen Vorteile groß. Ein Passus im Vertrag birgt Sprengkraft.",
      "url": "https://www.welt.de/politik/ausland/plus256327456/Ukraine-Krieg-Rollentausch-an-der-Front-und-Selenskyjs-riskante-Entscheidung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256339626/6617936297-ci23x11-w200/Eine-Reise-entlang-der-Donbas-Front-in-der-Ukraine-2024.jpg",
      "image_title": "Achtung, Mine! Zwischen 25 und 40 Prozent der Fläche der Ukraine ist kontaminiert",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Ich glaube tatsächlich, dass Chrupalla eine Nebelkerze gezündet hat. Und nicht mal gut“",
      "url": "https://www.welt.de/politik/deutschland/video256351424/Naehern-sich-AfD-und-BSW-an-Ich-glaube-tatsaechlich-dass-Chrupalla-eine-Nebelkerze-gezuendet-hat-Und-nicht-mal-gut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256351438/8187938077-ci16x9-w200/Landtag-Brandenburg.jpg",
      "image_title": "Nähern sich AfD und BSW an?: „Ich glaube tatsächlich, dass Chrupalla eine Nebelkerze gezündet hat. Und nicht mal gut“",
      "author": "5 Min"
    },
    {
      "title": "„Die Waffen werden an der Frontlinie auch an Bord von Drohnen eingesetzt“",
      "url": "https://www.welt.de/politik/ausland/video256351338/Einsatz-von-Chemiewaffen-Die-Waffen-werden-an-der-Frontlinie-auch-an-Bord-von-Drohnen-eingesetzt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256351362/1447930587-ci16x9-w200/Ukrainian-serviceman-looks-out-for-Russian-combat-drones-at-an-anti-drone-firing-position-in-the.jpg",
      "image_title": "Einsatz von Chemiewaffen: „Die Waffen werden an der Frontlinie auch an Bord von Drohnen eingesetzt“",
      "author": "3 Min"
    },
    {
      "title": "„Verstehe nicht, warum man Problemschulen besser macht, indem man gute Schulen schlechter macht“",
      "url": "https://www.welt.de/politik/deutschland/video256351278/Meine-WELT-Meine-Meinung-Verstehe-nicht-warum-man-Problemschulen-besser-macht-indem-man-gute-Schulen-schlechter-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256351348/2307938307-ci16x9-w200/Image-6868109ad009353a0c9601c0.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Verstehe nicht, warum man Problemschulen besser macht, indem man gute Schulen schlechter macht“",
      "author": "6 Min"
    },
    {
      "title": "„Jetzt haben wir eine Ministerin, die endlich handelt. Das ist eine Jahrhundertaufgabe“",
      "url": "https://www.welt.de/politik/deutschland/video256351238/Migrationsquoten-fuer-Schulen-Jetzt-haben-wir-eine-Ministerin-die-endlich-handelt-Das-ist-eine-Jahrhundertaufgabe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256351284/8057932007-ci16x9-w200/Image-6868058f6efdc03370e15558.jpg",
      "image_title": "Migrationsquoten für Schulen: „Jetzt haben wir eine Ministerin, die endlich handelt. Das ist eine Jahrhundertaufgabe“",
      "author": "4 Min"
    },
    {
      "title": "Badeverbot für ausländische Tagesgäste in der Gemeinde Pruntrut",
      "url": "https://www.welt.de/politik/ausland/video256351234/Schweizer-Freibad-Badeverbot-fuer-auslaendische-Tagesgaeste-in-der-Gemeinde-Pruntrut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256351244/5877935617-ci16x9-w200/Image-686801286661ca03cd10dd70.jpg",
      "image_title": "Video: ONL_Schweizer_Freibad_ONL_Schweizer_Freibad",
      "author": "37 Sek"
    },
    {
      "title": "„Gravierende Verstöße“ – Ex-Landrat soll Ruhegehalt aberkannt werden",
      "teaser": "Kurz vor dem vierten Jahrestag der verheerenden Flutkatastrophe an der Ahr gibt es ein vorläufiges Ermittlungsergebnis im Disziplinarverfahren gegen den Ex-Landrat. Dem CDU-Politiker werden schwere Vorwürfe gemacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347184/8917936877-ci23x11-w200/Untersuchungsausschuss-zur-Flutkatastrophe-im-Ahrtal.jpg",
      "image_title": "Ahrtal-Flutkatastrophe: „Gravierend gegen beamtenrechtliche Pflichten verstoßen“ – Bericht gegen Ex-Landrat liegt vor"
    },
    {
      "title": "„Wenn das Gericht von ‚Tat-tuenden‘ spricht, möchte man eigentlich lachen“",
      "teaser": "„Tat-tuende Person“ statt Täter: Im WELT-Interview warnt Staatsrechtler Boehme-Neßler von den Folgen solcher Formulierungen vor Gericht. Außerdem kritisiert er einen Personalvorschlag für das Verfassungsgericht. Es brauche Juristen, die die Bürger gegen „den übergriffigen Staat“ verteidigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347162/4547936657-ci23x11-w200/Image-683ef28bebc8774e222db3ab.jpg",
      "image_title": "Staatsrechtler Boehme-Neßler: „Wenn das Gericht von ‚Tat-tuenden‘ spricht, möchte man eigentlich lachen“"
    },
    {
      "title": "Mutmaßlicher Darknet-Drogenbaron spendete an die AfD",
      "teaser": "Kürzlich gelang dem BKA ein Schlag gegen einen der größten Drogen-Marktplätze im Netz. Der mutmaßliche Betreiber ist ein Deutscher. Er wurde in Barcelona festgenommen – wo er ein Leben im Luxus führte und sich überraschend politikinteressiert zeigte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347122/9127932437-ci23x11-w200/Image-686792cc4a482933f524883e.jpg",
      "image_title": "Die Festnahme des Verdächtigen in Barcelona",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Der Schutz von Grundschulkindern wurde auf dem Altar des Wokeismus geopfert“",
      "teaser": "In einer Berliner Grundschule wurde eine Progress-Pride-Flagge aufgehängt. Betroffene Eltern zogen dagegen vor Gericht – und verloren. Ihr Anwalt kündigt nun weitere rechtliche Schritte an. Im Gespräch mit WELT erhebt er schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/plus256346380/Pride-Flagge-im-Hort-Der-Schutz-von-Grundschulkindern-wurde-auf-dem-Altar-des-Wokeismus-geopfert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256346518/6127932577-ci23x11-w200/hands-showing-thumbs-up-over-progress-pride-flag.jpg",
      "image_title": "Progress-Pride-Flagge lgbtq, trans and intersex rights concept - multiracial human hands showing thumbs up over rainbow progress pride flag on background || Modellfreigabe vorhanden",
      "author": "Anna Kröning"
    },
    {
      "title": "Wagenknecht bestreitet aktuelle Gespräche mit AfD – aber zeigt Bereitschaft",
      "teaser": "AfD-Chef Tino Chrupalla berichtet von aktuellen Gesprächen mit dem Bündnis Sahra Wagenknecht. Jetzt widerspricht die BSW-Vorsitzende. Doch sie hätte nichts gegen einen Austausch: „Die Brandmauer-Politik sollte nicht fortgesetzt werden.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347116/7077933437-ci23x11-w200/BSW-Klausurtagung-in-Berlin-Pressekonferenz.jpg",
      "image_title": "AfD und BSW: Wagenknecht bestreitet aktuelle Gespräche mit AfD – aber zeigt Bereitschaft"
    },
    {
      "title": "„Verfassungsrechtlicher Amoklauf“ – SPD-Vorstoß für Mietpreisdeckel sorgt für Kritik",
      "teaser": "Die Berliner SPD hat einen Entwurf für ein Gesetz zur Vergesellschaftung erarbeitet – und will damit den Mietmarkt regulieren. Doch nicht nur beim Koalitionspartner stößt das auf Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256346506/9477936157-ci23x11-w200/Neubauten-in-Berlin.jpg",
      "image_title": "ARCHIV - 06.06.2024, Berlin: Blick auf ein Wohn-Hochhaus in Friedrichshain. (zu dpa: «SPD will Mieten per Vergesellschaftungsgesetz deckeln») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wirtschaftsverbände schreiben Brandbrief an Merz und werfen ihm Wortbruch vor",
      "teaser": "Die Empörung über die Stromsteuer-Pläne der Regierung hält an. Wirtschaftsverbände warnen vor drastischen Folgen für den Handel. „Jetzt fehlen Hunderte Millionen Euro in der Geschäftsplanung“, heißt es in einem Schreiben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256346438/1417934107-ci23x11-w200/Session-at-the-German-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "German Chancellor Friedrich Merz and Finance Minister Lars Klingbeil attend a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany June 24, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Eine umstrittene Kita – und eine menschenverachtende Fatwa",
      "teaser": "Ein schiitischer Verein erhielt in Berlin Fördermittel zum Bau eines Kindergartens – trotz zweifelhafter Verbindungen zu einem irakischen Großgelehrten, der Sex mit Kindern rechtfertigt.",
      "url": "https://www.welt.de/politik/deutschland/plus256346562/Verdacht-auf-Islamismus-Bezuege-Eine-umstrittene-Kita-und-eine-menschenverachtende-Fatwa.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256347682/3517935347-ci23x11-w200/Image-6867a22f76f98f732b42442b.jpg",
      "image_title": "Die geplante Kita in der Harzer Straße in Berlin-Neukölln",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Dobrindt plant EU-Asylgipfel auf der Zugspitze – und weitere Verschärfungen",
      "teaser": "Auf Deutschlands höchstem Berg sollen europäische Innenminister über die Zukunft der gemeinsamen Asylpolitik diskutieren. Zu diesem besonderen Gipfeltreffen lädt Bundesinnenminister Dobrindt ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256346370/7517938907-ci23x11-w200/Bundesinnenminister-Dobrindt-besucht-das-IT-Lagezentrum-des-BSI.jpg",
      "image_title": "03.07.2025, Nordrhein-Westfalen, Bonn: Alexander Dobrindt (CSU), Bundesminister des Innern der Bundesrepublik Deutschland, besucht das IT-Lagezentrum im Bundesamt für Sicherheit in der Informationstechnik (BSI). Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "Es geht um Millionen von Euro – Hessische Städte klagen gegen Statistikamt",
      "teaser": "Mehr als 40 hessische Städte kritisieren den Zensus 2022. Gießen und Fulda klagen nun, weil sie angeblich Tausende Bürger weniger haben – und Millionen Euro verlieren. Die Kritik: Die Erhebung sei unvollständig und unfair.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256346256/8397936717-ci23x11-w200/Giessen-Ortsschild.jpg",
      "image_title": "ARCHIV - 03.11.2023, Hessen, Gießen: Ortschild der Universitätsstadt in der Marburger Straße. (zu dpa: «Museum Gießen soll «Humain Remains» zurückgeben dürfen») Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Niederländisches Parlament stimmt für Wilders „strengstes Asylgesetz aller Zeiten“",
      "teaser": "Trotz Kritik von NGOs und Juristen stimmt die Zweite Kammer in Den Haag für eine deutliche Asylrechtsverschärfung. Die PVV setzt sich durch – doch in der Ersten Kammer droht Widerstand. Die endgültige Entscheidung fällt im Herbst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256346236/9447930067-ci23x11-w200/Dutch-PVV-leader-Geert-Wilders-spea.jpg",
      "image_title": "Dutch PVV leader Geert Wilders speaks during a demonstration concerning the arrival of minor refugees in Helmond, on July 1, 2025. The municipality has plans for a reception location for fifty unaccompanied minor asylum seekers. Helmond must have 250 reception places for asylum seekers and one hundred for unaccompanied minors, according to the dispersal law. (Photo by ROB ENGELAAR / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "Senat zieht Konsequenzen nach Mobbing-Skandal – Schulleitung soll neu besetzt werden",
      "teaser": "Ein schwuler Lehrer an einer Berliner Grundschule berichtet von monatelangem Mobbing von Schülern aus muslimischen Familien. Berlins Bildungssenatorin stellt nun Konsequenzen in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256346480/4877933837-ci23x11-w200/Carl-Bolle-Grundschule-in-Berlin.jpg",
      "image_title": "ARCHIV - 04.06.2025, Berlin: Die Straßenseite der 8. Grundschule beziehungsweise Carl-Bolle-Grundschule in Moabit (zu dpa: «Carl-Bolle-Grundschule: Abgeordnete nehmen Akteneinsicht») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesjustizministerin will Rechte leiblicher Väter stärken",
      "teaser": "Leibliche Väter sollen künftig leichter ihre rechtliche Vaterschaft einklagen können. Der Gesetzentwurf aus dem Bundesjustizministerium setzt ein Urteil des Bundesverfassungsgerichts aus dem vergangenen Jahr um.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256346144/0657935637-ci23x11-w200/A-session-of-the-lower-house-of-parliament-Bundestag-in-Berlin.jpg",
      "image_title": "German Justice Minister Stefanie Hubig speaks during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany June 5, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Hamas berät mit anderen Gruppen über Waffenruhe",
      "teaser": "Die USA, Ägypten und Katar haben einen Vorschlag für eine neue 60-tägige Feuerpause in Gaza vorgelegt. Israel signalisierte bereits Zustimmung. Nun soll sich auch die Hamas in Beratungen über die Waffenruhe befinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256345892/4537938187-ci23x11-w200/Nahostkonflikt.jpg",
      "image_title": "ARCHIV - 22.02.2025, Palästinensische Gebiete, Nuserait: Vermummte und bewaffnete Mitglieder der Terrororganisation Hamas im Gazastreifen während einer früheren Waffenruhe. (zu dpa: «Bericht: Hamas berät mit anderen Gruppen über Waffenruhe») Foto: Abdel Kareem Hana/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump sieht keine Ergebnisse im Ukraine-Dialog mit Putin",
      "teaser": "Ein Telefonat mit Russlands Präsident Wladimir Putin hat laut Donald Trump kein Ergebnis gebracht – weder was die Ukraine betrifft, noch den Iran. Dass es in dem Gespräch auch um den teilweisen Stopp von Waffenhilfen für Kiew ging, bestreitet der Kreml.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256345890/9777933317-ci23x11-w200/FILE-PHOTO-Putin-and-Trump-are-pictured-in-2018-in-Argentina.jpg",
      "image_title": "Putin und Trump bei einem G-20-Gipfel im Jahr 2018"
    },
    {
      "title": "Knapp 11.500 afghanische Staatsbürger in Deutschland sind ausreisepflichtig",
      "teaser": "Nach Angaben des Bundesamts für Migration und Flüchtlinge sind knapp 11.500 Afghanen in Deutschland ausreisepflichtig. Rund 9600 von ihnen besitzen eine Duldung – also eine „vorübergehende Aussetzung der Abschiebung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256345852/1667930977-ci23x11-w200/Bundesamt-fuer-Migration-und-Fluechtlinge.jpg",
      "image_title": "ARCHIV - 24.08.2023, Berlin: Ein Mann geht vor dem Bundesamt für Migration und Flüchtlinge vorbei. (zu dpa: «Syrien-Rückkehrer bekommen Geld für Reise und Neustart») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Teheran zeigt sich offen für Diplomatie – unter einer Bedingung",
      "teaser": "Der Iran ist im Konflikt um sein Atomprogramm offenbar bereit zu Verhandlungen mit Washington. Doch Teheran verlangt dafür eine Nicht-Angriffs-Garantie von Donald Trump. Ein wichtiger Termin könnte bereits nächste Woche stattfinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/News/mobile256345840/8857937447-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein durch israelische Luftangriffe beschädigtes Gebäude in Teheran"
    },
    {
      "title": "„Goldenes Zeitalter“ – Das sind die Gründe für Trumps Optimismus",
      "teaser": "Nach fast 24 Stunden Debatte setzen die Republikaner im US-Kongress das riesige Gesetzespaket des US-Präsidenten durch. Für Trump ist das ein Meilenstein. Aus Sicht des Republikaners gibt es eine Reihe von Erfolgen, die seine Macht zementieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256346218/7077933947-ci23x11-w200/NATO-Summit-In-The-Hague.jpg",
      "image_title": "USA President Donald Trump arrives to Social Dinner of the NATO Summit, at Palace Huis ten Bosch in The Hague, Netherlands on June 24, 2025. (Photo by Jakub Porzycki/NurPhoto)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russland erkennt als erster Staat Taliban-Regierung an",
      "teaser": "Seit dem Überfall auf die Ukraine hat Russland selbst international diplomatische Probleme. Nun erkennt Moskau als erster Staat die bisher weitgehend isolierte Taliban-Regierung in Afghanistan an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256346244/6347933637-ci23x11-w200/Russlands-Aussenminister-Lawrow.jpg",
      "image_title": "Russlands Außenminister Lawrow"
    },
    {
      "title": "Trotz Marathon-Rede – Trumps Steuergesetz nimmt letzte Hürde im Kongress",
      "teaser": "Über acht Stunden lang sprach Hakeem Jeffries im US-Repräsentantenhaus. Seine unübliche Rede folgte politischem Kalkül – sie sollte eine Abstimmung über ein von Trump vorangetriebenes Gesetz hinauszögern. Vergeblich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256345726/2147935077-ci23x11-w200/Trump-Tariffs-Analysis.jpg",
      "image_title": "FILE - President Donald Trump speaks to reporters in the Oval Office of the White House, May 23, 2025, in Washington. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "„Islam ist definitiv hier nicht der Chef, sondern das Grundgesetz“",
      "teaser": "Bildungsministerin Prien (CDU) erklärt es beim WELT-„Politikergrillen“ für nötig, das Bundesprogramm „Demokratie leben“ auf „neue Füße“ zu stellen. Sie sagt, was sie gegen den grassierenden Judenhass tun will – und was sie islamistischen Umtrieben an deutschen Schulen entgegensetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256345028/4767938507-ci23x11-w200/Karin-Prien.jpg",
      "image_title": "Welt Politiker Grillen mit Karin Prien (r.) und Jan Philipp Burgard (l.).",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Sender zog Bericht zurück – RBB und Grünen-Politiker Gelbhaar einigen sich",
      "teaser": "Ein RBB-Bericht über den Grünen-Politiker Stefan Gelbhaar enthielt unwahre Vorwürfe, der Sender zog ihn zurück. Nun haben sich die beiden Parteien außergerichtlich geeinigt – offenbar zur Zufriedenheit aller Beteiligten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256345538/3127935397-ci23x11-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 11.02.2025, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Bundestagsabgeordneter, verfolgt im Bundestag in dir Generaldebatte zur «Situation in Deutschland». (zu dpa: «RBB und Stefan Gelbhaar einigen sich») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump und Putin haben telefoniert – Gespräch laut Kreml-Berater „auf einer Welle“",
      "teaser": "Abermals haben US-Präsident Donald Trump und der russische Machthaber Wladimir Putin miteinander telefoniert. Russland sei angeblich zu einer Fortsetzung der Verhandlungen bereit, heißt es laut eines Beraters des Kreml-Chefs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256345478/5057933787-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 19.05.2025, ---, -: KOMBO - US-Präsident Donald Trump am 16.05.2025 in Abu Dhabi, VAE, links, und Russlands Präsident Wladimir Putin am 10.05.2025 bei einer Unterzeichnung im Kreml in Moskau, rechts. (zu dpa: «Putin fordert Diplomatie und beharrt auf seinen Forderungen») Foto: Brandon/Bednyakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Fraktion plant Verhaltenskodex",
      "teaser": "Im Bundestag geht es oft heiß her. Besonders häufig wird die AfD wegen provokativer Zwischenrufe oder Formulierungen in Reden zur Ordnung gerufen. Jetzt ist von Mäßigung die Rede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256345180/7207934347-ci23x11-w200/AfD-Fraktion-im-Bundestag.jpg",
      "image_title": "Benimmregeln: AfD-Fraktion plant Verhaltenskodex"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Drama in Milliarden-Höhe“ – Lesen Sie hier den kompletten Masken-Geheimbericht",
      "teaser": "Seit Wochen wird über einen Bericht zur Beschaffung von Corona-Masken durch den Bund diskutiert. Die Regierung hielt die Veröffentlichung des Papiers bislang zurück. Nun liegt es der WELT-Redaktion vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256297016/Drama-in-Milliarden-Hoehe-Lesen-Sie-hier-den-kompletten-Masken-Geheimbericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297080/3857939857-ci23x11-w200/Corona-Masken.jpg",
      "image_title": "ARCHIV - 12.04.2023, Bayern, Nürnberg: FFP2-Masken hängen an einer Türklinke. Das Land Schleswig-Holstein lagert Millionen Masken für Notfälle in einem zentralen Lager (Symbolbild). (zu dpa: «Corona-Fördermittel der EU nicht einmal zur Hälfte abgerufen») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Der neue Ton gegenüber dem Bundesnachrichtendienst",
      "teaser": "Thorsten Frei, als Chef des Bundeskanzleramts zuständig für die Nachrichtendienste, inszenierte seinen ersten Besuch beim BND als Zeichen für eine Zeitenwende im Verhältnis der Regierung zu den Diensten. Vor allem in einem Bereich brauche der BND laut Frei mehr Befugnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340980/0617934877-ci23x11-w200/Verdacht-auf-Russland-Spionage-durch-BND-Mitarbeiter.jpg",
      "image_title": "ARCHIV - 05.11.2019, Berlin: Geladene Gäste verfolgen die Eröffnung des Besucherzentrums des Bundesnachrichtendienstes. Der Generalbundesanwalt hat einen Mitarbeiter des Bundesnachrichtendienstes (BND) wegen des Verdachts auf Landesverrat festnehmen lassen. Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Eine „Insel der Fremden“? Starmer am Pranger, Großbritannien in der Krise",
      "teaser": "Von „Demütigung“ und „Chaos“ ist die Rede: Der britische Premier Keir Starmer hat ein Jahr nach seiner Amtsübernahme die Kontrolle über seine Partei verloren – und über die Finanzpolitik des Landes. Wirft er jetzt die „Steuerbombe“?",
      "url": "https://www.welt.de/politik/ausland/plus256336200/Schweres-erstes-Jahr-Eine-Insel-der-Fremden-Starmer-am-Pranger-Grossbritannien-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256336508/1077939977-ci23x11-w200/Keir-Starmer-Hosts-Reception-For-Public-Sector-Workers.jpg",
      "image_title": "Der britische Premier Keir Starmer steht enorm unter Druck",
      "author": "Anne McElvoy"
    },
    {
      "title": "Hinter Polens Grenzpolitik steckt viel mehr als ein Signal an Deutschland",
      "teaser": "Polen zieht Konsequenzen aus der deutschen Migrationspolitik und führt ebenfalls Grenzkontrollen ein – nicht nur zu Deutschland, sondern auch zu Litauen. Die Entscheidung Warschaus ist mit einer „Warnung an die deutsche Seite“ verbunden.",
      "url": "https://www.welt.de/politik/ausland/plus256332030/Polen-Hinter-der-Grenzpolitik-steckt-viel-mehr-als-ein-Signal-an-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256333454/6727930397-ci23x11-w200/Polens-Regierung-fuehrt-Grenzkontrollen-nach-Deutschland-ein.jpg",
      "image_title": "Passanten gehen über den deutsch-polnischen Grenzübergang Stadtbrücke zwischen Frankfurt (Oder) in Brandenburg und dem polnischen Slubice. Polen erwägt die Einführung von Kontrollen an der Grenze zu Deutschland noch in diesem Sommer. Bundesinnenminister Alexander Dobrindt (CDU) hatte kurz nach dem Antritt der neuen Bunderegierung intensivere Grenzkontrollen verfügt. Gleichzeitig ordnete er an, dass künftig auch Asylsuchende an der Grenze zurückgewiesen werden können. Beides stößt bei Deutschlands östlichem Nachbarn Polen auf Kritik. +++ dpa-Bildfunk +++",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Jeder Sprint Richtung Atombombe macht den Iran noch verwundbarer“",
      "teaser": "Die US-Regierung sieht Teherans Nuklearprogramm nach ihrem Angriff auf dessen Atomanlagen um Jahre zurückgeworfen. Dennoch gibt die amerikanische Ex-IAEA Botschafterin Laura Holgate keine Entwarnung. Und das nächste Land bringt sich für die Bombe bereits in Stellung.",
      "url": "https://www.welt.de/politik/ausland/plus256339326/Teherans-Nuklearanlagen-Jeder-Sprint-Richtung-Atombombe-macht-den-Iran-noch-verwundbarer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256342576/3297930647-ci23x11-w200/Nahostkonflikt-Fordo-im-Iran.jpg",
      "image_title": "29.06.2025, Iran, --: Dieses von Maxar Technologies zur Verfügung gestellte Satellitenbild zeigt die Tunneleingänge der Anreicherungsanlage Fordo im Iran. Foto: Uncredited/Maxar Technologies/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Jetzt müssen wir Christen unsere Sicherheit selbst in die Hand nehmen“",
      "teaser": "Der jüngste Terroranschlag auf eine Kirche in Damaskus schürt bei Christen in Syrien die Angst vor einer Eskalation der Gewalt. Deshalb rüsten sie und andere religiöse Minderheiten auf. Der Regierung vertrauen sie nicht – viele halten sie für einen Teil des Problems.",
      "url": "https://www.welt.de/politik/ausland/plus256309504/Syrien-Jetzt-muessen-wir-Christen-unsere-Sicherheit-selbst-in-die-Hand-nehmen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256326578/9927931067-ci23x11-w200/Tote-bei-Selbstmordanschlag-in-syrischer-Kirche.jpg",
      "image_title": "Die Mar-Elias-Kirche in Damaskus nach dem Terroranschlag",
      "author": "Alfred Hackensberger"
    }
  ]
}