{
  "timestamp": "2025-08-30T03:22:17",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viele Zölle sind rechtswidrig, urteilt US-Gericht – Trump will Entscheidung anfechten",
      "teaser": "Trumps Zollpolitik gerät unter Druck: Ein US-Berufungsgericht urteilte, dass der Präsident seine weitreichenden Importzölle nicht per Notstandsgesetz verhängen darf. Trump will nun vor den Obersten Gerichtshof ziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b2311242e7c910a0f0c148/3e017836b1199b47c454bc63642a807e-master/ci23x11-w200/trump",
      "image_title": "ARCHIV - 26.08.2025, USA, Washington: US-Präsident Donald Trump spricht während einer Kabinettssitzung im Weißen Haus. (zu dpa: «US-Berufungsgericht: Meiste Trump-Zölle sind rechtswidrig») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weißes Haus beklagt „ausländische Einflussnahme“ aus Deutschland wegen „Politico“-Artikel",
      "teaser": "Die Trump-Administration hat einen „Politico“-Bericht über Trumps Sondergesandten Steve Witkoff scharf zurückgewiesen. Der Vize-Stabschef des Weißen Hauses spricht von „ausländischer Einflussnahme durch ein Online-Medium unter deutscher Kontrolle“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b229828c33b226bcaecc8d/a8dffd2e767d9136b6a95866c1788a39-master/ci23x11-w200/vice-president-vance-in-wisconsin",
      "image_title": "U.S. Vice President J.D. Vance speaks during an event at Mid-City Steel where he promotes The One, Big, Beautiful Bill Act of 2025 passed earlier this summer, the Trump administration's signature piece of legislation, in La Crosse, Wisconsin, U.S., August 28, 2025. Andrew Harnik/Pool via REUTERS"
    },
    {
      "title": "Als es um Steuererhöhungen geht, wird Spahn plötzlich unwirsch",
      "teaser": "Arbeitsplan für 19 Gesetze: Die Fraktionsführungen von Union und SPD bemühen sich nach ihrer Klausur, Einigkeit zu demonstrieren. Doch die dicken Bretter muss die Koalition erst noch bohren. Und der Versuch, den Streit über Steuererhöhungen außen vorzulassen, scheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aeaa745d3e123a945ac7bf/b616194165666ebb540932f0aeec0afb/ci23x11-w200/klausurabschluss-der-fraktionsvorstaende-cdu-csu-und-spd",
      "image_title": "29.08.2025, Bayern, Würzburg: Die Fraktionsvorsitzenden Matthias Miersch (SPD, l-r), Jens Spahn (CDU) und Alexander Hoffmann (CSU) sprechen bei der Abschluss-Pressekonferenz zur Klausurtagung der geschäftsführenden Fraktionsvorstände von CDU/CSU und SPD. Foto: Heiko Becker/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Häfen und Luftraum gesperrt – Türkei bricht Handelsbeziehungen zu Israel vollständig ab",
      "teaser": "Als erster Staat überhaupt beendet die Türkei die Handelsbeziehungen zu Israel vollständig. Weder Containerschiffe noch Flugzeuge dürften das türkische Staatsgebiet durchqueren. Ankara reagiere damit auf den anhaltenden Krieg im Gazastreifen, so Außenminister Fidan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b1d1ff5d3e123a945afcfb/4efb7e8e2f413e2dbb87e7bb9869aa92-master/ci23x11-w200/hakan-fidan",
      "image_title": "ARCHIV - 15.05.2025, Türkei, Belek: Hakan Fidan, Außenminister der Türkei, gibt während eines informellen Treffens der Nato-Außenminister ein Statement. (zu dpa: «Außenminister: Türkei bricht Handelsbeziehungen zu Israel ab») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Österreichischer Ex-Verfassungsschützer im Fall Marsalek angeklagt",
      "teaser": "Die Staatsanwaltschaft Wien wirft Egisto O. vor, im Auftrag des früheren Wirecard-Vorstands Daten an den russischen Geheimdienst übermittelt zu haben. Auch ein mit Kryptosoftware ausgestatteter Laptop soll nach Moskau übergeben worden sein. O. hatte die Vorwürfe immer bestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1bb71adc6ba5d53cb0ff1/5fc21100e6360316b1d5907cd90f2982-master/ci23x11-w200/file-photo-trial-against-former-chief-inspector-egisto-ott",
      "image_title": "FILE PHOTO: Former domestic intelligence official Egisto Ott looks on in a courtroom, where he is accused of having passed confidential information, in Vienna, Austria, November 8, 2024. REUTERS/Lisa Leutner/File Photo",
      "author": "Dirk Banse"
    },
    {
      "title": "Bodo Ramelow will neue deutsche Nationalhymne – Carsten Linnemann wirft ihm „Kulturkampf“ vor",
      "teaser": "2019 schlug Bodo Ramelow als Ministerpräsident Thüringens eine neue Nationalhymne vor. Damals erntete er viel Kritik, aber auch Unterstützung. Nun legt er nach – und erhält Widerstand von Carsten Linnemann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b086113db0221f89404302/4946a5e7d16a75697883fe8af9aa14ee/ci23x11-w200/10-jahre-danach-ramelow-zollt-merkel-hohen-respekt",
      "image_title": "ARCHIV - 08.07.2025, Berlin: Bodo Ramelow (Die Linke), Bundestagsvizepräsident, sitzt im Bundestag bei den Haushaltsberatungen zur Einbringung des Entwurfs für den Bundeshaushalt 2025. (Archivbild) (zu dpa: «Ramelow zollt Merkel «hohen Respekt» für offene Grenzen») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz und Macron beenden Atomstreit und drohen Putin – Grünen-Vorsitzende spricht von „Schaulaufen“",
      "teaser": "In einem Fort über dem Mittelmeer zelebrieren Merz und Macron den Neustart der deutsch-französischen Beziehungen und legen den Streit über Atomkraft bei. Auch bei der atomaren Abschreckung wollen sie gemeinsame Sache machen. Grünen-Vorsitzende Franziska Brantner ist von den Ergebnissen enttäuscht.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Die verheerende Bilanz der neuen Migranten-Zentren",
      "teaser": "Ein halbes Jahr nach dem Start der Dublin-Zentren stockt der Plan, Überstellungen von Asylbewerbern in die zuständigen EU-Länder schneller durchzusetzen. Brandenburg etwa führte nur fünf Migranten nach Polen zurück, viele Betroffene tauchen unter. Jetzt stellt sich die Sinnfrage.",
      "url": "https://www.welt.de/politik/deutschland/plus68aebbc88c33b226bcae93a5/dublin-ueberstellungen-die-verheerende-bilanz-der-neuen-migranten-zentren.html",
      "image_url": "https://images.welt.de/68aebbc88c33b226bcae93a5/d0e288b995dbd723c14050e3b380033d/ci23x11-w200/brandenburg-bundesamt-fuer-migration-und-fluechtlinge-aussenstelle-eisenhuettenstadt",
      "image_title": "Bundesamt fuer Migration und Fluechtlinge (BAMF) Aussenstelle Eisenhuettenstadt und Zentrale Auslaenderbehoerde in Eisenhuettenstadt. Im Bild: Gefluechtete vor dem Eingangstor der BAMF. 7.8.2025, Eisenhuettenstadt || Mindestpreis 25 Euro",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Die AfD ist für viele in diesen Bereichen die Verkörperung der Anti-Grünen“",
      "teaser": "Hubert Kleinert ist Grüner der ersten Stunde und kritisiert: Der Umgang mit der AfD verhelfe ihr nur zum Höhenflug. Der Professor für Sozialwissenschaften fordert einen Kurswechsel – und erklärt, warum er den Inlandsgeheimdienst skeptisch betrachtet.",
      "url": "https://www.welt.de/politik/deutschland/plus68af13068c33b226bcae9d2a/hubert-kleinert-die-afd-ist-fuer-viele-in-diesen-bereichen-die-verkoerperung-der-anti-gruenen.html",
      "image_url": "https://images.welt.de/68af13068c33b226bcae9d2a/a49e3bb3cbdc36190ac8f34d88c9377d/ci23x11-w200/streitgespraech-zwischen-lina-johns",
      "image_title": "Streitgespraech zwischen Lina Johnsen von der Letzten Generation und Hubert Kleinert von den Gruenen. Moderiert von Reinhard Mohr",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Der kühle Blick des Statistikers ist zutiefst bestürzend“, sagt Sarrazin",
      "teaser": "Vor zehn Jahren sagte Angela Merkel „Wir schaffen das“. Es wurde der bekannteste und umstrittenste Satz aus 16 Jahren Kanzlerschaft. Ex-SPD-Politiker Thilo Sarrazin erklärt die deutsche Migrationspolitik für gescheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b17fa08c33b226bcaec04b/163d0ee389978f46317a13730d51c797/ci23x11-w200/thilo-sarrazin",
      "image_title": "Berlin, Deutschland: Haus der Bundespressekonferenz: Buchpräsentation: \"Deutschland schafft sich ab - Die Bilanz\": Thilo Sarrazin"
    },
    {
      "title": "Rückkehr zum G9-Abitur – Jetzt müssen die Betriebe noch mehr um Azubis kämpfen",
      "teaser": "Direkte Folgen für die Wirtschaft: Im kommenden Jahr fällt durch das Hin und Her in Sachen Gymnasialschulzeit vielerorts ein ganzer Abiturjahrgang aus. Betriebe stehen vor einem akuten Azubi-Mangel – und werden erfinderisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8aadd5d3e123a945a8124/25df2d2cb3cad0ec020076ce0ac81ef3/ci23x11-w200/worried-student-looking-at-test",
      "image_title": "A worried high school student looking at his test paper before starting during an exam. Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "Fragen zum Status des Dresdner Angreifers? – „Datenschutz“, sagen die Behörden",
      "teaser": "Die Messerattacke auf einen US-Studenten entfacht eine hitzige Debatte über den Umgang mit straffälligen Migranten. Die Union bringt einen Ausreisearrest für alle syrischen Straftäter ins Spiel. Die Stadt Dresden verweigert Auskünfte zu einem der Tatverdächtigen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b15d3a5d3e123a945af1a8/messerattacke-auf-amerikaner-fragen-zum-status-des-dresdner-angreifers-datenschutz-sagen-die-behoerden.html",
      "image_url": "https://images.welt.de/68b15d3a5d3e123a945af1a8/49bf0afc9108ac371e9521a679c49364-master/ci23x11-w200/dresden-auseinandersetzung-in-dresdner-strassenbahn-polizei-sucht-zeugen",
      "image_title": "++15 € nur online, Print nach Rücksprache mit xcitepress+++ Datum: 24.08.25 / Ort: Dresden In der Nacht zum Sonntag gegen 0.25 Uhr kam es in einer Straßenbahn der Linie 7 am Neustädter Markt zu einer gewaltsamen Auseinandersetzung. Nach ersten Erkenntnissen sollen zwei Personen Fahrgäste belästigt haben. Ein 21-jähriger Mann ging dabei „dazwischen“. Dabei wurde er verletzt und musste in ein Krankenhaus gebracht werden. Die Polizei ermittelt wegen gefährlicher Körperverletzung. Zeugen, die den Vorfall in der Straßenbahn beobachtet haben oder Angaben zu den beteiligten Personen machen können, werden gebeten, sich bei der Dresdner Polizei zu melden.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Rechtsextremist soll ins Frauengefängnis – Liebich offenbar ins Ausland abgetaucht",
      "teaser": "Liebich ist zu einer Gefängnisstrafe verurteilt worden – änderte danach aber den Geschlechtseintrag. Nun sollte der Rechtsextremist seine Haft im Frauengefängnis Chemnitz antreten. Doch der Verurteilte hatte offenbar andere Pläne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b15977adc6ba5d53cb0633/ddda50dbdb8e3909dd477cea254b99f2/ci23x11-w200/debatte-um-selbstbestimmungsgesetz",
      "image_title": "ACHTUNG: SPERRFRIST 28. AUGUST 12:00 UHR. - ARCHIV - 11.07.2025, Sachsen, Leipzig: Marla-Svenja Liebich, bekannte Rechtsextremistin, sitzt in einem Saal des Landgerichts. Anlass war ein Berufungsverfahren wegen gefährlicher Körperverletzung. (zu dpa: «Erneute Debatte um den Geschlechtseintrag») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will fast fünf Milliarden Dollar Auslandshilfe streichen – Rubio gibt Leitung von USAID ab",
      "teaser": "Nach der Abwicklung von USAID beabsichtigt US-Präsident Donald Trump, bei den Auslandshilfen weiter den Rotstift anzusetzen. So sollen mehrere Milliarden Dollar eingespart werden. Auch US-Außenminister Marco Rubio verabschiedet sich aus der Behörde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b1a92d5dcbc24752ca7db2/d1efb95e2a8ec88dbc80abf8bcf9af56-master/ci23x11-w200/pictures-of-the-week-global-photo-gallery",
      "image_title": "President Donald Trump speaks in the Oval Office of the White House, Friday, Aug. 22, 2025, in Washington. (AP Photo/Jacquelyn Martin)"
    },
    {
      "title": "Trump entzieht Kamala Harris Secret-Service-Schutz",
      "teaser": "Nun trifft es auch seine Gegnerin aus dem Wahlkampf: Donald Trump streicht der früheren Vizepräsidentin Kamala Harris den Personenschutz. Sie ist nicht die Erste, gegen die Trump mit dieser Maßnahme vorgeht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b19ee25d3e123a945af851/3e055bd463322f1fe13b99f93b5114b9-master/ci23x11-w200/presidential-debate-trump-vs-harris",
      "image_title": "CALIFORNIA, UNITED STATES - SEPTEMBER 10: Former President of the United States Donald J. Trump and Vice President Harris's first Presidential Debate is displayed on a TV screen in Foster City, California, United States on September 10, 2024. Tayfun Coskun / Anadolu"
    },
    {
      "title": "90 Prozent weniger illegale Einreisen – So konnte Trump sein Migrationsversprechen erfüllen",
      "teaser": "Trump versprach im Wahlkampf ein Ende der Migration. Seit seinem Amtsantritt sinken die Zahlen rapide. Geschafft hat der US-Präsident das nicht mit mehr Polizei an der Grenze oder der Fertigstellung der Mauer. Entscheidend ist eine andere Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus68b068a4d492032667a5dfc7/usa-90-prozent-weniger-illegale-einreisen-so-konnte-trump-sein-migrationsversprechen-erfuellen.html",
      "image_url": "https://images.welt.de/68b068a4d492032667a5dfc7/4e353c2c8aab702ab51dd7b253a3695a-master/ci23x11-w200/immigration-border",
      "image_title": "Members of the U.S. Army 212 Infantry 2nd Brigade stand next to the US-Mexico border wall, as part of Joint Task Force Southern Border, Thursday, April 3, 2025, in Douglas, Ariz. (AP Photo/Ross D. Franklin)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Ungarn blockiert EU-Erklärung zu russischem Raketenangriff – USA drohen Russland",
      "teaser": "Eine gemeinsame Erklärung der 27 EU-Staaten zur Verurteilung der russischen Angriffe auf die Kiew scheitert an Ungarn. Die USA drohen im UN-Sicherheitsrat dem Kreml mit Sanktionen: „Russland muss sich jetzt dafür entscheiden, sich in Richtung Frieden zu bewegen.“ Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b1410cadc6ba5d53cb04da/Ukraine-Krieg-Ungarn-blockiert-EU-Erklaerung-zu-russischem-Raketenangriff-USA-drohen-Russland-Liveticker.html",
      "image_url": "https://images.welt.de/68b1410cadc6ba5d53cb04da/4e2220716484e00204b46b5ba4532edb/ci23x11-w200/deutsch-franzoesisches-regierungstreffen",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Mit aller Härte bestrafen“ – Meloni ist empört über gestohlene Frauenfotos",
      "teaser": "Gestohlene Fotos und sexistische Kommentare: In Italien landen Bilder von Frauen ohne deren Wissen in einem Online-Forum. Auch Ministerpräsidentin Giorgia Meloni ist betroffen – und fordert Strafen „ohne Nachsicht“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b18c85adc6ba5d53cb0b71/e341f6f73a734605c06b7a9151af829c-master/ci23x11-w200/giorgia-meloni",
      "image_title": "ARCHIV - 24.10.2024, Italien, Rom: Giorgia Meloni, Ministerpräsidentin von Italien, bei einer Veranstaltung im Europäischen Parlament. (zu dpa: «Meloni empört über Skandal um gestohlene Frauenfotos») Foto: Roberto Monaldo/LaPresse via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel birgt Leichen zweier Geiseln im Gaza-Streifen",
      "teaser": "Bei ihrem Terrorüberfall haben die Hamas und andere Terroristen mehr als 250 Menschen verschleppt. Israels Armee konnte nun zwei Leichen bergen. Das Militär setzt derweil die humanitäre Feuerpause für Gaza-Stadt aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b183308c33b226bcaec0ba/de490f39065f4d2afc61fa89e30cf6fb-master/ci23x11-w200",
      "image_title": "An Israeli army tank rolls near a jeep at the border with the Gaza Strip in southern Israel, on August 29, 2025, amid the ongoing war between Israel and the Palestinian militant group Hamas. The Israeli military declared Gaza City \"a dangerous combat zone\" on August 29, as it prepared to conquer the Palestinian territory's largest city after almost two years of war. (Photo by Jack GUEZ / AFP)"
    },
    {
      "title": "„Merz hat jetzt mit Frankreich die deutsch-französische Freundschaft erneuert“",
      "url": "https://www.welt.de/politik/deutschland/video68b1d4515d3e123a945afd15/meine-welt-meine-meinung-merz-hat-jetzt-mit-frankreich-die-deutsch-franzoesische-freundschaft-erneuert.html",
      "image_url": "https://images.welt.de/68b1d4515d3e123a945afd15/ab9ffdf053d7f718ba8c57a9f82e7f01-master/ci16x9-w200/spd-mv-brodkorb-mathias-presse-021",
      "image_title": "Mathias Brodkorb ist ein deutscher Politiker der SPD",
      "author": "6 Min"
    },
    {
      "title": "„Das merkt man bei solchen Anlässen, dieses Fremdeln mit Deutschland“",
      "url": "https://www.welt.de/politik/deutschland/video68b1d4148c33b226bcaec94d/ramelow-will-neue-nationalhymne-das-merkt-man-bei-solchen-anlaessen-dieses-fremdeln-mit-deutschland.html",
      "image_url": "https://images.welt.de/68b1d4148c33b226bcaec94d/80cb44cb15fe4f8b6e748609559f9912-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Wie bewerten Sie Merkels „Wir schaffen das“ heute?",
      "url": "https://www.welt.de/politik/deutschland/video68b1b9958c33b226bcaec6bb/was-denkt-deutschland-wie-bewerten-sie-merkels-wir-schaffen-das-heute.html",
      "image_url": "https://images.welt.de/68b1b9958c33b226bcaec6bb/66a99569efb60a5bb95130d2368bb1d8-master/ci16x9-w200/welttv-janina",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Attacke in Dresden - „Fehler passieren, und dieser Fehler ist dann korrigiert worden“",
      "url": "https://www.welt.de/politik/deutschland/video68b1a8695dcbc24752ca7d9b/cdu-politiker-alexander-throm-attacke-in-dresden-fehler-passieren-und-dieser-fehler-ist-dann-korrigiert-worden.html",
      "image_url": "https://images.welt.de/68b1a8695dcbc24752ca7d9b/553f65bbddaa0ec735d401dac87d522f-master/ci16x9-w200/welttv-throm-2908",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Zweiter Täter stellt sich - „Der Druck auf den Syrer hatte sich so stark erhöht“",
      "url": "https://www.welt.de/politik/deutschland/video68b1c2265dcbc24752ca801a/messerattacke-in-dresden-zweiter-taeter-stellt-sich-der-druck-auf-den-syrer-hatte-sich-so-stark-erhoeht.html",
      "image_url": "https://images.welt.de/68b1c2265dcbc24752ca801a/f8e7bab57460b45c7341723c7be87206/ci16x9-w200/welttv-stordel",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Das „D“-Wort steht wieder auf der Tagesordnung – nicht nur auf der rechten Seite des Spektrums",
      "teaser": "Mit Protesten wenden sich Bürger in Großbritannien gegen die Unterbringung von Migranten in Hotels. Längst fordern auch Wähler der Labour-Partei einen härteren Kurs und Deportationen. Es ist die Folge einer jahrelangen Verharmlosung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b07602d492032667a5e0fd/e1f386a7f378f97d0c87309faeaeccb2/ci23x11-w200",
      "image_title": "26.08.2025, Großbritannien, Kidlington: Reform UK party leader Nigel Farage at the launch of Reform UK's plan to deport asylum seekers, at Oxford Airport in Oxfordshire. Picture date: Tuesday August 26, 2025. Foto: Jacob King/PA Wire/dpa",
      "author": "Anne McElvoy"
    },
    {
      "title": "Großbritannien schließt israelische Regierungsvertreter von Rüstungsmesse aus",
      "teaser": "Nach Frankreich hat Großbritannien für Israel die Teilnahmebedingungen an einer Rüstungsmesse verschärft. Zur diesjährigen DSEI in London werde keine Delegation von israelischen Regierungsvertretern eingeladen, heißt es. Israel spricht von Diskriminierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b16d985d3e123a945af387/dafa9e6e38887e7b15b0e035fb1a3244-master/ci23x11-w200/dsei-japan-2025-in-chiba-japan-21-jun-2025",
      "image_title": "Model of a armored vehicle seen at DSEI Japan 2025. DSEI Japan is a biennial, large-scale defense and security exhibition held in Japan, uniting global and Japanese defense communities. It facilitates networking, showcases advanced technologies, and fosters partnerships to enhance Japan's defense capabilities and regional security in the Indo-Pacific. The event features exhibitors, high-level conferences, and opportunities for collaboration with the Japanese Ministry of Defense and industry leaders. (Photo by Stanislav Kogiku / SOPA Images/Sipa USA)"
    },
    {
      "title": "Mohammed statt Michael – Das sind die häufigsten Vornamen bei Bürgergeld-Empfängern",
      "teaser": "Michael, Andreas und Thomas führten vor wenigen Wochen die Liste der häufigsten Vornamen bei Bürgergeld-Beziehern an. Dabei wurde nicht berücksichtigt, dass ein Name in unterschiedlichen Schreibweisen auftauchen kann. Nun legt das Arbeitsministerium eine neue Übersicht vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1420d8c33b226bcaeba36/3566a744bce723c6a417b92e24d50006/ci23x11-w200/jobmesse-tag-der-moeglichkeiten",
      "image_title": "ARCHIV - 25.06.2025, Berlin: Personen gehen am Logo vom Jobcenter Berlin-Mitte bei der Jobmesse vorbei. Die Berliner Jobcenter veranstalten eine \"Woche der Möglichkeiten\" zum Weltflüchtlingstag. (zu dpa: «Kaum noch zusätzliche Jobs entstanden») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union fordert bundesweit Nennung von Mehrfach-Nationalitäten in Kriminalstatistik",
      "teaser": "NRW-Innenminister Herbert Reul (CDU) will in seinem Bundesland Mehrfach-Staatsangehörigkeiten in der Kriminalitätsstatistik des Landes ausweisen. Seine Partei kann sich das auch auf Bundesebene vorstellen. Die SPD hingegen ist entsetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b13625cb148947151e970f/8fea6342432dbb12e52063fa2a1f4654/ci23x11-w200/themenbilder-symbolbilder-blaulicht-polizei-feuerwehr-festnahme",
      "image_title": "Polizei, Streifenwagen, Festnahme, Feuerwehr, Unfall, Blaulicht, Handschliessen, Anhaltestab, Dienstwappen, Funkgerät, Schusswaffe im Holster, Blaulichtbilder."
    },
    {
      "title": "Drei Viertel aller deutschen Krankenhäuser in den roten Zahlen",
      "teaser": "Viele Krankenhäuser sind selbst Notfallpatienten – hohe Verluste bedrohen die Existenz. Defizite reichen bis zu 100 Millionen Euro. Nur eine Minderheit schreibt noch schwarze Zahlen, und der Investitionsbedarf ist gigantisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b118375d3e123a945aee8d/bc8ee1358f4c4f8f8d608e7766c95085-master/ci23x11-w200/koblenz-unterstuetzt-das-gemeinschaftsklinikum-mittelrhein",
      "image_title": "Ein Hinweisschild mit der Aufschrift „Krankenhaus“"
    },
    {
      "title": "US-Kriegsschiffe mit Kurs auf Karibik – Venezuela will 4,5 Millionen Milizionäre mobilisieren",
      "teaser": "Sieben US-Kriegsschiffe und ein Atom-U-Boot sorgen für Spannungen mit Venezuela. Washington spricht von einem Anti-Drogen-Einsatz – Caracas wirft den USA eine „massive Propaganda-Operation“ vor und mobilisiert Milizionäre.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b10a628c33b226bcaeb858/88782f345ec3edf43e137f1cdbd3235a-master/ci23x11-w200/venezuela-s-president-maduro-attends-closing-ceremony-of-the-second-revolutionary-special-operations-course-in-caracas",
      "image_title": "Venezuelas Präsident Nicolas Maduro"
    },
    {
      "title": "Bezahlt von der Nato – USA kündigen Waffenlieferung an Kiew über 706 Millionen Euro an",
      "teaser": "Die Unterstützung Kiews mit Waffen ist nach einem Deal zwischen Donald Trump und den Europäern Sache der Nato. Der neue Kaufmechanismus sieht vor, dass das Bündnis Washington für seine Lieferungen in die Ukraine bezahlt. Nun wird er erstmals ausgelöst, um wichtige Munition zu liefern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b0d4238c33b226bcaeb7e5/623688e0ccfa330b51d37a9a2f9a4c92-master/ci23x11-w200/neues-artilleriewerk-von-rheinmetall",
      "image_title": "Artilleriemunition in einer Produktionsanlage des Rüstungsherstellers Rheinmetall"
    },
    {
      "title": "Forscher warnt vor „Migrantisierung sozialer Fragen“",
      "teaser": "Zehn Jahre nach Merkels „Wir schaffen das“ warnt Migrationsforscher Hannes Schammann vor einer „Migrantisierung sozialer Fragen“. Migration sei nicht Ursache, sondern Brennglas bestehender Probleme – und lenke von Verteilungsfragen ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b0e3978c33b226bcaeb809/e0a3be54135f3c39030c7985202c1183/ci23x11-w200/menschen-auf-der-bahnhofstreppe",
      "image_title": "Migranten sitzen auf der Bahnhofstreppe am Kölner Hauptbahnhof. Köln, 24.07.2018"
    },
    {
      "title": "Hunderte Polizisten stürmen verbarrikadiertes Haus der linksextremen Szene",
      "teaser": "„Wir mussten aufbrechen, aufflexen und aufspreizen“: Im Szenehaus „Rigaer 94“ setzt die Polizei Durchsuchungsbeschlüsse durch. Insgesamt sind 700 Beamte im Einsatz. Am Abend werden Einsatzkräfte mit Feuerwerk beschossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b0c4c55d3e123a945aed77/61a69485613723fc154f4988be064d75/ci23x11-w200/polizeieinsatz-an-der-rigaer-strasse-94",
      "image_title": "28.08.2025, Berlin: Polizeikräfte sind in der Rigaer Straße in Berlin Friedrichshain im Einsatz. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA genehmigen Waffen für 825 Millionen Dollar für Ukraine – auch Raketen mit großer Reichweite",
      "teaser": "Einen Tag nach den russischen Angriffen auf Kiew mit vielen Toten kündigen die USA Waffenlieferungen im Wert von 825 Millionen Dollar an die Ukraine an. Selenskyj fordert von europäischen Verbündeten Sicherheitsgarantien „zu Lande, in der Luft und zur See“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68abeb498c33b226bcae6c5a/91985fd51853dc534abd99f3ef3c1970/ci23x11-w200/ukrainischer-praesident-wolodymyr-selenskyj",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Neues Kapitel in deutsch-französischen Beziehungen“ – Merz und Macron beschwören „Machtfaktor“",
      "teaser": "Friedrich Merz und Emmanuel Macron sprechen auf dessen Sommerresidenz von einem Neustart – mit dem Ziel, Europas Handlungsfähigkeit zu stärken. Dafür werden 20 Leuchtturmprojekte gestartet. Am Freitag kommt das halbe Merz-Kabinett nach Südfrankreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b09eae5d3e123a945aeb7c/a923ba40416b43fc4ab4394fdc170e88-master/ci23x11-w200/bundeskanzler-merz-in-frankreich",
      "image_title": "28.08.2025, Frankreich, Bormes-Les-Mimosas: Bundeskanzler Friedrich Merz (CDU, l) wird von Frankreichs Präsident Emmanuel Macron im Fort de Bregancon, einer Residenz des französischen Präsidenten an der südfranzösischen Cote d'Azur, zum Abendessen empfangen. Die Regierungen beider Länder kommen am 29.08.2025 zum sogenannten Ministerrat in der südfranzösischen Küstenstadt Toulon zusammen. Zuvor stimmen sich Merz und Macron ab. Im Mittelpunkt sollen die Wirtschafts- und Sicherheitspolitik stehen. (zu dpa: «Merz und Macron wollen gemeinsam Europa stärken») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zur Bedeutungslosigkeit verdammt“ – Meloni rechnet scharf mit der EU ab",
      "teaser": "Ist die Europäische Union unfähig, auf bestimmte Herausforderungen zu reagieren? Italiens Regierungschefin Giorgia Meloni hat eine klare Meinung. In einer 40-minütigen Rede stellt sie den Staatenbund in Abrede.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b093933bd50e21e2976604/85ece4d070da33864f1a4434b70a0853/ci23x11-w200/italy",
      "image_title": "Italy's Prime Minister Giorgia Meloni speaks at the Rimini Meeting in Rimini, Italy, Wednesday, Aug. 27, 2025. (Davide Gennari/LaPresse via AP)"
    },
    {
      "title": "Trotz der „schönen Atmosphäre“ stellt der SPD-Fraktionschef etwas klar",
      "teaser": "Schwarz-roter Neustart? Auf einer Klausur der Fraktionsvorstände verkündet Jens Spahn einen Plan, wie die Union weitere Koalitionskonflikte umschiffen will. Doch SPD-Mann Miersch dämpft bereits die Erwartungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b03c3cd492032667a5db43/03fad3b682ff26d8b7d7a98a783d14aa/ci23x11-w200/representatives-of-germany-s-coalition-government-parties-meet-in-wuerzburg",
      "image_title": "Chairman of Germany's Social Democratic Party (SPD) parliamentary group Matthias Miersch (C), parliamentary group leader of the Bavarian conservative Christian Social Union (CSU) party Alexander Hoffmann (R), and parliamentary group leader of Germany's Christian Democratic Union (CDU) Jens Spahn pose for a selfie as they stand on the Alte Main Bruecke bridge prior to a two-day closed-door meeting of the executive committee of the parliamentary groups of Germany's Christian Democratic Union CDU, the Christian Social Union CSU and Social Democratic Party SPD in Wuerzburg, Germany on August 28, 2025. The executive committees of the CDU/CSU and SPD coalition fractions meet at Hotel Rebstock in Wuerzburg for a two-day retreat to discuss upcoming political projects. (Photo by DANIEL PETER / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Nouripour schlägt „Turbo-Beitritt“ der Schweiz in EU vor – Eidgenossen reagieren mit Kopfschütteln",
      "teaser": "Um ihnen einen Ausweg aus den hohen Strafzöllen der US-Amerikaner zu bieten, hält der Grünen-Politiker Omid Nouripour einen schnellen EU-Beitritt der Schweiz für möglich. Unterstützung erhält er aus der SPD, skeptisch zeigen sich die Eidgenossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b06c915d3e123a945ae7e8/8b764806b66dee0b1f65a12700f12b04-master/ci23x11-w200/mouripour",
      "image_title": "Omid Nouripour (persisch امید نوری‌پور, DMG Omīd-e Nūrī-Pūr [omiːd nuːriːˈpuːr] - iranisch-deutscher Politiker (Bündnis 90/Die Grünen) Mitglied des Deutschen Bundestages MdB Bundesvorsitzender von Bündnis 90/Die Grünen - hier aufgenommenin der Parteizentrale"
    },
    {
      "title": "Reservistenverband lädt Habeck zu Wehrübung ein – „Er wird die Heimat verteidigen können“",
      "teaser": "Die Debatte über das neue Wehrdienst-Modell setzt sich fort. Für CSU-Chef Söder handele es sich um einen „Einstieg“ auf dem Weg zur „richtigen Wehrpflicht“. Robert Habeck fordert eine stärkere Einbeziehung von Älteren. Seine Aussagen bei „Markus Lanz“ rufen den Reservistenverband auf den Plan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b061643db0221f89404012/785a73fa02d827569739058a0c5615de-master/ci23x11-w200/000-36yd3q4",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck gestures during his speech on stage at the last electoral rally in Hamburg on February 21, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Ronny HARTMANN / AFP)"
    },
    {
      "title": "„Erst alle Mieter raus, Flüchtlinge rein – jetzt weiß wieder keiner, wie es weitergeht“",
      "teaser": "13 Migranten-Familien in einem maroden Ex-Luxus-Hotel, 200 Geflüchtete im Villenviertel: In Wiesbaden entbrennt wegen zweier Migranten-Unterkünfte heftiger Streit. In einem Fall wird der Vorwurf laut, mit der Unterbringung sollten Finanzlöcher bei defizitären Immobilien gestopft werden.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4dda5d3e123a945a9104/migranten-unterbringung-erst-alle-mieter-raus-fluechtlinge-rein-jetzt-weiss-wieder-keiner-wie-es-weitergeht.html",
      "image_url": "https://images.welt.de/68aa4dda5d3e123a945a9104/a0201ce8f21d4149281061b80d0a619d/ci23x11-w200/img-2931",
      "image_title": "Palasthotel Fotos für 'TÜV Wiesbaden Asyl im Sozialwohnungs-Ex-Hotel' von Maximilian Heimerzheim via Teams erreichbar",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Wer will denn, wie die AfD, dass importierte nationalistische Lehrer unsere Kinder unterrichten?“",
      "teaser": "Sachsen-Anhalt wählt im kommenden Jahr einen neuen Landtag. Ministerpräsident Reiner Haseloff sieht in der AfD eine „große Gefahr“. Wenn die Partei in die Regierung käme, würde das Bundesland isoliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b05e8a3db0221f89403fdb/81745e861f716b1093ba4617d81c7d83/ci23x11-w200/ministerpraesident-reiner-haseloff",
      "image_title": "ARCHIV - 07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident von Sachsen-Anhalt, nimmt in der Landesgeschäftsstelle der CDU Sachsen-Anhalt an einer Pressekonferenz teil. (zu dpa: «Haseloff warnt: AfD-Regierung würde Sachsen-Anhalt isolieren») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland und Europäer lösen Rückkehr zu Sanktionen gegen Iran aus",
      "teaser": "Nach den Angriffen Israels und der USA auf die Nuklearanlagen hatte Teheran die Auskunft über verbleibende Uran-Vorräte verweigert. Jetzt haben die Vertragspartner des Atomabkommens, darunter Deutschland, UN-Sanktionen beantragt. Iran könnte militärisch reagieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b059033db0221f89403f7d/8af052023abf83f9cefbf7de97b967b9/ci23x11-w200/file-photo-a-satellite-view-shows-an-overview-of-fordow-underground-complex-after-the-u-s-struck-the-underground-nuclear-facility-near-qom",
      "image_title": "FILE PHOTO: A satellite view shows an overview of Fordow underground complex, after the U.S. struck the underground nuclear facility, near Qom, Iran June 22, 2025. MAXAR TECHNOLOGIES/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES. MANDATORY CREDIT. DO NOT OBSCURE LOGO./File Photo",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Kreml findet deutsche Nord-Stream-Ermittlungen „zufriedenstellend“",
      "teaser": "Die Bundesanwaltschaft hat einen Ukrainer festnehmen lassen, der die Angriffe Nord-Stream-Pipelines koordiniert haben soll. Die russische Regierung freut sich darüber. Man hoffe, dass auch „die Anstifter“ hinter der Tat identifiziert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b05308d492032667a5dd57/155505b0644422de61c94093c827cd47-master/ci23x11-w200/nord-stream-2",
      "image_title": "ARCHIV - 27.09.2022, Dänemark, Bornholm: Das vom dänischen Verteidigungskommando zur Verfügung gestellte Foto zeigt das Nord-Stream-2-Gasleck in der Nähe von Bornholm aus der Luft. (zu dpa: «Moskau fordert weitere Aufklärung der Nord-Stream-Anschläge») Foto: -/Danish Defence Command/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russische Drohnen spähen laut Berichten Waffentransporte in Ostdeutschland aus",
      "teaser": "Russische Drohnen sollen laut Berichten Nachschubwege für Militärgüter in Ostdeutschland auskundschaften. Verteidigungsminister Pistorius spricht von einem Katz-und-Maus-Spiel bei der Drohnenabwehr – mit begrenzten Möglichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b05559d492032667a5dd9b/e368f343f7b013d4c48241b56c6352f6/ci23x11-w200/verteidigungsminister-pistorius-empfaengt-spaniens-verteidigungsm",
      "image_title": "28.08.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht während einer gemeinsamen Pressekonferenz mit seiner spanischen Amtskollegin Robles. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Für Putin geht es um sein politisches Überleben“",
      "teaser": "Der ehemalige Botschafter Wolfgang Ischinger bezeichnet ein Treffen zwischen Putin und Selenskyj als „Horrorszenario“. Die aktuelle Debatte um deutsche Truppen in der Ukraine hält er für problematisch. Bei den USA sieht er dagegen einen mächtigen Hebel in den Verhandlungen.",
      "url": "https://www.welt.de/politik/ausland/plus68aed0637810010108f7ca66/Deutsche-Truppen-in-der-Ukraine-Das-wirkt-in-Deutschland-wie-eine-Giftspritze-sagt-Ischinger.html",
      "image_url": "https://images.welt.de/68aed0637810010108f7ca66/41916019d2a2df4ce8990e4300811a59/ci23x11-w200/dwosb-ischinger-ms",
      "image_title": "Kombo Putin Trump Friedenstaube zum Interview Ischinger",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Sie testen täglich unsere Verteidigungsbereitschaft“, sagt Merz über die Russen",
      "teaser": "An Bord der Fregatte „Bayern“ hat Bundeskanzler Friedrich Merz (CDU) seinen Antrittsbesuch bei der Marine absolviert. Auf See vor Warnemünde warnte er erneut vor einem aggressiven Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b03ab6d492032667a5dac8/cda72496b555dfbb8aeee975159237c3/ci23x11-w200/bundeskanzler-merz-besucht-marine",
      "image_title": "dpatopbilder - 28.08.2025, Mecklenburg-Vorpommern, Rostock: Bundeskanzler Friedrich Merz (CDU) steht bei seinem Antrittsbesuch bei der Marine an Bord der Fregatte «Bayern» neben Fregattenkapitän Michael Klöfkorn-Dorscht (l), dem Kommandanten der Bayern, und Fregattenkapitän Volker Kübsch (r), dem Kommandeur des 4. Fregattengeschwaders. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Visa – Gericht hält Sicherheitscheck für afghanische Familie geboten",
      "teaser": "Eine afghanische Familie erhält trotz einer Zusage des Bundesamtes für Migration kein Visum für die Einreise. Das Berliner Oberverwaltungsgericht pocht auf die Sicherheitsüberprüfung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b04a8d3db0221f89403e30/5bcaaac0f2618751ca6d5084f0cf1bb5-master/ci23x11-w200/oberverwaltungsgericht-berlin-brandenburg",
      "image_title": "ARCHIV - 16.05.2024, Berlin: Blick auf die Fassade des Oberverwaltungsgerichtes Berlin-Brandenburg. (zu dpa: «Kein Visum ohne Sicherheitscheck für afghanische Familie») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ausländische Bürgergeld-Bezieher machen in Hamburg 54 Prozent der Kosten aus",
      "teaser": "In der Bürgergeld-Debatte liefert Hamburg neue Zahlen: In der Hansestadt liegt der Anteil der ausländischen Sozialhilfe-Bezieher an den Kosten über dem Bundesschnitt. Gleichzeitig steigt der Anteil von Haushalten, die mehr als 8000 Euro im Monat erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b00d75d492032667a5d5d3/b657fab9aa7a58cea95551dee069dc9e/ci23x11-w200/agentur-fuer-arbeit",
      "image_title": "Ein Mann geht hinter einer Stele mit der Aufschrift «Agentur für Arbeit». Bei der Arbeitsmarktintegration ukrainischer Flüchtlinge gibt es Fortschritte. (zu dpa: «Ukraine-Flüchtlinge in Deutschland: Unsichere Perspektive») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://images.welt.de/685bef113446cc6249ea4f1b/385a5135b2b2a6aaa91daa2f5d894d18-master/ci23x11-w200/die-kreisstadt-aue-bad-schlema-in-sachsen",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Die Kneipe Kronrpinz ist der Treffpunkt der Freien Sachsen, einer Gruppierung von Rechtsextremisten, Rechtspopulisten, bekennenden Neonazis.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie auf TikTok erfolgreiche Schüler die Bildungsbürokratie nervös machen",
      "teaser": "Als „BayernElite“ haben es mehrere Zwölftklässler im Internet mit lustigen Videos über typische Schulsituationen zur Berühmtheit geschafft. Doch statt Lob prüft das Ministerium nun ein Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ac240e5d3e123a945aa38c/4fc12d8da576384b49ed4eadd4c57cae-master/ci23x11-w200/bayern-elite",
      "image_title": "Bayern Elite; „BayernElite“ – das sind an diesem Tag Joshi, Niklas, Raphi, Philipp, Thomas, Cedric (v.l.n.r.) und Joshua (vorne); Joshua spielt den Lehrer, während Philipp filmt",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Für mich unfassbar“ – Siegerin in Habeck-Wahlkreis reagiert „wütend“ auf dessen Rücktritt",
      "teaser": "CDU-Politikerin Petra Nicolaisen hat bei der Bundestagswahl gegen Robert Habeck (Grüne) gewonnen. Wegen der Wahlrechtsreform zog trotzdem Habeck ins Parlament ein. Dass er sein Mandat nun zurückgibt, findet Nicolaisen „nicht vermittelbar“. Auf Facebook macht sie ihrem Ärger Luft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aeb8538c33b226bcae9351/bf710cbae3f930674489f9de8a84d9a7/ci23x11-w200/wahlkampf-cdu-flensburg",
      "image_title": "Petra Nicolaisen (CDU), Bundestagsabgeordnete aus Schleswig-Holstein, bei einer Wahlkampfveranstaltung der CDU in der GP Joule Arena."
    },
    {
      "title": "Kretschmer spricht bei Angriff auf US-Amerikaner in Dresden von „bitterem Vorfall“",
      "teaser": "Nach dem Angriff auf einen US-Amerikaner in Dresden sitzt der 21-jährige Tatverdächtige in Untersuchungshaft. Sachsens Ministerpräsident Michael Kretschmer zeigt sich erschüttert und kündigt an, den Vorfall mit „voller Härte“ aufklären zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68aee52e7810010108f7ccf3/f2b08975a0f076a67328728101fecee8/ci23x11-w200/hcp-202502114024",
      "image_title": "Der Ministerpräsident von Sachsen Michael Kretschmer (CDU) im Interview Für die WamS"
    },
    {
      "title": "„Unser größter ‚Feind‘ sind die sehr guten Tierdokumentarfilme“",
      "teaser": "Erschossene Paviane, eingeschläferte Tigerbabys: Tötungen in Zoos empören viele Deutsche. Der langjährige Zoo-Direktor Thomas Kauffels erklärt, warum solche Schritte nötig seien und auch gesunde Tiere sterben müssen. Und er räumt mit weiteren Irrtümern über die Tierwelt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81441b9644528ccf3d646/zoo-direktor-unser-groesster-feind-sind-sehr-gute-tierdokumentarfilme.html",
      "image_url": "https://images.welt.de/68a81441b9644528ccf3d646/46f963ccfa096fe3da69c4f0110c9e27/ci23x11-w200/kauffels-2018-08-10-2",
      "image_title": "Kinder betrachten zwei Kattas die hinter der Scheibe in ihrer Schaustallung sitzen. Der Opel Zoo stellt eine begehbare Madagaskar-Voliere für Kattas und Varis vor. Die Tiere befinden sich noch in der Eingewöhnungsphase und sind deshalb noch nicht in der Voliere anzutreffen, sondern leben derzeit in ihre Schaustallung. Die Primatenart ist auf Madagaskar beheimatet und vom Aussterben bedroht.",
      "author": "Uma Sostmann"
    },
    {
      "title": "Täglich 7,2 Meldungen vom „Trusted Flagger“ ans Bundeskriminalamt",
      "teaser": "„Vertrauenswürdiger Hinweisgeber“: Vor etwa einem Jahr wurde „Respect!“ als erste deutsche Meldestelle für womöglich strafrechtlich relevante Inhalte im Internet zertifiziert. Nun legt „Respect!“ einen Arbeitsbericht für das erste Halbjahr vor – der bemerkenswerte Einblicke liefert.",
      "url": "https://www.welt.de/politik/deutschland/plus68a715eb229c582f68419ff1/meldestelle-respect-taeglich-7-2-meldungen-vom-trusted-flagger-ans-bundeskriminalamt.html",
      "image_url": "https://images.welt.de/68a715eb229c582f68419ff1/7d80832e061373ee68f9f6f3f4eaf6ff/ci23x11-w200/dwosb-trusted-flagger-ds",
      "image_title": "DWOSB_Trusted Flagger_ds",
      "author": "Deniz Yücel"
    },
    {
      "title": "„Junge Eltern, die die Grünen wählen, ziehen weg, damit ihre Kinder auf andere Schulen gehen“",
      "teaser": "Kurt Wansner gilt seit Jahren als „schwarzer Rebell“ der Berliner Christdemokraten: Mit provozierenden Angriffen auf die Kirche und auf die Grünen eckt er immer wieder an. Eine Begegnung in Kreuzberg offenbart, was den eigentlich bedachten Mann in Rage bringt.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4b8a8c33b226bcae5cb0/Junge-Eltern-die-die-Gruenen-waehlen-ziehen-weg-damit-ihre-Kinder-auf-andere-Schulen-gehen.html",
      "image_url": "https://images.welt.de/68aa4b8a8c33b226bcae5cb0/54f832ef71023fb94b26ec815fa8c20b-master/ci23x11-w200/img-20250809-140846",
      "image_title": "Kurt Wansner gilt seit Jahren als „schwarzer Rebell“ der Berliner Christdemokraten. Denn er eckt immer wieder mit provozierenden Angriffen auf die Kirche und die Grünen an über Uma Sostman",
      "author": "Thomas Schmoll"
    }
  ]
}