{
  "timestamp": "2025-05-13T20:11:24",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.k97pcg21.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BdShhTBn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz widerspricht Klingbeil – „Wir werden das Lieferkettengesetz abschaffen“",
      "teaser": "Streit an der Spitze der neuen Koalition: Bundeskanzler Friedrich Merz beharrt auf der Abschaffung der Lieferkettenrichtlinie, SPD-Chef Klingbeil ist dagegen. Die Unionsfraktion vergibt indes ihre Vizeposten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article256102492/Union-und-SPD-Merz-widerspricht-Klingbeil-Wir-werden-das-Lieferkettengesetz-abschaffen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111964/7377930017-ci23x11-w200/First-cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "Matthias Miersch (l-r), SPD-Generalsekretär, Hubertus Heil (SPD), geschäftsführender Bundesminister für Arbeit und Soziales, Bärbel Bas (SPD), ehemalige Bundestagspräsidentin, Lars Klingbeil, Bundesvorsitzender der SPD, und Saskia Esken, SPD-Bundesvorsitzende, stellen sich während der Dialogkonferenz zum SPD-Mitgliedervotum den Fragen der Teilnehmer. +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump erhöht den Druck – Harvard verliert 450 Millionen Dollar an Fördermitteln",
      "teaser": "US-Behörden streichen Harvard weitere Fördermittel in Höhe von 450 Millionen Dollar. Die Universität sei zu einer „Brutstätte für das Zurschaustellen moralischer Werte und für Diskriminierung“ geworden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111914/2007938277-ci23x11-w200/Education-Trump-Harvard.jpg",
      "image_title": "FILE - People walk between buildings, Dec. 17, 2024, on the campus of Harvard University in Cambridge, Mass. (AP Photo/Steven Senne, File)"
    },
    {
      "title": "Macron droht Putin mit Sanktionen – „Wir sind entschlossen, uns zu verteidigen“, sagt Merz",
      "teaser": "Der ukrainische Präsident Selenskyj bekräftigt seine Bereitschaft zu einem Gespräch mit Putin. Macron und Merz kündigen jeweils Sanktionen an, sollte Russland die vorgeschlagene Feuerpause verweigern. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256102564/Ukraine-Krieg-Macron-droht-Putin-mit-Sanktionen-Wir-sind-entschlossen-uns-zu-verteidigen-sagt-Merz-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111898/1617930757-ci23x11-w200/Leaders-Of-European-Countries-Arrived-In-Ukraine.jpg",
      "image_title": "Ukraine-Krieg: ++ Macron droht Putin mit Sanktionen – „Wir sind entschlossen, uns zu verteidigen“, sagt Merz ++ Liveticker"
    },
    {
      "title": "„Königreich Deutschland“-Gründer Fitzek in U-Haft",
      "teaser": "Peter Fitzek stand mehr als zehn Jahre an der Spitze eines Fantasiestaates, der sich „Königreich Deutschland“ nennt. Nun ist er in Untersuchungshaft. Auch drei weitere Mitglieder wurden festgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111810/4127938937-ci23x11-w200/Peter-Fitzek-vor-Gericht.jpg",
      "image_title": "„Königreich Deutschland“-Gründer Fitzek in U-Haft"
    },
    {
      "title": "Medien veröffentlichen das geheime AfD-Gutachten",
      "teaser": "Ein mehr als tausendseitiges Gutachten diente dem Verfassungsschutz als Basis, die AfD als „gesichert rechtsextremistische Bestrebung“ einzustufen. Das Magazin „Cicero“ bringt das Dokument an die Öffentlichkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111762/3777934527-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "13.05.2025, Berlin: Alice Weidel, Fraktionsvorsitzende der AfD im Bundestag, spricht während eines Statement vor den Fraktionssitzungen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump kündigt Aufhebung der Sanktionen gegen Syrien an",
      "teaser": "US-Präsident Trump will die Beziehungen zu Syrien zu normalisieren. Er kündigte an, die Sanktionen gegen das Land aufzuheben. Am Mittwoch könnte er sogar den syrischen Präsidenten treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111590/8647938097-ci23x11-w200/Trump-Mideast.jpg",
      "image_title": "President Donald Trump and Saudi Crown Prince Mohammed bin Salman pose for a photo at the King Abdulaziz International Conference Center in Riyadh, Saudi Arabia, Tuesday, May 13, 2025. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Es ist Trumps letzter Aufruf für alle, die diesen Krieg beenden wollen“",
      "teaser": "Kommt es diese Woche zum entscheidenden Treffen zwischen Putin und Selenskyj? Im Interview erklärt einer der wichtigsten Verhandlungsführer, was Kiew von Moskau und der Welt erwartet – und warum er in einer ganz bestimmten Sache auf Friedrich Merz baut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111190/5427934637-ci23x11-w200/Image-68235a58578c1a3797759e4e.jpg",
      "image_title": "Ukraine/Kyiv/May 13,2025. Andrij Jermak (engl.: Andriy Yermak) head of the office of the president of Ukraine, poses for photo. © Giorgos Moutafis for Bild",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Weidel fordert Verständnis für russische Position im Ukraine-Krieg",
      "teaser": "Die AfD ist dagegen, weiter Druck auf Russland auszuüben. Stattdessen müssten Russlands Sicherheitsinteressen „endlich mitberücksichtig“ werden, sagt Alice Weidel. Co-Chef Tino Chrupalla ist für die Wiederaufnahme von Gasimporten aus Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256111244/0337934057-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "AfD: Weidel fordert Verständnis für russische Position im Ukraine-Krieg"
    },
    {
      "title": "Diese Frau liquidiert, was von der FDP noch übrig ist",
      "teaser": "Während die Liberalen nach dem Absturz ihre Neuaufstellung planen, kehrt Christine Aschenberg-Dugnus die Scherben auf: Sie liquidiert die Fraktion im Bundestag. Eine besondere Rolle spielt dabei ein Raum, den FDP-Mitarbeiter das „Bermuda-Dreieck“ nennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108548/1327936827-ci23x11-w200/Christine-Aschenberg-Dugnus.jpg",
      "image_title": "Liquidatorin der FDP Christine Aschenberg-Dugnus, verantwortlich fuer die Aufloesung des FDP-Inventars aus allen Bueros der Partei",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Waffenlieferungen an Ukraine? BSW fordert Volksabstimmung über Taurus",
      "teaser": "Kanzler Merz (CDU) will künftig weniger Details zu Waffenlieferungen an die Ukraine veröffentlichen. Im Bundestag löst das in der Opposition misstrauische Reaktionen aus. Auf ukrainischer Seite herrscht ebenfalls Uneinigkeit über diesen Kurs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110368/6327930657-ci23x11-w200/Image-68232b720b8ba449da43a8b4.jpg",
      "image_title": "DWOSB_Waffenlieferung_jb",
      "author": "Uma Sostmann"
    },
    {
      "title": "Schwarz-Rot im Umfragetief – große Mehrheit hält AfD für rechtsextrem",
      "teaser": "Seit einer Woche regieren Union und SPD das Land, in der politischen Bewertung der Parteien ändert sich wenig. 72 Prozent der befragten Bürger sind überzeugt, dass die AfD die Verfassung und das demokratische System ablehne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110454/9147933107-ci23x11-w200/Bundestag-Vereidigung-Bundesminister.jpg",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Bundeskanzler Friedrich Merz (r, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen und Vizekanzler, sitzen auf der Regierungsbank, bevor die Bundesminister vor Bundestagspräsidentin Klöckner (CDU) im Bundestag den Amtseid ablegen. (zu dpa: «Uneinigkeit bei EU-Gesetz: SPD und Merz widersprechen sich») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Saarland führt regelmäßige Lesezeiten für Schüler ein",
      "teaser": "Mit einer Bildungsoffensive soll im Saarland die Lesekompetenz von Kindern verbessert werden. Zu dieser zählen auch regelmäßige Lesezeiten. Bis zum Sommer soll die Hälfte der Grundschullehrer eine entsprechende Fortbildung enthalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109928/4237936267-ci23x11-w200/Nicht-nur-Lesen-Schreiben-Rechnen-neue-Bewegungsfoerderung.jpg",
      "image_title": "Das saarländische Bildungsministerium will die Lesekompetenz von Schülern verbessern"
    },
    {
      "title": "Waffen, Beleidigungen, Graffiti – Straftaten im Bundestag nehmen zu",
      "teaser": "Die Zahl der Straftaten im Bundestag stieg 2024 deutlich, besonders oft gab es „Verstöße gegen das Waffengesetz“. Schwarz-Rot will der Bundestagspolizei mehr Befugnisse geben. Die Grünen unterstützen das – auch mit Blick auf die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus256101376/Kriminalitaet-Waffen-Beleidigungen-Graffiti-Straftaten-im-Bundestag-nehmen-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105964/9497939847-ci23x11-w200/4-Demo-der-Veranstaltungsbranche-in-Berlin-AlarmstufeRot.jpg",
      "image_title": "09.09.2020, Berlin, zur symbolischen Uhrzeit um Fünf nach Zwölf (12:05 Uhr) startete unter dem Motto #AlarmstufeRot der inzwischen 4. Protestmarsch von Vertretern und Unterstützern der, durch Corona extrem belasteten Veranstaltungsbranche in Berlin. Ein weiter Leitsatz der Demonstration war: Pleitewelle in der Veranstaltungswirtschaft stoppen! Die Demo startete für Fußgänger am Alexanderplatz sowie für Fahrzeuge am Olympischen Platz und ging bis zum Brandenburger Tor. Im Bild: Ein Berliner Polizist vor dem Reichstag.",
      "author": "Philipp Woldin"
    },
    {
      "title": "USA und Saudis beschließen Mega-Rüstungsdeal – so läuft Trumps Besuch in Saudi-Arabien",
      "teaser": "Trumps erster Besuch in der Region seit Beginn seiner zweiten Amtszeit gilt dem Königreich Saudi-Arabien. Dort wird der US-Präsident pompös empfangen. Außerdem gibt es neue Zusagen über Rüstungskäufe in Milliardenhöhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256110674/0457935127-ci23x11-w200/APTOPIX-Trump-Mideast.jpg",
      "image_title": "President Donald Trump and Saudi Crown Prince Mohammed bin Salman gesture as they meet delegations at the Royal Palace in Riyadh, Saudi Arabia, Tuesday, May 13, 2025. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Gutes Saatgut auf fremdem Boden“ – USA nehmen weiße Farmer als „Flüchtlinge“ auf",
      "teaser": "Donald Trump spricht von einem „Genozid“, über den die Medien nicht berichten würden – und lässt weiße Farmer aus Südafrika per Chartermaschine einfliegen. Auch wenn die Behauptung der Realität nicht standhält, wirft sie doch ein Schlaglicht auf ein tieferliegendes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111216/9207933167-ci23x11-w200/South-Africa-US-Refugees.jpg",
      "image_title": "South Africa US Refugees",
      "author": "Christian Putsch"
    },
    {
      "title": "Trotz Badeverbots – US-Gesundheitsminister planscht in Bach",
      "teaser": "Bei einer Wanderung mit seinen Enkeln stieg Gesundheitsminister Robert F. Kennedy Jr. in einen Bach. Doch in der Hauptstadt Washington ist das Baden derzeit wegen hoher Bakterienkonzentration verboten. Nun hagelt es Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256109646/5427938317-ci23x11-w200/Post-auf-X-von-Robert-F-Kennedy-Jr.jpg",
      "image_title": "Post auf X von Robert F. Kennedy Jr 13.05.2025"
    },
    {
      "title": "Die Stunde der Wahrheit – was Merz nun liefern muss, um glaubhaft zu bleiben",
      "teaser": "Das Ultimatum des Bundeskanzlers und Europas Staatschefs an den Kreml ist ausgelaufen – und russische Truppen greifen unvermindert in der Ukraine an. Um Putin zu Verhandlungen zu bewegen, steht die EU nun unter Zugzwang.",
      "url": "https://www.welt.de/politik/ausland/plus256109752/Krieg-in-Ukraine-Die-Stunde-der-Wahrheit-was-Merz-nun-liefern-muss-um-glaubhaft-zu-bleiben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256109748/5057938167-ci23x11-w200/Merz-Macron-Starmer-und-Tusk-in-Kiew.jpg",
      "image_title": "10.05.2025, Ukraine, Kiew: Bundeskanzler Friedrich Merz (l, CDU), wird von Wolodymyr Selenskyj, Präsident der Ukraine, vor dem Marienpalast in Kiew empfangen. Die vier Staats- und Regierungschefs wollen in der ukrainischen Hauptstadt den Präsidenten des Landes treffen, um für eine 30-tägige Waffenruhe zu werben. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Netanjahu kündigt Vorrücken in Gazastreifen „mit voller Kraft“ an",
      "teaser": "Laut Ministerpräsident Benjamin Netanjahu plant Israel, den Einsatz in Gaza abzuschließen. Man werde „mit voller Kraft“ vorrücken. Seine Regierung sei auf der Suche nach Ländern, die zur Aufnahme von Palästinensern aus dem Gazastreifen bereit seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256109990/1697936687-ci23x11-w200/Besuch-des-israelischen-Ministerpraesidenten-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu, Ministerpräsident von Israel, gibt im Bundeskanzleramt eine Pressekonferenz. In dem Gespräch wird es nach Angaben der Bundesregierung um die bilaterale Zusammenarbeit sowie internationale und regionale Sicherheitsfragen gehen."
    },
    {
      "title": "Geheime Textnachrichten mit dem Pharma-Boss werden zum heiklen Fall für von der Leyen",
      "teaser": "In der Pandemie tauschten sich die Chefin der EU-Kommission und der Pfizer-Chef per SMS über einen milliardenschweren Kauf von Impfstoff aus. Jetzt entscheidet ein Gericht, ob die Nachrichten offengelegt werden müssen.",
      "url": "https://www.welt.de/politik/ausland/plus256105436/Pfizergate-Geheime-Textnachrichten-mit-dem-Pharma-Boss-werden-zum-heiklen-Fall-fuer-von-der-Leyen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106020/3257935907-ci23x11-w200/EU-Kommissionspraesidentin-Ursula-von-der-Leyen.jpg",
      "image_title": "ARCHIV - 07.05.2025, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, steht im Gebäude des Europäischen Parlaments und spricht. (zu dpa: «Von der Leyen: «Der Ball liegt nun im Feld Russlands»») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++",
      "author": "Elisa Braun"
    },
    {
      "title": "„Ein Indiz dafür ist, dass Merz zukünftig Waffenlieferungen geheim halten will“",
      "url": "https://www.welt.de/politik/ausland/video256111606/Taurus-Lieferungen-Ein-Indiz-dafuer-ist-dass-Merz-zukuenftig-Waffenlieferungen-geheim-halten-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111756/6127931657-ci16x9-w200/Alfred-Hackensberger.jpg",
      "image_title": "Taurus-Lieferungen : „Ein Indiz dafür ist, dass Merz zukünftig Waffenlieferungen geheim halten will“",
      "author": "Alfred Hackensberger5 Min"
    },
    {
      "title": "„Zweifelsohne ein Problem für den Kanzler, dass er sich an der Seite von Trump wähnte“",
      "url": "https://www.welt.de/politik/ausland/video256111604/Ukraine-Krieg-Zweifelsohne-ein-Problem-fuer-den-Kanzler-dass-er-sich-an-der-Seite-von-Trump-waehnte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111704/8577935677-ci16x9-w200/Image-67d4107b1df9a5398091f804.jpg",
      "image_title": "Ukraine-Krieg: „Zweifelsohne ein Problem für den Kanzler, dass er sich an der Seite von Trump wähnte“",
      "author": "4 Min"
    },
    {
      "title": "„Der Druck auf Putin muss noch größer werden“",
      "url": "https://www.welt.de/politik/ausland/video256111448/Finnische-Aussenministerin-Der-Druck-auf-Putin-muss-noch-groesser-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256111494/3017937567-ci16x9-w200/Image-68236a41578c1a3797759fcc.jpg",
      "image_title": "Finnische Außenministerin : „Der Druck auf Putin muss noch größer werden“",
      "author": "8 Min"
    },
    {
      "title": "„Alle Reichsbürger teilen eine verfassungsfeindliche Ideologie“",
      "url": "https://www.welt.de/politik/deutschland/video256110920/Koenigreich-Deutschland-verboten-Alle-Reichsbuerger-teilen-eine-verfassungsfeindliche-Ideologie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110918/1157937257-ci16x9-w200/Wappen-Koenigreich-Deutschland.jpg",
      "image_title": "„Königreich Deutschland“ verboten: „Alle Reichsbürger teilen eine verfassungsfeindliche Ideologie“",
      "author": "6 Min"
    },
    {
      "title": "Schwarz-rote Bundesregierung will noch vor Sommerpause wichtige Gesetze beschließen",
      "url": "https://www.welt.de/politik/deutschland/video256110580/SPD-Fraktionschef-Schwarz-rote-Bundesregierung-will-noch-vor-Sommerpause-wichtige-Gesetze-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256110810/9767936377-ci16x9-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Video: ONL_Miersch",
      "author": "3 Min"
    },
    {
      "title": "Wenn in Bremen viel mehr Ausländer eingebürgert werden als in Baden-Württemberg",
      "teaser": "Der Sachverständigenrat für Integration und Migration kritisiert die sehr unterschiedliche Praxis bei den Einbürgerungen. Es könne sein, „dass ein und dieselbe Person in einem Bundesland eingebürgert wird und in einem anderen nicht“. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus256107486/Deutsche-Staatsbuergerschaft-Wenn-in-Bremen-viel-mehr-Auslaender-eingebuergert-werden-als-in-Baden-Wuerttemberg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109860/0637939197-ci23x11-w200/Image-682338aa9074dc4fc90a6d92.jpg",
      "image_title": "DWOSB_IP_Einbuergerungen_pd",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Es gibt keinen Anspruch, die Aufnahme zu einem bestimmten Zeitpunkt zu realisieren“, sagt Frei",
      "teaser": "Kanzleramtsminister Thorsten Frei hält am CDU-Unvereinbarkeitsbeschluss gegenüber der Linkspartei fest, Absprachen aber weiterhin für möglich. Außerdem äußerte sich Frei zum Fall einer afghanischen Familie, die die Aufnahme in Deutschland einklagen möchte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109574/4577933077-ci23x11-w200/Thorsten-Frei.jpg",
      "image_title": "14-köpfige Afghanen-Familie: „Es gibt keinen Anspruch, die Aufnahme zu einem bestimmten Zeitpunkt zu realisieren“, sagt Thorsten Frei",
      "author": "Marie Droste"
    },
    {
      "title": "AfD als „rechtsextrem“ eingestuft – Medienrechtler sieht keinen Änderungsbedarf bei ARD und ZDF",
      "teaser": "Wie sieht nach dem Verfassungsschutz-Gutachten der richtige journalistische Umgang mit der AfD aus? Ein Journalistik-Professor kritisiert „Wahlkämpferbühnen zur besten Sendezeit“. Der Medienrechtler Dieter Dörr sieht keinen Änderungsbedarf bei ARD und ZDF.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108336/8507936897-ci23x11-w200/Logos-von-ARD-und-ZDF.jpg",
      "image_title": "Logos von ARD und ZDF / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Das geschah hinter den Kulissen des verbotenen „Königreichs“",
      "teaser": "Das Bundesinnenministerium hat die Reichsbürgerorganisation „Königreich Deutschland“ verboten. Der Generalbundesanwalt nahm vier mutmaßliche Rädelsführer fest. WELT konnte tiefe Einblicke in den Fantasiestaat gewinnen und sprach mit Führungsfiguren und Aussteigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256108096/Koenigreich-Deutschland-verboten-Das-geschah-hinter-den-Kulissen-des-Pseudo-Staates.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256108142/2897934917-ci23x11-w200/Image-67d98d174208c35b75702cb5.jpg",
      "image_title": "Peter Fitzek, selbsternannter König von Deutschland vor Schloss Wolfsgrün",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Nach Krawallen an FU Berlin – Gericht verhindert Abschiebung von Pro-Palästina-Aktivisten",
      "teaser": "Weil sie an der Freien Universität randalierten und Uni-Mitarbeiter bedrohten, sollen zwei Iren, eine Polin und ein Amerikaner Deutschland verlassen. Doch das Berliner Verwaltungsgericht stellt sich in allen Fällen dagegen – auch, weil ein Täter nicht vorbestraft sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109226/4497936667-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt verbietet „Königreich Deutschland“ – „Reichsbürger-König“ Fitzek festgenommen",
      "teaser": "Das Bundesinnenministerium hat den Verein „Königreich Deutschland“ verboten. Seit den frühen Morgenstunden werden in mehreren Bundesländern Razzien durchgeführt. Es handelt sich nach Angaben des Innenministeriums um die „größte Vereinigung der Reichsbürger-Szene“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256107604/5187938407-ci23x11-w200/Bundesinnenminister-zur-Situation-an-den-Grenzen.jpg",
      "image_title": "Bundesweite Razzien: Dobrindt verbietet „Königreich Deutschland“ – „Reichsbürger-König“ Fitzek festgenommen"
    },
    {
      "title": "SPD-Innenministerin soll sich nach Entlassung des Verfassungsschutz-Chefs vor Fraktion erklären",
      "teaser": "Nach der plötzlichen Entlassung ihres Verfassungsschutzchefs steht Brandenburgs SPD-Innenministerin Katrin Lange unter Druck. Nun meldet auch ihre eigene Fraktion Gesprächsbedarf an. Die SPD verspricht Transparenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256106996/6327937417-ci23x11-w200/Katrin-Lange-SPD-Brandenburgs-Innenministerin.jpg",
      "image_title": "ARCHIV - 19.03.2025, Brandenburg, Potsdam: Katrin Lange (SPD), Brandenburgs Ministerin des Inneren und für Kommunales, spricht während einer Pressekonferenz nach dem Treffen mit Landrätinnen, Landräten und Oberbürgermeistern. (zu dpa: «Ministerin in der Kritik -SPD-Fraktion hat Beratungsbedarf») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps Eine-Billion-Dollar-Reise an den Golf – und eine gewisse Distanz zu Israel",
      "teaser": "Der US-Präsident fliegt nach Saudi-Arabien, Katar und in die Emirate. Aber nicht nach Jerusalem. Dafür scheint es handfeste Gründe zu geben, die der Regierung unter Benjamin Netanjahu Sorgen bereiten dürften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256107586/7347939757-ci23x11-w200/US-President-Donald-Trump-gestures.jpg",
      "image_title": "US President Donald Trump gestures",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "UN-Luftfahrtsrat fordert von Russland Wiedergutmachung für den Abschuss von MH17",
      "teaser": "Ein Flugzeug der Malaysia Airlines wurde 2014 über der von prorussischen Separatisten kontrollierten Ostukraine abgeschossen, 298 Menschen starben. Über zehn Jahre später macht der Luftfahrtsrat der Vereinten Nationen Russland verantwortlich und fordert Wiedergutmachung für die Opferfamilien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106806/6657932967-ci23x11-w200/FILE-PHOTO-Malaysian-air-crash-investigator-inspects-crash-site-of-Malaysia-Airlines-Flight-MH17.jpg",
      "image_title": "FILE PHOTO: A Malaysian air crash investigator inspects the crash site of Malaysia Airlines Flight MH17, near the village of Hrabove (Grabovo) in Donetsk region, Ukraine, July 22, 2014. REUTERS/Maxim Zmeyev/File Photo"
    },
    {
      "title": "Wegen fortgesetzten Atomprogramms – USA kündigen neue Sanktionen gegen Iran an",
      "teaser": "Die USA erhöhen den Druck auf Teheran weiter und verkünden neue Strafmaßnahmen gegen einzelne Personen und Firmen. Damit soll offenbar der Fortgang der laufenden Gespräche zwischen beiden Ländern beeinflusst werden. Diese gestalten sich nach Angaben des Irans schwierig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106802/6327939577-ci23x11-w200/Waltz-geht-Rubio-kommt-Trump-sortiert-Machtzirkel-neu.jpg",
      "image_title": "ARCHIV - 25.04.2025, USA, Washington: US-Außenminister Marco Rubio spricht während der Unterzeichnungszeremonie einer Grundsatzerklärung mit den Ländern Kongo und Ruanda im Außenministerium. (zu dpa: «Rubio spricht im Konflikt Indien-Pakistan mit beiden Seiten») Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA nehmen weiße Südafrikaner als Flüchtlinge auf – Trump spricht von „Genozid“",
      "teaser": "Für Flüchtlinge kennt die US-Regierung kaum Gnade – mit einer auffälligen Ausnahme: weiße Südafrikaner. Die erste Gruppe kam nun per Charterflug in die USA. Trump liefert eine umstrittene Begründung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106782/4687938807-ci23x11-w200/APTOPIX-South-Africa-US-Refugees.jpg",
      "image_title": "Afrikaner refugees from South Africa holding American flags arrive, Monday, May 12, 2025, at Dulles International Airport in Dulles, Va. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "Trump gibt „sozialistischem Gesundheitssystem in Deutschland“ Schuld an hohen Arzneipreisen in USA",
      "teaser": "Die Amerikaner würden durch die Pharma-Konzerne ausgenommen, weil die Europäer die Medikamentenpreise deckeln, so der US-Präsident. Ein Dekret soll das nun ändern. Gleichzeitig will er bei der Krankenversicherung für ärmere Bürger drastische Einsparungen vornehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256106776/6817931387-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump answers a reporter's question during an event in the Roosevelt Room at the White House, Monday, May 12, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "„Linke noch extremer von der CDU entfernt“ – Linnemann spricht von „unsäglicher Verharmlosung“",
      "teaser": "Im Streit um den Umgang mit der Linken fordern mehrere CDU-Politiker weniger Dogmatismus. Vizechefin Karin Prien meint, die AfD sei „eine Gefahr für die liberale Demokratie“ – die Linke jedoch nicht. CDU-Generalsekretär Linnemann sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256107198/3977935017-ci23x11-w200/CDU-Bundesausschuss.jpg",
      "image_title": "ARCHIV - 07.05.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, äußert sich bei einem Pressestatement im Anschluss an die interne Übergabe der Amtsgeschäfte im Bundesfamilienministerium von ihrer Amtsvorgängerin Paus. (zu dpa: «CDU-Vize Prien: Bei den Linken pragmatisch abwägen») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drohnen sollen Schiff mit Gaza-Hilfslieferungen attackiert haben – Linke kritisieren Bundesregierung",
      "teaser": "Anfang Mai wurde ein Schiff mit Hilfsgütern für den Gazastreifen, auf dem auch Greta Thunberg fahren sollte, vor der Küste Maltas mit Drohnen angegriffen. Das Gebiet wird auch von der Deutschen Marine überwacht – in Berlin will man aber keine Erkenntnisse zu dem Vorfall haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256106696/1687934397-ci23x11-w200/FILE-PHOTO-A-tug-vessel-puts-out-a-fire-on-the-Gaza-Freedom-Flotilla-vessel-Conscience-outside-M.jpg",
      "image_title": "Löscharbeiten"
    },
    {
      "title": "„Dafür soll ich meine Ehre, mein Gehalt und meinen Beruf verraten haben?“, sagt Yashar G.",
      "teaser": "Staatsanwalt Yashar G. soll Kriminellen Informationen verkauft haben. Jetzt sagt er selbst im Prozess aus – und wirft seinen früheren Kollegen vor, „einseitig“ gegen ihn ermittelt zu haben. Schon finanziell ergeben die Vorwürfe nach seiner Darstellung keinen Sinn.",
      "url": "https://www.welt.de/politik/deutschland/plus256100352/Staatsanwalt-vor-Gericht-Dafuer-soll-ich-meine-Ehre-mein-Gehalt-und-meinen-Beruf-verraten-haben-sagt-Yashar-G.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256104614/4557937557-ci23x11-w200/Prozess-gegen-einen-Staatsanwalt-in-Hannover.jpg",
      "image_title": "12.05.2025, Niedersachsen, Hannover: Der angeklagte Staatsanwalt kommt in den Gerichtssaal im Landgericht Hannover und verdeckt mit einem Pullover seine Handschellen. Der Staatsanwalt aus Hannover soll gegen Geld eine international agierende Kokain-Bande mit Informationen versorgt haben. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "14-köpfige Familie aus Afghanistan will Aufnahme in Deutschland einklagen",
      "teaser": "Schwarz-Rot stellt das Aufnahmeprogramm für Afghanen auf den Prüfstand. Eine Frau, die mit ihrer Familie in Islamabad ausharrt, hat nun in Deutschland Klage und einen Eilantrag eingelegt. Damit will sie ihre Aufnahme erzwingen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105642/6747939917-ci23x11-w200/Charterflug-mit-afghanischen-Ortskraeften-angekommen.jpg",
      "image_title": "Ein Flugzeug landet auf dem Flughafen Leipzig/Halle. Mit der Maschine sind auch ehemalige Ortskräfte deutscher Institutionen aus Afghanistan in Leipzig gelandet. Per Flugzeug werden ehemalige Ortskräfte sowie besonders gefährdete Menschen, etwa Menschenrechtsanwälte oder Frauenrechtlerinnen, nach Deutschland geholt. 519795155 Aufnahmedatum 16.04.2025"
    },
    {
      "title": "Hochstufung durch Verfassungsschutz – AfD schickt Abmahnung an Innenministerin",
      "teaser": "Die AfD in Brandenburg wehrt sich juristisch gegen ihre Einstufung als „gesichert rechtsextremistisch“. Die Partei sendet deswegen eine Abmahnung an das Landesinnenministerium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105608/2367936757-ci23x11-w200/Rene-Springer.jpg",
      "image_title": "ARCHIV - 12.10.2024, Brandenburg, Jüterbog: René Springer, Landesvorsitzender der Brandenburger AfD, spricht auf dem Landesparteitag der Berliner AfD. (zu dpa: «AfD-Hochstufung: Partei schickt Abmahnung an Innenministerin») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neues Grenzregime vor Gericht kippen? So stehen die Chancen",
      "teaser": "Grüne und Linke halten Zurückweisungen von Asylbewerbern an der Grenze für rechtswidrig. Dürfte das Vorgehen der schwarz-roten Bundesregierung also bald von der Justiz gestoppt werden? Ein Richter ordnet die Lage ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256095390/Zurueckweisungen-von-Asylsuchenden-Neues-Grenzregime-vor-Gericht-kippen-So-stehen-die-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105026/8207935017-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "11.05.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei stehen am frühen Morgen bei der Einreisekontrolle am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundespolizei hat die Kontrollen an den Grenzen verschärft. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Woche der Entscheidung“ – So stark ist Putin jetzt wirklich unter Druck",
      "teaser": "Die von Trump angekündigte „Woche der Entscheidungen“ für die Ukraine ist angebrochen. Selenskyj will zu Gesprächen mit Russland in die Türkei reisen und beharrt auf eine Waffenruhe. Nun ist Putin am Zug. Doch muss Moskau wirklich reagieren? Oder bleibt ein Hintertürchen?",
      "url": "https://www.welt.de/politik/ausland/plus256102868/Ukraine-Krieg-Woche-der-Entscheidung-So-stark-ist-Putin-jetzt-wirklich-unter-Druck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256104772/6097931917-ci23x11-w200/Vladimir-Putin-To-Lam-meeting-in-Moscow.jpg",
      "image_title": "Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "AfD will „Stolz-Pass“ einführen und #deutschdenken als Werbeslogan",
      "teaser": "Nach der Einführung der „Straße des Deutschen Reiches“ macht die AfD-Fraktion im Landtag von Sachsen-Anhalt einen neuen Vorstoß. Nicht nur, dass die Werbekampagne des Landes geändert werden soll. Vorgeschlagen wird auch eine spezielle Stempelkarte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256104274/5517931237-ci23x11-w200/Sachsen-Anhalt-Abend-in-der-Landesvertretung-in-Berlin.jpg",
      "image_title": "Reiner Haseloff (CDU), Ministerpräsident des Landes Sachsen-Anhalt, spricht in der Landesvertretung von Sachsen-Anhalt. Der Sachsen-Anhalt-Abend steht unter dem Motto „#moderndenken - Von der Himmelsscheibe zum Chip“."
    },
    {
      "title": "Was für die Linke „richtige Lehren aus der deutschen Geschichte“ sind",
      "teaser": "Wer wie die Linke an tote Juden erinnert und den lebenden in Israel ihre Selbstverteidigung verwehren will, disqualifiziert sich im Kampf gegen Antisemitismus. Das genozidale Massaker der Hamas wird in Parteitagsbeschlüssen ausgespart.",
      "url": "https://www.welt.de/politik/deutschland/plus256102008/Gegenrede-Was-fuer-die-Linke-richtige-Lehren-aus-der-deutschen-Geschichte-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256104216/3047939777-ci23x11-w200/Image-6821c690c956e61cc27b5491.jpg",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "Frankreich weist Behauptungen über Koks im Zug nach Kiew entschieden zurück",
      "teaser": "Zusammen mit dem britischen Premier Starmer und Bundeskanzler Merz war der französische Präsident in einem Zug nach Kiew gereist. Über Videoaufnahmen aus dem Abteil behaupteten manche Internetnutzer, es seien Drogen zu sehen. Der Élysée-Palast reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256104164/7847939327-ci23x11-w200/Sir-Keir-Starmer-visits-Ukraine.jpg",
      "image_title": "09.05.2025, Ukraine, Kyviv: Prime Minister Sir Keir Starmer meets with French President Emanuel Macron and German Chancellor Friedrich Merz onboard a train to the Ukrainian capital Kyiv where all three will hold meetings with Ukrainian President Volodymyr Zelensky. Picture date: Friday May 9, 2025. Foto: Stefan Rousseau/PA Wire/dpa"
    },
    {
      "title": "Thüringens Innenminister geht bei Gegengutachten der AfD von interessengeleiteter Arbeit aus",
      "teaser": "Der Verfassungsschutz stufte die gesamte AfD als „gesichert rechtsextrem“ ein. Die Partei sieht sich als Opfer staatlicher Verfolgung und stellt ihr eigenes rechtliches Gutachten vor. Thüringens Innenminister Georg Maier geht davon aus, dass der Verfassungsschutz einwandfrei gearbeitet hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256109974/7047933097-ci23x11-w200/Innenminister-Georg-Maier.jpg",
      "image_title": "12.05.2025, Berlin: Björn Höcke (M), Fraktions- und Landesvorsitzender der AfD Thüringen, und Jörg Urban (r), Fraktions- und Landesvorsitzender der AfD Sachsen, stellen neben dem Staats- und Verwaltungsrechtler Michael Elicker auf einer Pressekonferenz ein rechtliches Gutachten zum Thema Verfassungsschutzbeobachtung vor. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Die neue linke Flanke der SPD",
      "teaser": "Die Querelen um Saskia Esken und Personalspekulationen bei der SPD haben ein Ende: Auch künftig wird die Partei- und Fraktionsspitze stark vom linken Flügel geprägt. Mit der Nominierung von Bärbel Bas als Co-Chefin dürfte Lars Klingbeil vor allem auf eines abzielen.",
      "url": "https://www.welt.de/politik/deutschland/plus256102728/Fuehrungspersonal-Die-neue-linke-Flanke-der-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256105302/0987932237-ci23x11-w200/Outgoing-SPD-co-leader-Saskia-Esken.jpg",
      "image_title": "German Minister for Labour and Social Affairs Baerbel Bas (R), candidate to become the new SPD co-leader, addresses a press conference next to the designated SPD Secretary General Tim Kluessendorf at the Willy-Brandt-Haus, the headquarters of Germany's Social Democratic Party (SPD), in Berlin on May 12, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Aufstieg und Fall von Baerbocks Netzwerkerin",
      "teaser": "Im Windschatten der Grünen-Außenministerin wuchs der Einfluss der Vordenkerin der feministischen Außenpolitik Kristina Lunz. Recherchen zeigen, wie eng die 35-Jährige mit dem Auswärtigen Amt kooperierte. Dann endete ihr Erfolgslauf mit einem Knall.",
      "url": "https://www.welt.de/politik/deutschland/plus256052484/Feministische-Aussenpolitik-Aufstieg-und-Fall-von-Baerbocks-Netzwerkerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256054848/1937939747-ci23x11-w200/Image-6810f46558359157a5fa5a9f.jpg",
      "image_title": "Kristina Lunz Frauentag, Feministischen Visionen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Staatsfeind“ mit Millionen Hörern",
      "teaser": "„Hoss & Hopf“ ist in Deutschland einer der umstrittensten Podcasts – und einer der erfolgreichsten. Seit ihn etablierte Medien als rechtsradikal brandmarkten, ist er beliebter denn je. Warum trifft er bei einem Millionenpublikum einen Nerv? Eine Begegnung mit Philip Hopf.",
      "url": "https://www.welt.de/politik/deutschland/plus256048942/Hoss-und-Hopf-Staatsfeind-mit-Millionen-Hoerern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256051888/6877932287-ci23x11-w200/Image-68149a40074fef1ef4d02a2b.jpg",
      "image_title": "Philip Hopf in Zürich",
      "author": "Dennis Sand"
    },
    {
      "title": "Kurz vor Merz’ Anruf bei Trump ändert sich die Stimmung in Washington",
      "teaser": "Merz will am Donnerstag erstmals den US-Präsidenten anrufen. Der Kanzler muss die Grundlage für eine funktionierende Beziehung zu Trump legen. Doch zuvor sorgt dessen Vize, J.D. Vance, mit Äußerungen für Aufsehen, die auf einen Sinneswandel der USA gegenüber der Ukraine und Europa hindeuten.",
      "url": "https://www.welt.de/politik/ausland/plus256084950/Donald-Trump-Kurz-vor-Merz-Anruf-bei-Trump-aendert-sich-die-Stimmung-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256084948/9267931207-ci23x11-w200/Vice-President-JD-Vance-Delivers-Remarks-At-Munich-Leaders-Meeting.jpg",
      "image_title": "WASHINGTON, DC - MAY 07: U.S. Vice President JD Vance delivers remarks to the Munich Leaders Meeting, hosted by the Munich Security Conference, at the Willard Hotel on May 07, 2025 in Washington, DC. The meeting brings together European and American leaders for a discussion on current security challenges and to strengthen transatlantic partnerships, focusing on defense, economics, and regional security. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese konkreten Beispiele sollen Rechtsextremismus der AfD belegen",
      "teaser": "Der Verfassungsschutz stuft die gesamte AfD als „gesichert rechtsextremistisch“ ein, einen Beleg dafür veröffentlicht die Behörde nicht. Ein Staatsrechtler kritisiert die Geheimhaltung scharf. WELT sind drei Beispiele aus dem Gutachten bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus256052862/Gesichert-rechtsextremistisch-Diese-konkreten-Beispiele-sollen-Rechtsextremismus-der-AfD-belegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256056520/3377930007-ci23x11-w200/Image-6814b312074fef1ef4d031c4.jpg",
      "image_title": "DWOSB_IP_AfD_rechtsextrem_pd",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Ein ungeheuerlicher Vorgang“ – Steinhöfel gegen die Bundesrepublik",
      "teaser": "Der Hamburger Medienanwalt Joachim Steinhöfel trifft vor Gericht immer wieder auf Behörden und Ministerien. Besonders persönlich wurde ein Streit mit dem Bundesamt für Justiz. Steinhöfel sieht dabei eine gefährliche Grenzüberschreitung des Staates.",
      "url": "https://www.welt.de/politik/deutschland/plus255992338/Joachim-Steinhoefel-gegen-die-Bundesrepublik-Ein-ungeheuerlicher-Vorgang.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255992336/6877931657-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Leonhard Landes"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Stiller Killer“ – der Trump-Minister, der Europas beste Hoffnung ist",
      "teaser": "Als Donald Trump seinen Zoll-Wahnsinn verkündete, blieb einer ruhig, der es besser wusste: Finanzminister Scott Bessent. Der ehemalige Hedgefonds-Manager wartete auf den richtigen Moment, überlistete einen politischen Gegner – und überredete Trump zu einem wichtigen Signal.",
      "url": "https://www.welt.de/politik/ausland/plus256087826/Finanzminister-Scott-Bessent-Stiller-Killer-der-Trump-Minister-der-Europas-beste-Hoffnung-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256087824/8497934807-ci23x11-w200/Trump-Italy.jpg",
      "image_title": "Mann der Mitte: Finanzminister Scott Bessent mit Präsident Donald Trump (l.) und Verteidigungsminister Pete Hegseth im Weißen Haus",
      "author": "Gregor Schwung"
    },
    {
      "title": "Neue Air Force One? Trump könnte Boeing von Katar geschenkt bekommen",
      "teaser": "Eine geschenkte Langstrecken-Boeing des Emirs von Katar könnte US-Medien zufolge bald als Air Force One für US-Präsident Trump abheben. Das kostspielige Flugzeug soll entsprechend aufgerüstet werden. Der Deal wäre ein Bruch mit Konventionen und dürfte rechtliche Fragen aufwerfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256102042/5537933447-ci23x11-w200/Qatar-Airways-Cargo-Boeing-747-8F-Freight-Aircraft.jpg",
      "image_title": "Qatar Airways Cargo Boeing 747-8F freight variant aircraft as seen landing at Amsterdam Schiphol Airport AMS EHAM in the evening. The quad jet Boeing 747 jumbo jet, a wide-body airplane, with the registration A7-BGA. Qatar Airways Cargo, the airline's freight branch, is the world's third-largest international cargo carrier. QTR airline is the state-owned flag carrier of Qatar with headquarters in Doha. Cargo flights have increased demand and fly more as the passenger aviation industry traffic is phasing a difficult period with the Covid-19 coronavirus pandemic having a negative impact on the travel business industry with fears of the worsening situation due to the new Omega variant mutation. Amsterdam, the Netherlands on January 5, 2022 (Photo by Nicolas Economou/NurPhoto)"
    },
    {
      "title": "Der Auftrag der verhafteten ungarischen Spione lässt nur einen Schluss zu",
      "teaser": "In der Ukraine wurden Personen festgenommen, die die militärische Infrastruktur und den Verteidigungswillen auskundschafteten. Dahinter steckt laut Kiew der ungarische Militärgeheimdienst – mit konkreten Plänen für eine Invasion in der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus256100158/Ukraine-Der-Auftrag-der-verhafteten-ungarischen-Spione-laesst-nur-einen-Schluss-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256100486/5687933927-ci23x11-w200/Detained-suspects-of-espionage-for-the-Russian-Federation.jpg",
      "image_title": "Immer wieder nimmt der ukrainische Geheimdienst mutmaßliche Spione fest, wie hier im Februar 2024",
      "author": "Stefan Schocher"
    },
    {
      "title": "„In der Türkei geht man davon aus, dass Putin eine Delegation schicken wird“",
      "teaser": "Zu möglichen Gesprächen in der Türkei wird wohl auf jeden Fall der ukrainische Präsident Selenskyj erscheinen. Ob auch der russische Präsident Putin und US-Präsident Trump anreisen, ist bisher unklar, wie Marion Sendker aus Istanbul berichtet.",
      "url": "https://www.welt.de/politik/ausland/video256107652/Suche-nach-Friedensloesungen-In-der-Tuerkei-geht-man-davon-aus-dass-Putin-eine-Delegation-schicken-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256107676/8127933897-ci23x11-w200/Image-6822f3ac5272940f8a79f822.jpg",
      "image_title": "Suche nach Friedenslösungen: „In der Türkei geht man davon aus, dass Putin eine Delegation schicken wird“",
      "author": "4 Min"
    },
    {
      "title": "„Notwendig und zulässig“ – oder gefährlicher Rechtsbruch? Schon tobt Streit übers Grenzregime",
      "teaser": "Deutschland weist erste Asylsuchende an den Grenzen zurück. Für die Union steht fest: ein unverzichtbarer Schritt. Grüne und Linke halten das für rechtswidrig. Und die AfD wirft Merz und Dobrindt vor, bei der „Wählertäuschung“ Arbeitsteilung zu betreiben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101076/9837931067-ci23x11-w200/Grenzkontrollen-Bundespolizei-Sachsen.jpg",
      "image_title": "08.05.2025, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen am Bundespolizeirevier Breitenau an der Autobahn 17 nahe der deutsch-tschechischen Grenze vor einer Personengruppe aus einem Reisebus. Die Bundespolizeidirektion Pirna verschärft die Kontrollen an den Grenzen zu Tschechien und Polen. Foto: Sebastian Kahnert/dpa - ACHTUNG: Erkennbare Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    }
  ]
}