{
  "timestamp": "2025-10-28T09:11:19",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas übergibt weitere Leiche an Israel",
      "teaser": "Im Gazastreifen hat die Terrororganisation Hamas eine weitere Leiche an das Rote Kreuz übergeben. Im Rahmen des US-Friedensplans muss die Terrororganisation insgesamt 28 Leichen überstellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6900751759e2e0975070dd0a/a43b53a91e912bf7ddf25728a75ac935-master/ci23x11-w200/dpa-com-20090101-251027-935-918291-jpg",
      "image_title": "ARCHIV - 14.10.2025, Palästinensische Gebiete, Gaza-Stadt: Ein bewaffneter Mann in der Uniform der al-Qassam-Brigaden, dem militärischen Flügel der Hamas, steht Wache, als Fahrzeuge des Roten Kreuzes ein Lagerhaus verlassen. (zu dpa: «Hamas übergibt weitere Leiche») Foto: Yousef Al Zanoun/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "RSF-Miliz nimmt letzte Großstadt in Darfur ein – Bewohnern drohen Hinrichtungen",
      "teaser": "Als letzte Großstadt ist El-Fascher in Darfur nach dem Rückzug der Armee unter der völligen Kontrolle der Miliz RSF. Es wird befürchtet, dass den 300.000 Einwohnern Tod, Gewalt und Vertreibung drohen. Es gibt Berichte über willkürliche Hinrichtungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69006149c008edcf0c855a52/a399d989b1b42e31ceceadccee2d93ca-master/ci23x11-w200/dpa-com-20090101-251026-935-915449-jpg",
      "image_title": "ARCHIV - 19.03.2024, Südsudan, Joda: Flüchtlinge aus dem Sudan warten hinter dem Grenzübergang in den Südsudan auf die Weiterreise. Der Machtkampf im Sudan, der seit Mitte April 2023 andauert, hat die nach UN-Angaben weltweit größte Flüchtlingskrise mit mehr als zwölf Millionen Geflüchteten ausgelöst. Seit Monaten kämpfen die Konfliktparteien um die Kontrolle in der Region Nord-Darfur. (zu dpa: «Fall der wichtigen Stadt El Fascher im Sudan droht») Foto: Eva-Maria Krafczyk/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkel fordert „Maß und Mitte“ bei Diskussion um Migrationspolitik",
      "teaser": "Bei einer Lesung in Bonn spricht Angela Merkel über ihre Amtszeit und die Migrationspolitik. Auf die „Stadtbild“-Debatte geht die Ex-Kanzlerin nicht direkt ein – aber sie mahnt zu einem „maßvollen Ton“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690060694876ac87d158c332/edb3aa9fa7fefbebc777efdf8c84ff2d/ci23x11-w200/dpa-com-20090101-251027-935-918298-jpg",
      "image_title": "ARCHIV - 27.08.2025, Bayern, Augsburg: Die ehemalige Bundeskanzlerin Angela Merkel (CDU) spricht bei einem Live-Interview der «Augsburger Allgemeinen» vor Publikum. (zu dpa: «Angela Merkel mahnt «Maß und Mitte» an») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "50 Frauen schreiben Brief an Merz – und fordern mehr Sicherheit für Frauen",
      "teaser": "Nach der „Stadtbild“-Äußerung von Kanzler Friedrich Merz fordern 50 prominente Frauen mehr Einsatz für die Sicherheit von Frauen – ohne „rassistische Narrative“. In einem offenen Brief verlangen sie unter anderem strengere Strafverfolgung und mehr Frauenhäuser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69005d2ec008edcf0c855a36/235cbd8633020e10835344b6399c7d23/ci23x11-w200/493120634-jpg",
      "image_title": "Luisa Neubauer ricarda lang"
    },
    {
      "title": "SPD-Mitglieder rebellieren gegen Bürgergeld-Reform",
      "teaser": "Die neue Grundsicherung stößt in der SPD auf Widerstand. Juso-Chef Philipp Türmer und weitere Mitglieder unterzeichnen ein Mitgliederbegehren, die Bürgergeld-Reform zu stoppen. Die SPD müsse sich auf Instrumente wie eine Vermögensteuer konzentrieren, statt „populistischen Forderungen nachzugeben“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69005d8c59e2e0975070dc08/80b54a510c30895d585b272cb1d96e4c/ci23x11-w200/dpa-com-20090101-251015-935-894046-jpg",
      "image_title": "ARCHIV - 11.01.2025, Berlin: Philipp Türmer (SPD), Juso Bundesvorsitzender, spricht beim außerordentlichen SPD-Bundesparteitag. (zu dpa: «Juso-Chef nennt Wehrdienststreit «politische Bruchlandung»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj droht mit Ausweitung der Angriffe auf Russland – Drohnen-Attacke auf Moskau",
      "teaser": "Russland hat nach eigenen Angaben die zweite Nacht in Folge einen ukrainischen Drohnenangriff auf die Hauptstadt Moskau abgewehrt. Der ukrainische Präsident Selenskyj will Attacken auf weitere russische Regionen ausweiten. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68fb63f39b0d2f56f665abeb/ukraine-krieg-selenskyj-droht-mit-ausweitung-der-angriffe-auf-russland-drohnen-attacke-auf-moskau-liveticker.html",
      "image_url": "https://images.welt.de/68fb63f39b0d2f56f665abeb/38d4e494c4d63ab5663dc95d81df85d5/ci23x11-w200/dpa-com-20090101-251024-99-428967-jpg",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS",
      "author": "Leonhard Landes"
    },
    {
      "title": "Donald Trump und die Patriotin von Tokio",
      "teaser": "Donald Trump wird in Japan von der neuen Premierministerin Sanae Takaichi empfangen. Die erste Frau auf diesem Posten ist das Gegenteil einer Feministin. Mit dem US-Präsidenten hat sie einige Gemeinsamkeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f9ce14c008edcf0c850cc4/0c23c7dae8fc41e6acc9602c3f450fa4/ci23x11-w200/apdpa-32b6b8000cda6496-jpg",
      "image_title": "President Donald Trump, left, and Japan's Prime Minister Sanae Takaichi, right, atend a signing ceremony at Akasaka Palace in Tokyo, Japan, Tuesday, Oct. 28, 2025. (AP Photo/Mark Schiefelbein)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Verpass uns einen Satz heiße Ohren“ – wie die SPD Wähler zur offensiven Kritik auffordert",
      "teaser": "Der mitgliederstärkste SPD-Landesverband NRW will umsteuern: Mit plakativer Selbstkritik und dem Appell an Wähler, der Partei offensiv die Meinung zu „geigen“, soll eine Trendwende glücken. Zudem stellt die Führung fest: Es sei falsch, AfD-Wähler als „Nazis“ abzutun.",
      "url": "https://www.welt.de/politik/deutschland/plus68fdd79459e2e0975070bf54/sozialdemokraten-in-nrw-verpass-uns-einen-satz-heisse-ohren-wie-die-spd-waehler-zur-offensiven-kritik-auffordert.html",
      "image_url": "https://images.welt.de/68fdd79459e2e0975070bf54/9bc06857bb6e934261b2683ecd094f6e/ci23x11-w200/534360302-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.06.2025 Lars Klingbeil , Co-Vorsitzender der SPD und Vizekanzler , und Baerbel Bärbel Bas , co Parteivorsitzende der SPD und Bundesministerin für Arbeit und Soziales (rechts) auf dem Bundesparteitag der SPD mit dem Motto Veraenderung Veränderung beginnt mit uns und Soziale Politik fuer Dich ín Berlin Deutschland en: Lars Klingbeil , Co-Chairman of the SPD and Vice Chancellor , and Baerbel Bas Bärbel , co-leader of the SPD and Federal Minister of Labour and Social Affairs (right) during the federal party conference of the SPD with the motto Change begins with us and Social Policy for You in Berlin Germany .",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Genau das hat in den Auseinandersetzungen des Linken-Lagers mit ‚Stadtbild‘ gefehlt“",
      "teaser": "Gewagter Vorstoß: Mit einem eigenen Beitrag zur „Stadtbild“-Debatte löst Grünen-Chef Banaszak im linken Vorfeld Irritationen aus. Zugleich versucht er, die Diskussion in seiner Partei in eine neue Richtung zu lenken. Wie kommt das in den eigenen Reihen an?",
      "url": "https://www.welt.de/politik/deutschland/plus68ff34aa43484db51ab15c34/stadtbild-debatte-felix-banaszak-macht-ein-angebot-des-gemeinsamen-friedrich-merz-sollte-es-annehmen.html",
      "image_url": "https://images.welt.de/68ff34aa43484db51ab15c34/4d33a12d434838652dd9e0679f3abf6e/ci23x11-w200/505217654-jpg",
      "image_title": "Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, spricht mit Medienvertretern zu den Ergebnissen der Klausur der niedersächsischen Grünen. +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Gesundheitsministerin Warken sieht „No-go-Areas“ für Frauen in Deutschland",
      "teaser": "Neben heftigem Gegenwind erntet Friedrich Merz nach seinen „Stadtbild“-Äußerungen auch Zustimmung. Bundesgesundheitsministerin Nina Warken verweist in einem Interview auf Berichte von Frauen, die sich im öffentlichen Raum unsicher fühlten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ffabfb59e2e0975070d78a/8225c42dfd68d780d4ff5de4268ced25/ci23x11-w200/dpa-com-20090101-251015-935-894207-jpg",
      "image_title": "15.10.2025, Berlin: Nina Warken (CDU), Bundesministerin für Gesundheit, spricht bei einer Pressekonferenz zum geplanten Sparpaket gegen höhere Kassenbeiträge. Die Koalition will erneute Anhebungen zum 1. Januar 2026 abwenden. (zu dpa: «Was bringt die Last-Minute-Operation für stabile Beiträge?») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Todesfahrer von Magdeburg – BAMF sah „keine Alternative“ zu Aufenthaltsgenehmigung",
      "teaser": "Wer sich in Saudi-Arabien vom Islam abwendet, läuft Gefahr, vom Regime verfolgt zu werden. Deshalb erhielt Taleb al-Abdulmohsen eine Aufenthaltsgenehmigung in Deutschland. Jahre später raste er über den Magdeburger Weihnachtsmarkt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff9d7c59e2e0975070d6be/d87cb1345c2a3f26985292ca1723c209-master/ci23x11-w200/dpa-com-20090101-251020-935-903544-jpg",
      "image_title": "ARCHIV - 20.12.2024, Sachsen-Anhalt, Magdeburg: Ein Blick auf den abgesperrten Weihnachtsmarkt in Magdeburg. (zu dpa: «Gedenkplatten für Todesopfer des Magdeburger Anschlags») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Landwirtschaftsminister warnt vor „Veggie-Burger“-Verbot",
      "teaser": "Bundesernährungsminister Rainer lehnt ein Verbot von Begriffen wie „Veggie-Schnitzel“ ab. Er befürchtet Bürokratie und steigende Kosten für die Wirtschaft. Die Verbraucher seien ohnehin mit den Bezeichnungen vertraut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff939459e2e0975070d610/5ad12727cf73ff1f6489147deca7852a-master/ci23x11-w200/dpa-com-20090101-251023-911-011400-jpg",
      "image_title": "23.10.2025, Niedersachsen, Bahrenborstel: Bundesagrarminister Alois Rainer (CSU) spricht beim Besuch einer Biogasanlage zu anwesenden Landwirten. Foto: David Ebener/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Seit Tagen Rätsel um „richtig große Drohnen“ am Abendhimmel in Südbrandenburg",
      "teaser": "Im Süden Brandenburgs werden seit Tagen Drohnenschwärme am Himmel gesichtet. Der Amtsdirektor geht von einer militärischen Übung aus. Doch die Bundeswehr behauptet, „keinerlei Erklärungen zu den Sichtungen“ zu haben. Die Bürger sind verunsichert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff8bf44f293c267309b754/81e6ad74e92e14d96596553f496e01f1-master/ci23x11-w200/284454283-jpg",
      "image_title": "Zwei Drohnen sind am 03.09.2021 in Leipzig am Himmel zu sehen. Foto: Alexander Prautzsch"
    },
    {
      "title": "UN-Bericht – Russland macht mit Drohnen Jagd auf Zivilisten",
      "teaser": "Ein brisanter Bericht wird in dieser Woche der UN-Vollversammlung vorgelegt. Demnach macht Russland mit Drohnen gezielt Jagd auf Zivilisten, um sie aus der Frontregion zu vertreiben. Wie der Bericht zustande kam.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fff4fec008edcf0c85587f/c9a8208785ed08f11dbb5c1423bf6781/ci23x11-w200/dpa-com-20090101-251022-99-402504-jpg",
      "image_title": "22.10.2025, Ukraine, Charkiw: Auf diesem vom ukrainischen Katastrophenschutz zur Verfügung gestellten Foto evakuiert ein Mann ein Kind, nachdem russische Drohnen bei einem Angriff in Charkiw einen städtischen Kindergarten getroffen haben. Foto: Uncredited/Ukrainian Emergency Service via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "RSF-Miliz erobert letzte Großstadt in Region Darfur – Berichte über Gräueltaten",
      "teaser": "Seit zwei Jahren tobt im Sudan ein Bürgerkrieg. Nun hat die Armee ihren Rückzug aus El-Faschir bestätigt. Damit ist die letzte Großstadt in der Region Darfur an die RSF-Miliz gefallen – ein Wendepunkt, befürchten Experten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ffe97e59e2e0975070da03/e161f78d34d5bd1f90142312fe59f2f0-master/ci23x11-w200/dpa-com-20090101-251027-99-451114-jpg",
      "image_title": "HANDOUT - 26.10.2025, Sudan, El-Fascher: Auf diesem von Planet Labs PBC via AP zur Verfügung gestellten Satellitenfoto ist das Gebiet um das Hauptquartier der 6. Division des sudanesischen Militärs in el-Fascher, Sudan, am Sonntag, 26. Oktober 2025, zu sehen. In der Großstadt El Fascher im Südwesten des Sudans sitzen wegen heftiger Kämpfe nach UN-Angaben Hunderttausende Zivilisten fest. Foto: Planet Labs PBC/Planet Labs PBC/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits. Keine Verwendung nach dem 10.11.2025! +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas hat weitere Leiche an Rotes Kreuz übergeben",
      "teaser": "Die Hamas hatte sich im Rahmen der Waffenruhe zur Übergabe der toten Geiseln verpflichtet. Nun hat das Rote Kreuz einen weiteren Leichnam entgegengenommen. Eigentlich hätte dies schon vor zwei Wochen geschehen sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ffd68159e2e0975070d936/f88b8d6a7e809cd64901e0e0b61a1023/ci23x11-w200/2025-10-27t203448z-16358098-rc2jkhalex1n-rtrmadp-3-israel-palestinians-gaza-jpg",
      "image_title": "Red Cross transports the body of a deceased hostage, who had been held in Gaza since the deadly October 7, 2023, attack, after it was handed over by Hamas militants as part of a ceasefire and a hostages-prisoners swap deal between Hamas and Israel, in Gaza City, October 27, 2025. REUTERS/Dawoud Abu Alkas"
    },
    {
      "title": "„Ich würde es liebend gerne tun“ – Donald Trump heizt Debatte über dritte Amtszeit an",
      "teaser": "Obwohl die US-Verfassung dem Präsidenten eine dritte Amtszeit verbietet, spekulieren Unterstützer, ob Donald Trump auch 2028 im Weißen Haus sitzt. Jetzt hat er sich in die Debatte eingeschaltet – ohne ein klares Nein zu geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ffb4ab43484db51ab1680b/1d205c7a38396f5926bac01fc8252ec3/ci23x11-w200/dpa-com-20090101-251022-99-408199-jpg",
      "image_title": "22.10.2025, USA, Washington: US-Präsident Donald Trump trifft sich mit NATO-Generalsekretär Rutte im Oval Office des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Probleme mit Bandenkriminalität – Schweden plant Gefängnisse für 13-Jährige",
      "teaser": "Schweden ringt seit Jahren mit kriminellen Gangs, die Minderjährige für schwere Verbrechen rekrutieren. Die Regierung will deshalb die Strafmündigkeit senken. Künftig sollen auch 13- und 14-Jährige ins Gefängnis kommen können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ffad1564075877c50c6b35/6f148250ecc7bf33525a32dbb628b283/ci23x11-w200/488262377-jpg",
      "image_title": "Ein Streifenwagen der schwedischen Polizei steht in der Altstadt von Stockholm. Im Hintergrund ist das Königsschloss zu sehen."
    },
    {
      "title": "„Viel rigoroser als bisher“ – Was die China-Klatsche für Deutschland bedeutet",
      "teaser": "Seit der geplatzten China-Reise von Außenminister Wadephul ist die Aufregung in Berlin groß. Was einige als selbst verschuldeten Gau interpretieren, ist eine Provokation, auf die Europa reagieren muss. Mit drei Maßnahmen könnte man China Grenzen im Umgang mit Seltenen Erden aufzeigen.",
      "url": "https://www.welt.de/politik/ausland/plus68ff605ec008edcf0c854f2a/geplatzte-wadephul-reise-viel-rigoroser-als-bisher-was-die-china-klatsche-fuer-deutschland-bedeutet.html",
      "image_url": "https://images.welt.de/68ff605ec008edcf0c854f2a/0005934456f5afca3aaeb18451809160-master/ci23x11-w200/afp-797p6we-jpg",
      "image_title": "(FILES) This aerial view shows a container ship moving towards its berth at the container terminal of the port in Qingdao, in China's eastern Shandong province, on September 24, 2025. An international vote to formally approve cutting maritime emissions was delayed by a year Friday, in a victory for the United States which opposes the carbon-cutting plan. The London-based International Maritime Organization (IMO), a United Nations body that governs shipping, voted in April for a global pricing system to help curb greenhouse gases. But a vote due Friday on whether to formally approve the deal was delayed until next year after US President Donald Trump threatened sanctions against countries backing the plan. (Photo by AFP) / China OUT",
      "author": "Clemens Wergin"
    },
    {
      "title": "Weitere tote Geisel aus Gazastreifen an Rotes Kreuz übergeben",
      "url": "https://www.welt.de/videos/video69007b244876ac87d158c4b4/hamas-terroristen-weitere-tote-geisel-aus-gazastreifen-an-rotes-kreuz-uebergeben.html",
      "image_url": "https://images.welt.de/69007b244876ac87d158c4b4/b7246c9e6fd03485276c743d823f2ec1-master/ci16x9-w200/gyi-2243686928-jpg",
      "image_title": "NAHAL OZ, ISRAEL - OCTOBER 27: A convoy of vehicles with the remains of a deceased hostage is met by Israelis waving flags by the roadside on October 27, 2025 near Nahal Oz, Israel. The unidentified hostage was returned as President Trump's latest 48-hour deadline for Hamas to return all hostages to Israel expired. The first phase of the US-brokered ceasefire deal between Israel and Hamas came into effect on October 10, and has seen the return of all 20 living hostages held under Hamas, along with around half of the remaining deceased hostages. (Photo by Martin Grimes/Getty Images)",
      "author": "28 Sek"
    },
    {
      "title": "SPD-Mitglieder rebellieren gegen Bürgergeld-Reform",
      "url": "https://www.welt.de/politik/deutschland/video69007abc59e2e0975070dd41/mitgliederbegehren-spd-mitglieder-rebellieren-gegen-buergergeld-reform.html",
      "image_url": "https://images.welt.de/69007abc59e2e0975070dd41/80b54a510c30895d585b272cb1d96e4c/ci16x9-w200/dpa-com-20090101-251015-935-894046-jpg",
      "image_title": "ARCHIV - 11.01.2025, Berlin: Philipp Türmer (SPD), Juso Bundesvorsitzender, spricht beim außerordentlichen SPD-Bundesparteitag. (zu dpa: «Juso-Chef nennt Wehrdienststreit «politische Bruchlandung»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "33 Sek"
    },
    {
      "title": "„Russische Soldaten machen aus Spaß Jagd auf Menschen“",
      "url": "https://www.welt.de/videos/video69007201c008edcf0c855b3f/welt-chefreporter-schwarzkopf-russische-soldaten-machen-aus-spass-jagd-auf-menschen.html",
      "image_url": "https://images.welt.de/69007201c008edcf0c855b3f/8b39ec59909bbc0cbd5b8025f3121c30-master/ci16x9-w200/steffen-schwarzkopf-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Wenn wir in einem Krieg sind, werden wir gewinnen, wie niemand zuvor“",
      "url": "https://www.welt.de/videos/video6900704c4876ac87d158c41d/donald-trump-auf-asienreise-wenn-wir-in-einem-krieg-sind-werden-wir-gewinnen-wie-niemand-zuvor.html",
      "image_url": "https://images.welt.de/6900704c4876ac87d158c41d/972c9eb41e458290579defbff4f0719a-master/ci16x9-w200/apdpa-32b6b800240125ca-jpg",
      "image_title": "U.S. President Donald Trump speaks to soldiers at the aircraft carrier USS George Washington at the U.S. Navy's Yokosuka base, in Yokosuka, south of Tokyo, Tuesday, Oct. 28, 2025. (AP Photo/Eugene Hoshiko)",
      "author": "11 Min"
    },
    {
      "title": "„Blöd, wenn Journalisten die Sprachkeule rausholen“",
      "url": "https://www.welt.de/videos/video69006745c008edcf0c855a90/erik-kirschbaum-zu-stadtbild-bloed-wenn-journalisten-die-sprachkeule-rausholen.html",
      "image_url": "https://images.welt.de/69006745c008edcf0c855a90/9cd1fc420f989e84239b6b6fa7440e77-master/ci16x9-w200/erik-kirschbaum-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Nach Merz‘ „dahin gerülpster“ Stadtbild-Aussage – Banaszak hält nichts von Sicherheitsgipfel",
      "teaser": "Mit seinen Äußerungen zum „Stadtbild“ hat Friedrich Merz einiges ausgelöst. Nun soll der Bundeskanzler auch konkrete Vorschläge zur Problemlösung außer Abschiebungen machen, verlangt Grünen-Chef Felix Banaszak.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff80e943484db51ab163e8/5125dae57e836ed1c95a1954022f1c7f/ci23x11-w200/dscf4063-f944b591-e51c-4ce3-96fc-48b3301163cd-jpg",
      "image_title": "Felix Banaszak - deutscher Politiker Bündnis 90 Die Grünen - Bundesvorsitzender Bündnis 90/Die Grünen - Abgeordneter des Deutschen Bundestags MdB - hier aufgenommen in der Parteizentrale in Berlin"
    },
    {
      "title": "So will Bas gegen Missbrauch von Sozialleistungen vorgehen",
      "teaser": "Sozialleistungsmissbrauch soll nach dem Willen von Arbeitsministerin Bärbel Bas ein eigener Straftatbestand werden. Ordnungsämter, Jobcenter und die Polizei sollen Daten austauschen dürfen, um Sozialmissbrauch einzudämmen. Besonders im Fokus: EU-Ausländer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff6bd1c008edcf0c8550ae/7c1cafda6cafa280f06a4b749e405e29/ci23x11-w200/dpa-com-20090101-251027-911-017671-jpg",
      "image_title": "27.10.2025, Nordrhein-Westfalen, Duisburg: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, beantwortet während einer Pressekonferenz die Fragen, im Hintergrund hört Sören Link (SPD), Oberbürgermeister von Duisburg, zu. Nach dem Fachkongress «Herausforderungen und Lösungswege im Zusammenhang mit der Zuwanderung aus EU-Staaten» skizzierte Bas mögliche Lösungsansätze. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nichts mehr zum Schlachten“ – Aiwanger will Erbschaftsteuer abschaffen",
      "teaser": "Freie-Wähler-Chef Hubert Aiwanger kritisiert die Steuerpläne der SPD. Wer die „großen Fische“ schlachten wolle, vertreibe sie aus dem Land. Aiwanger will stattdessen dem Beispiel Österreich folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff61f5c008edcf0c854f54/99483c7d8c27c8277e40ac2781bba9b0/ci23x11-w200/dpa-com-20090101-251025-911-010353-jpg",
      "image_title": "25.10.2025, Bayern, Straubing: Hubert Aiwanger, Vorsitzender der Freien Wähler, spricht während der Landesversammlung der Partei in der Joseph-von-Fraunhofer-Halle. Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Staatsanwaltschaft ermittelt auch gegen Julian Reichelt",
      "teaser": "Wieder ein Ermittlungsverfahren gegen einen bekannten Publizisten: Dieses Mal geht es um einen Tweet von „Nius“-Chefredakteur Julian Reichelt. Der weist den Vorwurf der Volksverhetzung zurück – und verweist auf frühere juristische Erfolge.",
      "url": "https://www.welt.de/politik/deutschland/plus68ff35e543484db51ab15c4f/volksverhetzung-berliner-staatsanwaltschaft-ermittelt-auch-gegen-julian-reichelt.html",
      "image_url": "https://images.welt.de/68ff35e543484db51ab15c4f/75e8af50352d44d27d2b255b5d4b7312-master/ci23x11-w200/461698231-jpg",
      "image_title": "Julian Reichelt, Journalist und Webvideoproduzent, am 18.04.2024 zum Thema \"Mehr als Nische? Journalismus von aussen\" bei den Mitteldeutschen Medientage in Leipzig. Die Medientage Mitteldeutschland hatten zu einem zweitaegigen Branchentreffen eingeladen. Debatten gab es zu Rundfunkreformen, KI und Fake News. Die Medientage Mitteldeutschland fanden zum fuenften Mal auf dem Gelaende der ehemaligen Leipziger Baumwollspinnerei statt.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Immer wichtig, dass es keine Dominanz von einzelnen Gruppen im öffentlichen Raum gibt“",
      "teaser": "Stadtplaner Christoph Hölters erklärt, welchen Einfluss eine Kommune auf das „Stadtbild“ hat – und wo Grenzen bestehen. Er rückt eine andere Gruppe als Migranten in den Fokus. Und er sagt, wie in seiner Heimat Neuss das „subjektive Sicherheitsempfinden“ verbessert werden soll.",
      "url": "https://www.welt.de/politik/deutschland/plus68f77bb8425f0450220e5a06/stadtplaner-immer-wichtig-dass-es-keine-dominanz-von-einzelnen-gruppen-im-oeffentlichen-raum-gibt.html",
      "image_url": "https://images.welt.de/68f77bb8425f0450220e5a06/ec22d5e53ce752e022e3b813c1020539/ci23x11-w200/image00004-jpeg",
      "image_title": "Deutschland, Berlin, Oktober 2025, Shopping am Alexanderplatz, Samstagabend um 19 Uhr, Passanten eilen über den Platz, die Lichter der Geschäfte leuchten in den Abendhimmel über Berlin, Innenstadt, Wirtschaft, Herbst, kaltes regnerisches Herbstwetter, Wirtschaft,",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„An der Front entstehen Todeszonen, in denen jede Bewegung erkannt wird“",
      "teaser": "Der frühere Nato-General Christian Badia erklärt, wie eine Drohnenabwehr in Deutschland und der Nato aufgebaut werden muss – und fordert, dabei auf das Prinzip „Masse statt Klasse“ zu setzen. Um die „modernste Armee Europas“ zu stellen, empfiehlt er vor allem eines.",
      "url": "https://www.welt.de/politik/deutschland/plus68f8acf0c008edcf0c84feb5/deutschlands-aufruestung-an-der-front-entstehen-todeszonen-in-denen-jede-bewegung-erkannt-wird.html",
      "image_url": "https://images.welt.de/68f8acf0c008edcf0c84feb5/23642a2b199c3e093fb0cf2067b275a6/ci23x11-w200/dscf3304-51291155-ada4-4c38-8c31-ba55401b54de-jpg",
      "image_title": "Nato General Christian Chris Badia - hier aufgenommen im Axel Springer Journalistenklub",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Gericht erlaubt Auslieferung von mutmaßlichem Nord-Stream-Saboteur an Deutschland",
      "teaser": "Serhij K. kann nach Deutschland ausgeliefert werden. Das entschied ein Gericht in Italien. Der Ukrainer soll hinter der Sprengung der Nord-Stream-Pipelines stecken. Doch der Mann weist die Vorwürfe zurück und will erneut in Rom in Berufung gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ff42c4c008edcf0c854bea/27f065ca519f9a39186bdd368bd11c06-master/ci23x11-w200/2025-10-17t040020z-1074063845-rc2ppw905hup-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "FILE PHOTO: Gas leak at Nord Stream 2 as seen from the Danish F-16 interceptor on Bornholm, Denmark September 27, 2022. Danish Defence Command/Forsvaret Ritzau Scanpix/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK./File Photo"
    },
    {
      "title": "Üppige „Märtyrerrenten“ für freigelassene palästinensische Terroristen",
      "teaser": "160 der 250 freigelassenen palästinensischen Häftlinge sollen inzwischen Millionäre sein – dank üppiger „Märtyrerrenten“ der Palästinensischen Autonomiebehörde. Dass deutsche Entwicklungshilfe dafür eingesetzt wird, will die zuständige Ministerin verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ff2f7959e2e0975070cc8d/1fc430fc4766fb2e6b3e7159b737e953-master/ci23x11-w200/afp-78l96g6-jpg",
      "image_title": "A man holds up a Palestinian national flag in front of a bus carrying former prisoners released by Israeli forces from the Ofer military prison located between Ramallah and Beitunia in the occupied West Bank on October 13, 2025, in exchange for hostages held by Hamas in Gaza since the October 7 attacks. Several buses left Israel's Ofer jail with freed Palestinian prisoners on the way to Ramallah under a ceasefire agreement following Hamas's release of 20 surviving Israeli hostages. (Photo by HAZEM BADER / AFP)"
    },
    {
      "title": "Das Unheil kündigt sich mit einem Rauschen an. Als rase ein Auto auf uns zu",
      "teaser": "Unser Reporter begleitet mit seinem Team eine mobile Drohnenabwehreinheit in der Ukraine. Die Front ist kilometerweit entfernt. Dann schlägt eine russische Drohne in den Wagen der Einheit ein. Durch Zufall läuft die Kamera weiter. Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/ausland/plus68fb9c049b0d2f56f665b0bc/angriff-auf-welt-team-das-unheil-kuendigt-sich-mit-einem-rauschen-an-als-rase-ein-auto-auf-uns-zu.html",
      "image_url": "https://images.welt.de/68fb9c049b0d2f56f665b0bc/b9c15ac6b3057f7f93c474e5feef6f3b/ci23x11-w200/die-mobile-einheit-der-42-brigade-feuert-mit-einem-maschinengewehr-auf-russische-drohnen-in-der-ostukrainischen-region-dnipro-jpg",
      "image_title": "Angriff während unseres Drehs in der Ostukraine Fotos des Drehs mit der Einheit, des Einschlags und danach Credits Stills: Viktor Lysenko. iPhone: Ibra Naber",
      "author": "Ibrahim Naber"
    },
    {
      "title": "China simuliert kurz vor Trump-Xi-Gipfel Angriff auf Taiwan",
      "teaser": "Kurz vor dem geplanten Treffen von Trump und Xi veröffentlicht Chinas Militär ein Video mit Bomberübungen rund um Taiwan. Das Verteidigungsministerium in Taipeh spricht von „Einschüchterung und Propaganda“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ff21af4f293c267309ad74/ff501b9f754c9a4908cd39bd1e9db9bb/ci23x11-w200/dpa-com-20090101-251027-935-916844-jpg",
      "image_title": "ARCHIV - 07.08.2022, China, Nanjing: Kampfflugzeuge des Ostkommandos der chinesischen Volksbefreiungsarmee (PLA) führen während gemeinsamer Kampfübungen um die Insel Taiwan Operationen durch. (zu dpa: «Taiwan spricht von Propaganda nach Bomber-Video aus China») Foto: Li Bingyu/XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "WELT-Reporter bei russischem Angriff auf ukrainische Soldaten verletzt",
      "teaser": "Durch den massenweisen Einsatz von Drohnen hat sich nicht nur die Front in der Ukraine, sondern auch das Gebiet dahinter in eine Todeszone verwandelt. Immer wieder geraten auch Journalisten ins Visier. Während ihrer Arbeit in der Region Dnipro traf es nun auch ein Team von WELT.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb9faa4b3870d4e74df29d/c3575fbf2e396dfcfd2734d0fc790afb/ci23x11-w200/welt-chefreporter-ibrahim-naber-war-beim-dreh-mit-der-mobilen-feuereinheit-der-42-brigade-deutlich-als-journalist-gekennzeichnet2-jpg",
      "image_title": "Angriff während unseres Drehs in der Ostukraine Fotos des Drehs mit der Einheit, des Einschlags und danach Credits Stills: Viktor Lysenko. iPhone: Ibra Naber"
    },
    {
      "title": "„Herr Putin würde AfD wählen“, sagt Spahn – Chrupalla weist Spionage-Vorwürfe zurück",
      "teaser": "AfD-Chef Tino Chrupalla hat auf die Spionage-Vorwürfe gegen seine Partei reagiert. Den Verdacht des thüringischen Innenministers Maier nannte er eine „bodenlose Frechheit“. Politiker der Union bezeichnen die AfD als „Russland-Partei“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff0afec008edcf0c85487b/89c4d657fd79cf1f89d8aa1e14203006/ci23x11-w200/dpa-com-20090101-251026-935-916113-jpg",
      "image_title": "ARCHIV - 11.10.2025, Brandenburg, Jüterbog: Tino Chrupalla, Vorsitzender der AfD-Bundestagsfraktion, spricht am Parteitag der AfD Berlin mit Wahl der Landesliste für die Wahl zum Abgeordnetenhaus 2026 auf der Bühne. Als Spitzenkandidatin tritt wie schon 2021 und 2023 die Fraktions- und Parteivorsitzende Brinker an. (zu dpa: «Chrupalla: Vorwürfe der Spionage für Russland «bodenlose Frechheit»») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD fordert „Stadtbild“-Gipfel – Grünen-Chef springt Merz überraschend zur Seite",
      "teaser": "Der Streit um das „Stadtbild“ hält an. Die SPD fordert nun „Klarheit in der Debatte“ und verlangt ein Treffen im Kanzleramt. Die Union lehnt das vehement ab. Unterstützung bekommt der Kanzler indes teilweise von Grünen-Chef Banaszak.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ff064059e2e0975070ca47/eb72ee739131cd7bfb8fe4dda186ab7b/ci23x11-w200/afp-78923z9-jpg",
      "image_title": "German Chancellor Friedrich Merz (R) and German Finance Minister and Vice Chancellor Lars Klingbeil arrive for a press conference following a meeting on the future of the German automotive industry at the Chancellery on October 9, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Milei spricht von einem Wunder – Jetzt kann er endlich Präsident sein",
      "teaser": "Die Argentinier stellen sich deutlicher als erwartet hinter den weltweit beachteten Reformkurs ihres Präsidenten. Javier Mileis libertäre Bewegung ist ab sofort eine echte Volkspartei. Und strotzt vor Kraft.",
      "url": "https://www.welt.de/politik/ausland/plus68fee00fc008edcf0c854759/wahlen-in-argentinien-milei-spricht-von-einem-wunder-jetzt-kann-er-endlich-praesident-sein.html",
      "image_url": "https://images.welt.de/68fee00fc008edcf0c854759/3f6e86908e46e5f99d31cefd63d55afc/ci23x11-w200/dpa-com-20090101-251027-99-447424-jpg",
      "image_title": "26.10.2025, Argentinien, Buenos Aires: Argentiniens Präsident Javier Milei reagiert nach Schließung der Wahllokale bei der Parlamentswahl. Foto: Rodrigo Abd/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Käufer"
    },
    {
      "title": "Rätselhafte Abstürze – US-Flugzeugträger verliert Helikopter und Kampfjet innerhalb von 30 Minuten",
      "teaser": "Ungewöhnlicher Vorfall im Südchinesischen Meer: Der Flugzeugträger „USS Nimitz“ verlor innerhalb von etwa 30 Minuten einen Helikopter und einen Kampfjet. Beide stürzten ab. Die Crews konnten gerettet werden. Der US-Präsident vermutet „schlechten Treibstoff“ hinter dem Vorfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fed56159e2e0975070c95e/3dbce11279d2f7519678473b7333708e/ci23x11-w200/541575464-jpg",
      "image_title": "August 4, 2025 - Norfolk, Atlantic Ocean - An MH-60S Sea Hawk helicopter, attached to the Dragonslayers of Helicopter Sea Combat Squadron (HSC) 11, transports ordnance from the flight deck of the Nimitz-class aircraft carrier USS Harry S. Truman (CVN 75) to the Lewis and Clark-class supply ship USNS Robert E. Peary (T-AKE 5) during an ammunition offload. Truman is currently underway in the Atlantic Ocean. (Credit Image: © US Navy/ZUMA Press Wire"
    },
    {
      "title": "Sogar goldene Golfbälle – Japan überschüttet Trump mit Willkommensgeschenken",
      "teaser": "Donald Trump reist für drei Tage nach Japan. Er wird dort herzlich empfangen. Amerikanische Pick-up-Trucks sollen ihn gut gelaunt stimmen, und als Geschenk gibt es einen besonderen Golfschläger und goldene Bälle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fed1d8c008edcf0c85472c/700ea34254ef0a366b0357c4ffb6dc4c-master/ci23x11-w200/dpa-com-20090101-251027-99-446635-jpg",
      "image_title": "26.10.2025, Malaysia, Kuala Lumpur: Die japanische Premierministerin Sanae Takaichi lächelt während eines Gipfeltreffens zwischen Japan und dem Verband Südostasiatischer Nationen in Kuala Lumpur. Foto: uncredited/Kyodo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milei triumphiert bei Zwischenwahlen und kann seine Reformen fortsetzen",
      "teaser": "Überraschung in Argentinien. Trotz seines schmerzhaften Sparkurses gewinnt Präsident Javier Milei die Zwischenwahlen deutlich. Er kommt auf 40.8 Prozent und hat nun genügend Sitze, um seine Reformen fortzusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fec280c008edcf0c8546fb/9274b6089ecdffe12b0bba9c05b9ddc9/ci23x11-w200",
      "image_title": "BUENOS AIRES, ARGENTINA - OCTOBER 26: President of Argentina Javier Milei arrives at his bunker at Libertador Hotel during the mid-term elections on October 26, 2025 in Buenos Aires, Argentina. Argentinians go to polls amid a critical situation due to a lack of dollars in its reserves. 127 of the 257 seats in the Chamber of Deputies for the legislative period 2025-2029 will be renewed, as well as 24 of the 72 seats in the Senate of the Nation for the period 2025-2031. (Photo by Tobias Skarlov nik/Getty Images)"
    },
    {
      "title": "„So wie es ist, kann es nicht bleiben“ – SPD fordert höhere Besteuerung der Reichen",
      "teaser": "In der SPD werden die Forderungen lauter, Reiche stärker zu besteuern. Jusos und Seeheimer Kreis haben Papiere zur Reform der Erbschafts- und Schenkungssteuer vorgelegt und reden von sozialer Spaltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68feb592c008edcf0c8546e1/09007c050bc796307ce9748983f94d92/ci23x11-w200/dpa-com-20090101-251025-911-011767-jpg",
      "image_title": "25.10.2025, Hessen, Stadtallendorf: Philipp Rottwilm, stellvertretender Landesvorsitzender der SPD Hessen, spricht beim Landesparteitag der hessischen SPD in der Stadthalle . Thema ist vor allem die Kommunalwahl 2026 in Hessen. Foto: Christian Lademann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union attackiert SPD-Abgeordnete für Teilnahme an „Stadtbild“-Demo in erster Reihe",
      "teaser": "Die SPD-Politikerin Wiebke Esdar hat in Bielefeld eine „Stadtbild“-Demonstration angeführt und damit die Union verärgert. „Opposition in der Regierung – das hat noch nie funktioniert“, sagt Jens Spahn. Esdar verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fe7c1f80f3e0bb8cbe863c/7e444bae6298673ac848b7c31638df31/ci23x11-w200/546841511-jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 21. Bundestagssitzung: Wiebke Esdar, SPD"
    },
    {
      "title": "Video von versuchter Vergewaltigung geht viral – Polizei nimmt Verdächtigen fest",
      "teaser": "In einem Zug nahe Paris geht ein Mann auf eine Frau los. Eine Mitreisende filmt die versuchte Vergewaltigung, das Video entfacht eine Debatte über sexualisierte Gewalt. Jetzt hat die Polizei einen Verdächtigen gefasst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fe77dbc008edcf0c8544db/29508c7248a130e20fae4c91ee471a3f-master/ci23x11-w200/551388248-jpg",
      "image_title": "Illustration of the legs of travelers in the central aisle of a wagon with new generation seats in a TGV departing from the SNCF station in Bordeaux St Jean, France, on September 21, 2025. Illustration des jambes de voyageurs de l allee centrale d un wagon avec des fauteuils nouvelle generation dans un TGV au depart de la gare SNCF de Bordeaux St Jean, France, le 21 septembre 2025."
    },
    {
      "title": "Bundespolizisten von Grenze abziehen und in Bahnhöfen einsetzen, fordern SPD und Grüne",
      "teaser": "Die Gewerkschaft der Polizei ruft in der „Stadtbild“-Debatte nach erweiterten Befugnissen und mehr Personal für den Einsatz in Bahnhöfen. Während die Union keine Polizisten vom Grenzschutz abziehen will, fordern SPD und Grüne genau das. Die Linke stellt ein anderes Kernproblem fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fdd6c7c008edcf0c853cf3/62c65a97d50e4f39052e22360568aeae/ci23x11-w200/509958899-jpg",
      "image_title": "Erneute Waffenverbots Kontrolle der Bundes- und Landespolizei am Hamburger Hauptbahnhof ein massives Polizeiaufgebot fand bei der Durchsucht Verdaechtiger Persohnen verbotene Messer, Drogen und auch Reizgasspray das sichergestellt wurde 25.02.2025 in Hamburg Gemeinsam haben die Bundespolizei und die Landespolizei Hamburg am Dienstag nachmittag bis abend eine sogenannte gemeinsame Verbundkontrolle zwecks Durchsetzung des Waffenverbotes am Hauptbahnhof durchgeführt.",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "BSW-Politikerin feiert „Rückgewinnung Taiwans“ in chinesischer Botschaft",
      "teaser": "Die BSW-Politikerin Sevim Dağdelen hat eine Einladung in die chinesische Botschaft angenommen, um an die „Rückgewinnung“ der Insel vor 80 Jahren zu erinnern. Sie verweist auf die „Ein-China-Politik“ Deutschlands, doch wie sie wirklich zu Taiwan steht, macht ein Post deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fe217c8651b896085139b6/4fe14215c2f853e2052eb8ad06dcbca6/ci23x11-w200/bildschirmfoto-2025-10-26-um-14-59-08-png",
      "image_title": "The Taipei 101 building is seen among residential and commercial buildings in Taipei on October 2, 2025. (Photo by I-Hwa Cheng / AFP)"
    },
    {
      "title": "Der Mann für die kontrollierte Eskalation gegenüber den Grünen",
      "teaser": "Schon jetzt wird bei der CDU Baden-Württemberg alles auf ihn ausgerichtet: Der Spitzenkandidat Hagel soll den Grünen Kretschmann 2026 als Ministerpräsident beerben. Er gibt sich dezidiert konservativ. Die schwarz-grünen Koalitionspartner driften inhaltlich bereits auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c42c00d9a7eefc70ae5/cdu-spitzenkandidat-hagel-der-mann-fuer-die-kontrollierte-eskalation-gegenueber-den-gruenen.html",
      "image_url": "https://images.welt.de/68fa2c42c00d9a7eefc70ae5/c8ae2a9d45a916ea9a7538e771883a92/ci23x11-w200/dpapicture-2-543655958-jbh-jpg",
      "image_title": "Manuel Hagel, Fraktionsvorsitzender der CDU im Landtag von Baden-Württemberg und Spitzenkandidat für die Landtagswahl 2026",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Generelle Erzählung ,Ausländer sind das Problem‘ ist falsch und gefährlich“",
      "teaser": "Bremens Bürgermeister Andreas Bovenschulte (SPD) fordert in der „Stadtbild“-Debatte, Probleme offen zu benennen. Er warnt aber, diese allein mit Migration zu verknüpfen und Zuwanderer zum „Sündenbock“ zu machen. Die Abgrenzung des Kanzlers zur AfD erklärt er für glaubhaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f77de159e2e09750707258/a08a2cb792621db8c2aede542ef265ee/ci23x11-w200/317682992-jpg",
      "image_title": "Aktuell, 28.09.2022, Berlin, Praesident des Senats und BuergermeisterÂ Andreas Bovenschulte (SPD) von Bremen im Portrait bei seinem Statement bei der Ankunft an der Vertretung des Landes Nordrhein-Westfalen in Berlin fuer die Konferenz der Regierungschefinnen und Regierungschefs der Laender",
      "author": "Ulrich Exner"
    },
    {
      "title": "Im Würgegriff der öffentlich-rechtlichen Rundfunkanstalten",
      "teaser": "Auf öffentlich-rechtliche Sender rollt womöglich eine Klagewelle zu. Zeitungsverlage sehen sich in ihrer Existenz gefährdet, weil sie mit ihren Bezahlangeboten nicht mehr gegen das gebührenfinanzierte digitale Angebot der Sender ankommen. Der SWR erhielt bereits eine Abmahnung.",
      "url": "https://www.welt.de/politik/deutschland/plus241165983/Landeszeitungen-Im-Wuergegriff-der-oeffentlich-rechtlichen-Rundfunkanstalten.html",
      "image_url": "https://images.welt.de/67dbc1e87de6aa748385d782/9ea36876e862a98234fad4ebd5ccc54c/ci23x11-w200/dwo-ip-rundfunkanstalten-milkros-cw-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Warum der AfD in Sonneberg gelingen kann, was sie woanders nicht geschafft hat",
      "teaser": "Am schwarz-blauen Scheideweg: Im südthüringischen Sonneberg hat die AfD am Sonntag gute Chancen, bei der Stichwahl gegen die CDU ihr erstes Landratsamt zu erobern. Die Union mobilisiert in dem Landkreis, wo Wähler offen ankündigen, den Mitstreiter des Rechtsextremen Björn Höcke zu wählen. Was treibt sie um?",
      "url": "https://www.welt.de/politik/deutschland/plus245957214/AfD-Warum-in-Sonneberg-gelingen-koennte-was-die-Partei-woanders-nicht-geschafft-hat.html",
      "image_url": "https://images.welt.de/67da66ebfb29e527519617f6/b7b92fcf298474379e62226ede7d47f3/ci23x11-w200",
      "image_title": "Sie wollen der AfD bei der Landratswahl im Kreis Sonneberg ihre Stimme geben: Léonie Queck (l.) und Birgit Stolze",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Oft erfahren nicht mal die Eltern von Erfahrungsräumen in Kitas“",
      "teaser": "Nackt-Spiele oder Entdeckungsräume in Kitas lösen immer Entsetzen aus. Doch die Erziehungspläne der Bundesländer ermöglichen ausdrücklich einen solchen „offenen“ Umgang mit Sexualität. Dabei orientieren sich diese an der Lehre des Pädosexuellen Helmut Kentler.",
      "url": "https://www.welt.de/politik/deutschland/plus252513304/Umstrittene-Sexualerziehung-Oft-erfahren-nicht-mal-die-Eltern-von-Erfahrungsraeumen-in-Kitas.html",
      "image_url": "https://images.welt.de/6696334b9f8e105fec195298/efa2a71165de377cef89560448057873/ci23x11-w200/barbie-im-kinderzimmer",
      "image_title": "Barbie im Kinderzimmer",
      "author": "Anna Kröning"
    },
    {
      "title": "„Lassen Sie Ihre Kinder los! Die müssen ihren Weg selber finden“",
      "teaser": "Grundschulleiterin Eva Baier ruft Eltern auf, viel Kontrolle abzugeben: Beim Lernen sollten sie ihre Kinder nur so viel wie nötig begleiten. Denn nur dann könnten Kinder eigene Lernstrategien entwickeln – und Scheitern als etwas Lehrreiches begreifen. Und wie viel Leistungsdruck ist förderlich?",
      "url": "https://www.welt.de/politik/deutschland/plus249610670/Erziehung-Lassen-Sie-Ihre-Kinder-los-Die-muessen-ihren-Weg-selbst-finden.html",
      "image_url": "https://images.welt.de/65ae715e0492cd4cbf9e8366/9521b786165cb3ab8641eb062778876c/ci23x11-w200/teacher-correcting-schoolgirl-s-bad-test",
      "image_title": "Kids at school Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Das Weiße Haus gehört nicht Donald Trump. Es ist Eigentum des amerikanischen Volkes",
      "teaser": "Das Weiße Haus war stets eindrucksvoll, aber auch freundlich und einladend – eben nicht königlich. Hier residierte kein Monarch; hier wohnte und arbeitete ein Beamter. Bis zu Donald Trumps zweiter Amtszeit. Der von ihm geplante Ballsaal ist weit mehr als ein bloßer Anbau.",
      "url": "https://www.welt.de/politik/ausland/plus68fb91c44b3870d4e74df192/das-weisse-haus-gehoert-nicht-donald-trump-es-ist-eigentum-des-amerikanischen-volkes.html",
      "image_url": "https://images.welt.de/68fb91c44b3870d4e74df192/19863c13a6fbd0cd6adf6a78e52c7fad-master/ci23x11-w200/dpa-com-20090101-251024-99-420834-jpg",
      "image_title": "23.10.2025, USA, Washington: Bauarbeiter stehen auf dem Dach des US-Finanzministeriums (unten r) und beobachten die Abrissarbeiten an einem Teil des Ostflügels des Weißen Hauses, bevor ein neuer Ballsaal gebaut wird. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Hannes Stein"
    },
    {
      "title": "Angriffsziel Deutschland? „Es könnte 2026 sein. Es könnte heute Abend sein“",
      "teaser": "Freiwilligkeit und Losverfahren beim Wehrdienst sind für Ex-Generalinspekteur Eberhard Zorn der falsche Weg. Er fordert eine einjährige Dienstpflicht für Frauen wie Männer – und widerspricht damit den Plänen der Bundesregierung. Deutschland müsse neu begreifen, was es zu verteidigen gilt.",
      "url": "https://www.welt.de/politik/deutschland/plus68f8b35459e2e0975070813c/ex-generalinspekteur-zorn-angriffsziel-deutschland-es-koennte-2026-sein-es-koennte-heute-abend-sein.html",
      "image_url": "https://images.welt.de/68f8b35459e2e0975070813c/01ef435ab6c266a3a2563440da2e719c/ci23x11-w200/dscf4205-33289503-bc02-4b01-b959-75e97989c512-jpg",
      "image_title": "Eberhard Zorn - General des Heeres der Bundeswehr - 16. Generalinspekteur der Bundeswehr - hier aufgenommen im BMVg",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "Nach Durchsuchung bei Norbert Bolz – „Die Lage scheint mir doch komplizierter zu sein“",
      "teaser": "Mathias Brodkorb, Cicero-Kolumnist, analysiert die Ermittlungen gegen Norbert Bolz nach dessen Tweet. Er sieht die Ursache im veralteten Gesetz und fordert eine Anpassung an die digitale Öffentlichkeit: „Nicht die Staatsanwaltschaft ist schuld, sondern die Gesetzgebung“, sagt Brodkorb bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video68fdd9343a0474e2d7a65c1d/mathias-brodkorb-nach-durchsuchung-bei-norbert-bolz-die-lage-scheint-mir-doch-komplizierter-zu-sein.html",
      "image_url": "https://images.welt.de/68fdd9343a0474e2d7a65c1d/f296882b3a7960baec3e4415ae6c203a-master/ci23x11-w200/spd-mv-brodkorb-mathias-presse-021",
      "image_title": "Mathias Brodkorb ist ein deutscher Politiker der SPD",
      "author": "3 Min"
    },
    {
      "title": "„In Geld gegossenes Scheitern“",
      "teaser": "Boris Pistorius will die Bundeswehr kriegstüchtig machen und erweckt dabei gekonnt den Eindruck, es gehe planmäßig voran. Recherchen von WELT AM SONNTAG belegen, wie Probleme bei einem zentralen Rüstungsprojekt verschleiert werden – und die Führungsstruktur des Ministers versagt.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2c1fc008edcf0c85178d/deutschlands-aufruestung-in-geld-gegossenes-scheitern.html",
      "image_url": "https://images.welt.de/68fa2c1fc008edcf0c85178d/472c892cadcc85b984fbbc23a3e34083/ci23x11-w200/550122713-jpg",
      "image_title": "Bundesverteidigungsminister Boris PISTORIUS, rechts, spricht in ein Funkgeraet, links: Oberst Olaf TUNEKE, Leiter der Artillerieschule, Bundesverteidigungsminister Boris Pistorius besucht die Artillerieschule in Idar-Oberstein am 16.09.2024,",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Kein gutes Signal“ – SPD sieht Verschiebung von Wadephuls China-Reise kritisch",
      "teaser": "Migration, Wehrpflicht und nun auch China: Die SPD positioniert sich auch im Umgang mit Peking gegen die Union. Ihr außenpolitischer Sprecher will mehr auf Dialog setzen – und kritisiert die Absage der China-Reise von Außenminister Johann Wadephul deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fccc650569916ef60c683d/4dcaefe59aa6c9c3d85ee88c5cc69d1c/ci23x11-w200/dpa-com-20090101-251024-935-911348-jpg",
      "image_title": "ARCHIV - 17.10.2025, Türkei, Ankara: Johann Wadephul (CDU), Außenminister, nimmt neben seinem türkischen Amtskollegen Fidan an einer Pressekonferenz nach dem Treffen im Außenministerium teil. (zu dpa: «Wadephul verschiebt China-Reise kurzfristig») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    }
  ]
}