{
  "timestamp": "2025-01-09T02:42:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CzANWmEN.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B3xWV5WA.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Panama-Kanal-Kritik – Trump nimmt Abschied von Carter",
      "teaser": "„Es könnte sich nicht besser anfühlen“, erklärte Donald Trump bei seiner Rückkehr ins Kapitol. Dort zollte er dem verstorbenen Jimmy Carter Respekt. Freundliche Worte und Gedanken hat er für seinen Vorgänger nicht übrig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255072892/4277933007-ci23x11-w200/Former-President-Jimmy-Carter-Lies-In-State-At-The-U-S-Capitol-Building.jpg",
      "image_title": "WASHINGTON, DC - JANUARY 08: U.S. President-elect Donald Trump and his wife former first lady Melania Trump visit the flag-draped casket of former U.S. President Jimmy Carter lies in state in the U.S. Capitol Rotunda on January 08, 2025 in Washington, DC. Carter's body will lie in state in the Capitol Rotunda until a funeral service at the National Cathedral in Washington on January 9. Carter, the 39th President of the United States, died at the age of 100 on December 29, 2024 at his home in Plains, Georgia. Kayla Bartkowski/Getty Images/AFP (Photo by Kayla Bartkowski / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Russische Armee feuert Lenkraketen in Wohngebiet – mindestens 13 Tote",
      "teaser": "Nachdem die ukrainische Armee ein Tanklager der russischen Luftwaffe zerstört hatte, wurde die Stadt Saporischschja mit Raketen angegriffen. Selenskyj sprach von einer „grausamen“ Tat und kündigte sein letztes Ramstein-Treffen vor Trumps Amtsübernahme an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255072862/4837934587-ci23x11-w200/Ukraine-Krieg-Saporischschja.jpg",
      "image_title": "HANDOUT - 08.01.2025, Ukraine, Saporischschja: Auf diesem von der regionalen Militärverwaltung von Saporischschja am 8. Januar 2025 via AP zur Verfügung gestellten Foto tragen Menschen nach einem russischen Luftangriff in Saporischschja eine verletzte Frau auf einer Bahre in einen Krankenwagen. Foto: Zaporizhzhia regional military a/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne in Berlin-Pankow wählen Direktkandidaten Stefan Gelbhaar ab",
      "teaser": "Eigentlich hatten die Grünen in Berlin-Pankow den Abgeordneten Stefan Gelbhaar zum Direktkandidaten für die Bundestagswahl gekürt. Doch dann wurden Belästigungsvorwürfe gegen den Politiker bekannt. Jetzt entschied sich die Partei um.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255072836/6427936487-ci23x11-w200/Neue-Entscheidung-ueber-die-Direktkandidatur-im-Wahlkreis-Pankow.jpg",
      "image_title": "08.01.2025, Berlin: Der Bundestagsabgeordnete Stefan Gelbhaar (Bündnis 90/Die Grünen) reagiert auf seine ausgebliebene Wiederwahl als Direktkandidat für den Wahlkreis Berlin-Pankow zur kommenden Bundestagswahl. Bei einer Versammlung am Abend beschlossen die Grünen statt Gelbhaar die Landesabgeordnete Julia Schneider ins Rennen zu schicken. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Drohnenwarnung im deutschen Luftraum – Eurofighter steigen auf",
      "teaser": "Ein Flugobjekt nähert sich dem deutschen Luftraum, das niederländische Militär warnt vor einer Drohne. Die Bundeswehr reagiert und lässt zwei Kampfjets starten. Deren Piloten geben wenig später Entwarnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255072806/2247930167-ci23x11-w200/Tactical-Leadership-Programme-Albacete.jpg",
      "image_title": "The Eurofighter EF-2000 Typhoon of the Luftwaffe (German Air Force) participates in the Tactical Leadership Programme in Albacete, Spain, on November 21, 2024. (Photo by Joan Valls/Urbanandsport /NurPhoto)"
    },
    {
      "title": "Selenskyj reist zu Ukraine-Treffen in Ramstein",
      "teaser": "Kurz vor der Amtseinführung von Donald Trump kommen die Partner der Ukraine noch einmal in Ramstein zusammen. Auch Selenskyj wird dabei sein. Noch ist unklar, wie es unter Trump mit den Hilfen für das kriegsgebeutelte Land und den regelmäßigen Treffen auf dem Luftwaffenstützpunkt weitergeht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255072700/8177937357-ci23x11-w200/Treffen-Ukraine-Kontaktgruppe-auf-US-Air-Base-Ramstein.jpg",
      "image_title": "September 2024 in Ramstein: (v.l.) Lloyd Austin, Verteidigungsminister der USA, Wolodymyr Selenskyj, Präsident der Ukraine, und Rustem Umerov, Verteidigungsminister der Ukraine"
    },
    {
      "title": "Soldaten bergen Leiche von mindestens einer israelischen Hamas-Geisel",
      "teaser": "Israels Armee hat eigenen Angaben zufolge die Leiche einer Geisel im Gazastreifen geborgen. Es handelt sich um einen arabischen Israeli im Alter von 53 Jahren. Auch sein Sohn soll tot sein. Der Fund könnte zu neuen Forderungen nach einem Waffenruheabkommen führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255071858/2297936857-ci23x11-w200/This-undated-photo-provided-by-Host.jpg",
      "image_title": "Israel: Leichen von zwei Hamas-Geiseln im Gazastreifen geborgen"
    },
    {
      "title": "Wie Friedrich Merz mit seinem neuen Auftreten CSU-Hoffnungen enttäuscht",
      "teaser": "Beim Besuch des Kanzlerkandidaten bei der CSU wird deutlich: Darüber, wie der Wahlkampf zu führen sei, herrschen in der Union große Differenzen. Dass Merz neuerdings auf scharfe Töne verzichtet und auftritt, als sei er schon Kanzler, reicht vielen Christsozialen nicht: „Wir brauchen eine höhere Schlagzahl.“",
      "url": "https://www.welt.de/politik/deutschland/plus255059714/Union-im-Wahlkampf-Wie-Friedrich-Merz-mit-seinem-neuen-Auftreten-CSU-Hoffnungen-enttaeuscht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255071258/6907932507-ci23x11-w200/Winterklausur-der-CSU-Landesgruppe-im-Bundestag.jpg",
      "image_title": "Friedrich Merz, Bundesvorsitzender der CDU und CDU-Kanzlerkandidat, und Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, geben während der Winterklausur der CSU-Landesgruppe im Bundestag im Kloster Seeon in Seeon-Seebruck (Bayern) ein Statement vor den Medienvertretern ab. Zum Abschluss der CSU-Winterklausur der Landesgruppe im Bundestag wird Unions-Kanzlerkandidat Merz im Kloster Seeon erwartet.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Rentner sollen „Zeche“ für höhere Verteidigungsausgaben zahlen, fordert Ökonom",
      "teaser": "Mehr Geld für Rüstung fordern die USA. Wo aber sollen die Milliarden herkommen? Der Präsident des Kieler Instituts für Weltwirtschaft (IfW) zeigt auf Deutschlands Rentner. Die ältere Generation habe es versäumt, „ausreichend in unsere Sicherheit zu investieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255070514/1837930947-ci23x11-w200/Leopard-2A6.jpg",
      "image_title": "Rentner sollen für höhere Wehrausgaben Verzicht üben, fordert Ökonom Schularick"
    },
    {
      "title": "„Gegenwärtig fällt Deutschland in der Welt auf durch moralische grüne Belehrungen“, sagt Lindner",
      "teaser": "FDP-Chef Christian Lindner möchte, dass Deutschland wieder wegen seiner wirtschaftlichen Stärke ernst genommen wird. Derzeit sei eher das Gegenteil der Fall. Und: Laut Markus Söder ist Schwarz-Grün „die unbeliebteste Koalition, die überhaupt vorstellbar ist“. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255042752/Lindner-Gegenwaertig-faellt-Deutschland-in-der-Welt-auf-durch-moralische-gruene-Belehrungen-Alle-News-im-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255070386/8677930747-ci23x11-w200/Wahlkampfauftakt-FDP.jpg",
      "image_title": "ARCHIV - 08.12.2024, Schleswig-Holstein, Neumünster: Robert Habeck (Bündnis 90/Die Grünen), Bundeswirtschaftsminister, steht während seiner Bewerbungsrede für die Landesliste beim Landesparteitag der Nord-Grünen auf der Bühne in der Stadthalle. (zu dpa: «Habeck warnt: Darf hier nicht wie in Österreich laufen») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Frauen belästigt? – „Nein. Lügen. Das kann ich belegen“, sagt der Grünen-Politiker",
      "teaser": "Dem Grünen-Politiker Stefan Gelbhaar wird sexuelle Belästigung mehrerer Frauen vorgeworfen. Nun ist er als Direktkandidat in Berlin-Pankow abgewählt worden. Im Interview wehrt sich der 48-Jährige gegen die Vorwürfe – und legt Dokumente vor, die ihn entlasten sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255069436/Stefan-Gelbhaar-Frauen-belaestigt-Nein-Luegen-Das-kann-ich-belegen-sagt-der-Gruenen-Politiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255069430/3187937987-ci23x11-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 21.03.2021, Berlin: Stefan Gelbhaar (Bündnis 90/ Die Grünen) spricht beim Abschluss der Landesdelegiertenkonferenz der Grünen. (Zu dpa \"Grüne fordern höhere Gebühren für Flüge mit Privatjets\") (zu dpa: «Grüne in Pankow wählen erneut Kandidaten für Bundestag») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Mein Abstand zu den Grünen ist noch größer geworden“",
      "teaser": "Eine zentrale Forderung der Union sei ein viel restriktiverer Kurs in der Migrationspolitik, erklärt CDU-Chef Friedrich Merz. Er geht auf Distanz zu den Grünen. Markus Söder (CSU) sagt dem Kanzlerkandidaten derweil volle Unterstützung zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255070790/1127934627-ci23x11-w200/Winterklausur-CSU-Landesgruppe-Bundestag.jpg",
      "image_title": "Winterklausur CSU-Landesgruppe Bundestag"
    },
    {
      "title": "Jetzt wird der Ruf laut, Mindestdauer von „lebenslang“ zu verlängern",
      "teaser": "Eine lebenslange Haftstrafe: Das bedeutet in Deutschland in der Regel 15 Jahre im Gefängnis. Doch nach dem Anschlag in Magdeburg werden Forderungen laut, diesen Zeitrahmen auszuweiten – auch weil die Lebenserwartung deutlich gestiegen sei. Wie praktikabel ist der Vorstoß?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255069530/6277932277-ci23x11-w200/Neues-Gebaeude-fuer-offenen-Vollzug-in-JVA-Glasmoor.jpg",
      "image_title": "Ein Justizbeamter geht durch einen Gang im Ostflügel von Haus 1 in der Justizvollzugsanstalt Glasmoor bei einem Presse-Rundgang. In Haus 1 sind Hafträume für die Saalunterbringung von bis zu acht Inhaftierten im offenen Vollzug untergebracht. In fast zwei Jahren Bauzeit ist auf dem Gelände der JVA der Neubau Haus 3 mit 108 modernen Einzelhafträume für den offenen Vollzug entstanden.",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Konkrete Gefahr, dass ,Trusted Flagger‘ rechtmäßige Meinungsäußerungen melden“",
      "teaser": "120.000 Euro für die Online-Meldestelle „REspect!“: Bayerns Regierung finanziert die Arbeit der „Trusted Flagger“ als „Kooperationspartner“ mit. Die melden Internet-Inhalte, die sie für strafrechtlich relevant halten, dem Bundeskriminalamt. Ein Verfassungsrechtler warnt vor Gefahren für die Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255065974/Online-Meldestellen-Konkrete-Gefahr-dass-Trusted-Flagger-rechtmaessige-Meinungsaeusserungen-melden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255068268/2237936407-ci23x11-w200/Image-677e77571cbffb4ab965f904.jpg",
      "image_title": "DWOSB_Soeder_respect_ms",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Warnungen ignoriert, Opfer nicht ernst genommen – Der Skandal, der Großbritannien erschüttert",
      "teaser": "Seit Wochen wettert Elon Musk gegen die britische Regierung. Und bringt einen Skandal wieder in Erinnerung, der das Land in Aufruhr versetzt: Gangs überwiegend pakistanischer Herkunft haben Mädchen systematisch missbraucht. Ein Überblick zeigt das erschütternde Ausmaß des Behördenversagens.",
      "url": "https://www.welt.de/politik/ausland/plus255070180/Grooming-Gangs-Warnungen-ignoriert-Opfer-nicht-ernst-genommen-Der-Skandal-der-Grossbritannien-erschuettert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255069570/9357932117-ci23x11-w200/Prime-Minister-s-Questions.jpg",
      "image_title": "Premierminister Keir Starmer am Mittwoch im britischen Unterhaus",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Im Wettlauf um Grönland verletzt Trump sämtliche Regeln der Diplomatie",
      "teaser": "Die USA kauften einst Alaska von Russland und die Westindischen Inseln von Dänemark. Doch die Zeiten, in denen Territorien wie eine Ware gehandelt wurden, sind lange vorbei. Das stört Donald Trump nicht: Er will die Insel haben. Die jedoch hat einen ganz anderen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus255065864/Strategisch-wichtige-Insel-Im-Wettlauf-um-Groenland-verletzt-Trump-saemtliche-Regeln-der-Diplomatie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255065816/2107938787-ci23x11-w200/Trumps-Sohn-will-nach-Groenland-reisen.jpg",
      "image_title": "ARCHIV - 29.06.2024, Grönland, Aasiaat: Menschen gehen am 29. Juni 2024 in der Stadt Aasiaat in Westgrönland, die auf der gleichnamigen Insel im Herzen des Aasiaat-Archipels am südlichen Ende der Diskobucht in Grönland liegt. Der designiert US-Präsident Trump hat schon mehrfach Interesse am Kauf von Grönland bekundet. Jetzt will sein Sohn die arktische Insel besuchen. Foto: Ida Marie Odgaard/Ritzau Scanpix Foto/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Lara Jäkel"
    },
    {
      "title": "Warum die Nato so gelassen auf Trumps Forderung reagiert",
      "teaser": "Deutschland gibt mit Mühe zwei Prozent der Wirtschaftskraft für Verteidigung aus, da fordert Donald Trump plötzlich fünf Prozent. Die Reaktionen reichen von „Irrsinn“ bis „gar nicht möglich“. Die Nato hat dagegen bereits mit diesem Vorstoß gerechnet – und hofft auf einen bestimmten Effekt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255070884/4307938247-ci23x11-w200/President-Elect-Trump-Holds-Press-Conference-At-Mar-A-Lago.jpg",
      "image_title": "Rüstungsausgaben: Warum die Nato so gelassen auf Trumps Forderung reagiert",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Am Horizont taucht so etwas wie ein autoritärer Kapitalismus auf“",
      "teaser": "Viele amerikanische Tech-Milliardäre stehen voll hinter Donald Trump, wollen Politik aktiv gestalten. Einige hingen an der Vision, sich aus der Enge des National- und des demokratischen Rechtsstaats zu befreien, sagt Experte Joseph Vogl. Im Interview erklärt er, was das für die Welt bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus255057540/Medienwissenschaftler-Am-Horizont-taucht-so-etwas-wie-ein-autoritaerer-Kapitalismus-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062120/9387931697-ci23x11-w200/Image-677d5fb321a734463d3cad64.jpg",
      "image_title": "Jeff Bezos, Mark Zuckerberg und Elon Musk",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "ÖVP-Politiker Alexander Schallenberg wird Interims-Kanzler",
      "teaser": "Die rechte FPÖ will eine Koalition mit der konservativen ÖVP bilden. Während der Verhandlungen übernimmt der Außenminister das Kanzleramt. Einer FPÖ-geführten Regierung will er aber nicht angehören.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255065806/7747936417-ci23x11-w200/FILE-Austria-s-Foreign-Minister-Al.jpg",
      "image_title": "Österreich: ÖVP-Politiker Alexander Schallenberg wird Interims-Kanzler"
    },
    {
      "title": "Hunderte feiern Tod von Jean-Marie Le Pen – Politiker empört über „schändliche“ Jubelfeiern",
      "teaser": "Hunderte Menschen haben in Frankreich öffentlich den Tod des rechtsextremen Politikers Jean-Marie Le Pen gefeiert. Der französische Innenminister reagierte entsetzt: „Nichts, absolut nichts rechtfertigt es, dass man auf einer Leiche tanzt.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255064258/2547935807-ci23x11-w200/People-gather-to-celebrate-the-death-of-Jean-Marie-Le-Pen-founder-of-France-s-post-war-far-right.jpg",
      "image_title": "Frankreich: Hunderte feiern Tod von Jean-Marie Le Pen – Politiker empört über „schändliche“ Jubelfeiern"
    },
    {
      "title": "„Eine Kollegin sprach von einer funktionalen Harmonie. Das trifft es ganz gut“",
      "url": "https://www.welt.de/politik/deutschland/video255072180/Merz-bei-CSU-Klausur-Eine-Kollegin-sprach-von-einer-funktionalen-Harmonie-Das-trifft-es-ganz-gut.html",
      "image_url": "https://img.welt.de/img/videos/mobile255072504/7957939767-ci16x9-w200/Winterklausur-CSU-Landesgruppe-Bundestag.jpg",
      "image_title": "Merz bei CSU-Klausur: „Eine Kollegin sprach von einer funktionalen Harmonie. Das trifft es ganz gut“",
      "author": "Nikolaus Doll7 Min"
    },
    {
      "title": "„Donald Trump hat Grönland wieder auf die Landkarte gesetzt“",
      "url": "https://www.welt.de/politik/video255071872/Meine-WELT-Meine-Meinung-Donald-Trump-hat-Groenland-wieder-auf-die-Landkarte-gesetzt.html",
      "image_url": "https://img.welt.de/img/politik/mobile255071866/0467932267-ci16x9-w200/Image-677eb5ad3e982266f1181bc2.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Donald Trump hat Grönland wieder auf die Landkarte gesetzt“",
      "author": "4 Min"
    },
    {
      "title": "„Merz und Söder – ein Herz und eine Seele. Dieses Signal wollte man senden“",
      "url": "https://www.welt.de/politik/deutschland/video255070802/Wahlkampf-2025-Merz-und-Soeder-ein-Herz-und-eine-Seele-Dieses-Signal-wollte-man-senden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255070792/5727934147-ci16x9-w200/Germany-To-Hold-Snap-Parliamentary-Elections-On-February-23.jpg",
      "image_title": "Wahlkampf 2025: „Friedrich Merz und Markus Söder – ein Herz und eine Seele; dieses Signal wollte man senden“",
      "author": "5 Min"
    },
    {
      "title": "„Ein absoluter Tabubruch. Das hat es so zuvor nicht gegeben“",
      "url": "https://www.welt.de/politik/ausland/video255071210/Trumps-Groenland-Provokation-Ein-absoluter-Tabubruch-Das-hat-es-so-zuvor-nicht-gegeben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255071254/5517932387-ci16x9-w200/Image-677ea53a3e982266f1181ad0.jpg",
      "image_title": "Trumps Grönland-Provokation: „Ein absoluter Tabubruch. Das hat es so zuvor nicht gegeben“",
      "author": "Lara Jäkel4 Min"
    },
    {
      "title": "„Trumps Grönland-Drohungen sind irritierend. Es ist richtig, Grenzen aufzuzeigen“",
      "url": "https://www.welt.de/politik/deutschland/video255070076/Erklaerung-von-Scholz-Trumps-Groenland-Drohungen-sind-irritierend-Es-ist-richtig-Grenzen-aufzuzeigen.html",
      "image_url": "https://img.welt.de/img/videos/mobile255070074/2507936057-ci16x9-w200/Image-677e95ccf1467569f2bca235.jpg",
      "image_title": "Erklärung von Scholz: „Trumps Grönland-Drohungen sind irritierend. Es ist richtig, Grenzen aufzuzeigen“",
      "author": "6 Min"
    },
    {
      "title": "„Grenzen dürfen nicht mit Gewalt verschoben werden“, sagt Scholz in Richtung Trump",
      "teaser": "Mit 30 Minuten Vorlauf lud das Kanzleramt zu einer Pressekonferenz, ein Thema wurde nicht genannt. Mit Spannung wurden die Worte von Olaf Scholz erwartet. Dann schickte der Bundeskanzler eine deutliche Warnung an Trump.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255069920/3727939237-ci23x11-w200/German-Chancellor-Olaf-Scholz-deliv.jpg",
      "image_title": "Grönland-Streit: Scholz wird deutlich Richtung Trump –„Grenzen dürfen nicht mit Gewalt verschoben werden“",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Sie konsumieren digitales Crack und werden überwältigt von verstörenden Bildern“",
      "teaser": "Die seelische und körperliche Gesundheit Jugendlicher ist infolge der vielfältigen Krisen seit 2020 schwer belastet, etwa ein Fünftel leidet laut einer Studie unter psychischen Störungen. Die Politik in Deutschland nimmt das Problem aber nicht ernst genug. Ärzte und Lehrer rechnen mit schweren Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus255059758/Psyche-der-Jugend-Sie-konsumieren-digitales-Crack-und-werden-ueberwaeltigt-von-verstoerenden-Bildern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255066994/4487934477-ci23x11-w200/Sad-woman-with-phone-lying-in-bed-feeling-depressed-while-scrolling-social-media-Upset-teen-gir.jpg",
      "image_title": "Sad woman with phone lying in bed, feeling depressed while scrolling social media. Upset teen girl with smartphone at home. Young people and gadget addiction Getty ImagesGetty Images",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Debatte um Lohnfortzahlung – FDP plädiert für einen Bonus für jeden Monat ohne Krankmeldung",
      "teaser": "Soll Arbeitnehmern die Lohnfortzahlung am ersten Krankheitstag gestrichen werden? Ein Vorschlag aus der Wirtschaft sorgt für Wirbel und Kritik. Auch die Liberalen sprechen sich dagegen aus. Sie machen einen anderen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255064462/5507932377-ci23x11-w200/Masern-kuendigen-sich-mit-Erkaeltungssymptomen-an.jpg",
      "image_title": "ARCHIV - 12.12.2023, Niedersachsen, Hannover: Ein Mann liegt mit Taschentüchern, Teetasse, Nasenspray und Tabletten im Bett (gestellte Szene). (zu dpa: «Masern im Dachstein-Gebiet: Warnung vor möglicher Ansteckung») Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die AfD einfach so verbieten? „Ein klares Nein“, sagt Berlins Justizsenatorin",
      "teaser": "Erregt wird darüber diskutiert, wie mit der AfD umgegangen werden soll. Immer mehr Politiker fordern ein generelles Verbot der Partei. Doch Felor Badenberg, ehemals Vize-Präsidentin des Verfassungsschutzes und heute Justizsenatorin in Berlin, widerspricht energisch – sie hat andere Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/plus255061566/AfD-einfach-so-verbieten-Nein-sagt-Berlins-Justizsenatorin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255015870/9257938107-ci23x11-w200/Felor-Badenberg-CDU-Berliner-Sen.jpg",
      "image_title": "AfD einfach so verbieten? „Nein“, sagt Berlins Justizsenatorin",
      "author": "Dirk Banse"
    },
    {
      "title": "AfD steigt in Umfrage auf über 20 Prozent – Union und SPD verlieren spürbar",
      "teaser": "Vier von zehn Wahlberechtigten in Deutschland schauen mit Sorge auf die anstehende Bundestagswahl. In einer neuen Umfrage legt die AfD zwei Prozentpunkte zu. Union und SPD verlieren, die Grünen legen zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255064618/4287932387-ci23x11-w200/AfD-Chefin-Alice-Weidel-Archivbild.jpg",
      "image_title": "AfD-Chefin und Kanzlerkandidatin Alice Weidel"
    },
    {
      "title": "Trumps denkwürdige Grönland-Drohungen – doch Dänemarks neues Wappen sendet deutliches Signal",
      "teaser": "Es war eine provokante Pressekonferenz: Der künftige US-Präsident prahlt mit seiner militärischen Stärke und unterstreicht seine Gebietsansprüche auf Grönland. Dänemark hingegen sendet mit einem neuen Wappen ein deutliches Signal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255064198/6217932347-ci23x11-w200/Donald-Trump-Jr-visits-Nuuk.jpg",
      "image_title": "07.01.2025, Grönland, Nuuk: Ein Flugzeug mit Donald Trump Jr. an Bord landet in Nuuk. Foto: Emil Stach/Ritzau Scanpix Foto/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "EU warnt Meta nach Faktencheck-Aus – Zuckerberg hofft jetzt auf Trump",
      "teaser": "Die „Zensur“ sei zu weit gegangen: Mark Zuckerberg schafft in den USA den Faktencheck auf seinen Plattformen ab. In der EU könnten der Facebook-Mutter bei einem solchen Vorgehen empfindliche Geldstrafen drohen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255064146/6907938487-ci23x11-w200/Meta-Mark-Zuckerberg-Photo-Illustration.jpg",
      "image_title": "Facebook, Instagram, WhatsApp: EU warnt Meta nach Faktencheck-Aus"
    },
    {
      "title": "Die kaum bekannte Erklärung für Spaltungen in unserer Gesellschaft",
      "teaser": "Woher kommt die Streitsucht in der Gesellschaft? Sozialwissenschaftler zweifeln den Befund der Polarisierung an. Der Psychologe Keith Payne legt seelische Mechanismen frei, die sich hinter einer politischen Spaltung verbergen. Sie haben viel mit unserem Selbstbild zu tun – und wenig mit Meinungsdifferenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus255049862/Zweifelhafter-Befund-Woher-kommt-die-Streitsucht-in-der-Gesellschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255061762/6697930617-ci23x11-w200/Image-677d5bae21a734463d3cad3b.jpg",
      "image_title": "DWOSB_streitkultur_deutschland_aw",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Anstatt einfach den Mund halten“, attackiert Günther seinen Unionskollegen Söder",
      "teaser": "Daniel Günther regiert in Schleswig-Holstein gemeinsam mit den Grünen. Er kenne jedoch keinen CDU-Politiker, der Schwarz-Grün im Bund wolle – entgegen den Behauptungen von CSU-Chef Markus Söder. Der solle laut Günther „einfach den Mund halten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255064602/8557931147-ci23x11-w200/Ministerpraesident-Daniel-Guenther.jpg",
      "image_title": "Daniel Günther rät Markus Söder, „einfach den Mund zu halten“"
    },
    {
      "title": "Säuglinge ermordet, Mädchen vergewaltigt – USA sprechen von Völkermord im Sudan",
      "teaser": "Seit 2023 herrscht im Sudan ein brutaler Bürgerkrieg. Die USA sind jetzt zu der Einschätzung gekommen, dass die paramilitärische RSF-Miliz dort einen Völkermord begeht. Außenminister Antony Blinken wirft der Gruppierung grausame Taten vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062130/3107935437-ci23x11-w200/Image-675d33a38011081334d9480c.jpg",
      "image_title": "Volunteers are collecting dead bodies on a street in Omdurman, Sudan. At least 17 people were killed when shelling by the RSF milita hit a public bus 2024_12_11_Sudan_Zivilisten_Helden-12"
    },
    {
      "title": "Vor der Wahl noch Isolationist – jetzt droht Trump gleich mehrfach mit seinem mächtigen Militär",
      "teaser": "Knapp zwei Wochen vor seiner Amtseinführung verleiht Donald Trump seinen Drohungen gegen Grönland und Panama neues Gewicht. Bei seiner Pressekonferenz wirkt er angespannter als bei anderen Auftritten nach der Wahl. Das könnte einen Grund haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062792/0847939987-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump: Gleich mehrfach droht der Republikaner mit seinem mächtigen Militär",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir sind nur als Touristen hier“ – Trumps Sohn auf Grönland angekommen",
      "teaser": "Mit dem Privatflugzeug seines Vaters ist Donald Trump Jr. am Dienstag auf Grönland eingetroffen. Obwohl die Reise des 47-Jährigen rein privat sein soll, ist sie politisch brisant. Der künftige US-Präsident hat mehrfach Interesse an der Insel geäußert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255060898/2507932697-ci23x11-w200/US-businessman-Donald-Trump-Jr-loo.jpg",
      "image_title": "US businessman Donald Trump Jr. looks on after arriving in Nuuk, Greenland on January 7, 2025. Donald Trump Jr made a private visit to Greenland, a Danish autonomous territory coveted by Trump Sr and which hopes to one day be independent but remains dependent on Copenhagen for now. (Photo by Emil Stach / Ritzau Scanpix / AFP) / Denmark OUT"
    },
    {
      "title": "Trump schließt Militäreinsatz für Grönland und Panamakanal nicht aus",
      "teaser": "Immer wieder macht Donald Trump deutlich, dass er Interesse an Grönland und dem Panamakanal hat. Während einer Pressekonferenz deutete er nun an, er könne seine Pläne auch militärisch umsetzen. Außerdem richtet er eine Forderung an die Nato-Länder.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255062432/2637932527-ci23x11-w200/President-elect-Donald-Trump-speaks.jpg",
      "image_title": "Trump schließt Militäreinsatz wegen Grönland und des Panamakanals nicht aus"
    },
    {
      "title": "Beschädigte Unterwasserkabel – Ermittler finden Anker von verdächtigem Tanker",
      "teaser": "Ein in Russland gestartetes Schiff soll mehrere Unterwasserkabel in der Ostsee beschädigt haben. Jetzt sind die Ermittler auf ein weiteres Indiz gestoßen: den Anker des Öltankers. Dieser soll forensisch untersucht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255061714/4257937007-ci23x11-w200/This-undated-Finnish-Border-Guard-h.jpg",
      "image_title": "Ein Sonarbild des Ankers unter der Meeresoberfläche"
    },
    {
      "title": "Union bekräftigt Forderung nach Arbeitspflicht für Bürgergeld-Empfänger",
      "teaser": "Für die Union ist es eine „Frage der Gerechtigkeit“: Wer Bürgergeld bezieht, aber eigentlich arbeiten kann, müsse dies in Zukunft auch tun, finden CDU und CSU. Deshalb streben die Parteien eine Reform an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255054952/4157938047-ci23x11-w200/Jobcenter.jpg",
      "image_title": "Wer arbeiten kann, soll arbeiten – so wünscht sich das die Union"
    },
    {
      "title": "F-16-Pilot soll sechs Marschflugkörper in einem Einsatz abgeschossen haben",
      "teaser": "Nach Angaben der ukrainischen Luftwaffen hat ein F-16-Kampfpilot im Dezember sechs russische Marschflugkörper abgeschossen – mittels vier Raketen und der Bordkanone. Der Einsatz soll schon im Dezember stattgefunden haben. Wer der nun auf X gewürdigte Soldat ist, darüber gibt es nur Mutmaßungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255060010/4487936027-ci23x11-w200/Image-677d39427e327551e938d822.jpg",
      "image_title": "Ukrainischer Kampfpilot soll in einem Einsatz sechs russische Marschflugkörper abgeschossen haben"
    },
    {
      "title": "Von „Null-Toleranz-Strategie“ bis zu Antifa-Initiativen – Die Pläne zur Stärkung der Sicherheit",
      "teaser": "Der Anschlag von Magdeburg rückt im Bundestagswahlkampf die Themen Verbrechensbekämpfung und Sicherheit in den Fokus. WELT gibt den Überblick, was die Parteien den Bürgern dazu in ihren Wahlprogrammen anbieten. Dabei werden erhebliche Unterschiede deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus255048660/Bundestagswahlkampf-Von-Null-Toleranz-Strategie-bis-zu-Antifa-Initiativen-Die-Plaene-zur-Staerkung-der-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255048942/1657937767-ci23x11-w200/Sicherheitsmassnahmen-zum-Jahreswechsel-in-Koeln.jpg",
      "image_title": "Terroralarm zum Jahreswechsel: Rund um den Kölner Dom sind 1000 Polizisten auch mit Maschinenpistolen im Einsatz. Es gelten verstärkte Sicherheitsmaßnahmen nach einer Terrorwarnung. Zudem greift eine böllerfreie Schutzzone um den Kölner Dom, in der nur Raketen gezündet werden dürfen und die nur durch Kontrollgitter betreten werden kann.. Hintergrund: Eine islamistische Terrorzelle des afghanischen ISIS-Ablegers ISPK soll über den Jahreswechsel u.a. in Köln Anschläge geplan haben. Für Touristen bleibt der Dom bis auf weiteres geschlossen. Besucher von Messen müssen ein Screening in Zelten durchlaufen. (Themenbild, Symbolbild) Köln, 31.12.2023",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "FPÖ-Chef Kickl spricht von „Eröffnung einer neuen Ära“ – und lädt zu Gesprächen ein",
      "teaser": "Seit der Wahl sollte das Wahlergebnis auf den Kopf gestellt werden, sagt FPÖ-Chef Herbert Kickl – der diese Zeit deshalb als „drei verlorene Monate“ bezeichnet. Sein Motto sei: „Österreich ehrlich regieren“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255059946/0617931387-ci23x11-w200/The-leader-of-the-far-right-Freedom.jpg",
      "image_title": "Österreich: FPÖ-Chef Kickl spricht von „Eröffnung einer neuen Ära“ – und lädt zu Gesprächen ein"
    },
    {
      "title": "Wahlwerbung mit Steuerzahlergeld – Warum die Grauzone im Bundestag wächst",
      "teaser": "Die Fraktionen in Bundes- und Länderparlamenten erhalten vom Steuerzahler Millionensummen. Ausgegeben werden darf das Geld ausschließlich für Fraktionsaufgaben – nicht für Parteiwerbung. Experten warnen: Eine kürzlich erfolgte Gesetzesänderung öffnet die Tür zum Missbrauch weiter als bisher.",
      "url": "https://www.welt.de/politik/deutschland/plus255023726/Fraktionsausgaben-Wahlwerbung-mit-Steuerzahlergeld-Warum-die-Grauzone-im-Bundestag-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255057416/6977931287-ci23x11-w200/Reichstagsgebaeude-bei-Sonnenaufgang.jpg",
      "image_title": "Reichstagsgebäude bei Sonnenaufgang",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Der Mann, der Tabuthemen gesellschaftsfähig machte",
      "teaser": "Der Politiker Jean-Marie Le Pen wurde durch seine Verharmlosung des Nationalsozialismus bekannt, sorgte immer wieder für Skandale. Doch nach und nach landeten seine Extrempositionen in der Mitte der Gesellschaft. Den Rest besorgte seine Tochter Marine. Die Folgen sind heute in ganz Europa zu spüren.",
      "url": "https://www.welt.de/politik/ausland/plus255057946/Jean-Marie-Le-Pen-Der-Mann-der-Tabuthemen-gesellschaftsfaehig-machte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255058742/4647931557-ci23x11-w200/FILES-French-former-leader-and-fo.jpg",
      "image_title": "Jean-Marie Le Pen (20.6.1928-7.1.2025",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„In Zeiten von Unruhe fallen viele Menschen auf eine bestimmte Propaganda herein“",
      "teaser": "So unterschiedlich die Riege der mächtigen Autokraten aufgestellt ist, so entschieden führen sie ihren „Krieg der Ideen“, warnt die renommierte Historikerin Anne Applebaum. An ihrem Aufstieg trage der Westen eine Mitschuld. Insbesondere in Deutschland habe der Liberalismus einen schweren Stand.",
      "url": "https://www.welt.de/politik/ausland/plus255049690/Anne-Applebaum-In-Zeiten-von-Unruhe-fallen-viele-Menschen-auf-eine-bestimmte-Propaganda-herein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255056434/2427937957-ci23x11-w200/Anne-Applebaum.jpg",
      "image_title": "Anne Elizabeth Applebaum - US-amerikanisch-polnische Journalistin, Kolumnistin und Historikerin - hier aufgenommen im Hotel Wilmina",
      "author": "Klaus Geiger"
    },
    {
      "title": "Union und SPD legen in Umfrage zu – Merz‘ Werte stürzen ab",
      "teaser": "Im ersten RTL/ntv-Trendbarometer des neuen Jahres liegt die Union weiter klar vor der Konkurrenz. Bei der Frage nach einer potenziellen Direktwahl des Kanzlers verliert Friedrich Merz in den vergangenen beiden Monaten allerdings deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058394/9647935417-ci23x11-w200/149-Geburtstag-von-Adenauer-Rede-Merz.jpg",
      "image_title": "05.01.2025, Nordrhein-Westfalen, Königswinter: Friedrich Merz, Vorsitzender der CDU, spricht bei einer Veranstaltung zum 149. Geburtstag von Konrad Adenauer. Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der harte CSU-Plan gegen die Aushebelung der Bezahlkarte – und seine Chancen",
      "teaser": "Quer durch die Republik bieten Aktivisten Asylbewerbern Möglichkeiten, das Bargeld-Limit von Bezahlkarten durch Tauschbörsen zu umgehen. Die CSU will das Agieren dieser „linken Umgehungs-Industrie“ unter Strafe stellen. Doch wie aussichtsreich ist dieses Vorhaben?",
      "url": "https://www.welt.de/politik/deutschland/plus255042732/CSU-Der-harte-Plan-gegen-die-Aushebelung-der-Bezahlkarte-und-seine-Chancen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255044768/4537939497-ci23x11-w200/Ausgabe-der-Bezahlkarte-fuer-Gefluechtete-in-Niedersachsen.jpg",
      "image_title": "Semir von Lewinski (l), Mitarbeiter der Landesaufnahmebehörde Niedersachsen, steht während der Ausgabe der Bezahlkarte an Mohammad (r), Geflüchteter aus Syrien, hinter einem Tresen. Daneben steht ein Dolmetscher (2.v.l). Der Bund hat mit der Änderung des Asylbewerberleistungsgesetzes die Möglichkeit eröffnet, dass auch Geflüchtete mit einer Bezahlkarte ohne Bargeld zahlen können. Zunächst sollen die etwa 4.100 Bewohner der Landaufnahmebehörde mit den Karten versorgt werden. Die Ausgabe in den Kommunen für etwa 28.000 Berechtigte ist ab Februar 2025 vorgesehen. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Völliger Größenwahn“ – Grüne planen trotz Kritik weitere Habeck-Projektionen in anderen Städten",
      "teaser": "Plötzlich erstrahlte am Freitagabend das Konterfei von Robert Habeck auf dem Münchener Siegestor. Die Wahlkampfaktion der Grünen war offenbar nicht genehmigt, laut einem Medienbericht unterband die bayerische Polizei die Projektion wenig später. Im Internet gibt es viel Kritik, aber auch Lob.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255058204/4147936187-ci23x11-w200/Vorstellung-Wahlprogramm-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "17.12.2024, Berlin: Franziska Brantner (l-r), Bundesvorsitzende von Bündnis 90/Die Grünen, Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat von Bündnis 90/Die Grünen, Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, und Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, schauen sich Wahlplakate bei der Vorstellung des Entwurfs des Wahlprogramms der Grünen zur Bundestagswahl 2025 an. (zu dpa: «Auf in den Wahlkampf: Was wollen die Parteien?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/1757931567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Luecken-im-Sicherheitskonzept-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/0697936147-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Deutschsein heißt, jede Sackgasse bis zum Ende abzuschreiten",
      "teaser": "Für sogenannte alte Eliten in Deutschland ist es allen Ernstes ein Skandal: Mit Elon Musk darf einer der mächtigsten Männer Amerikas in WELT AM SONNTAG seine Meinung zur AfD sagen. Sie vergessen den Kernauftrag von Zeitungen: Leser informieren – nicht erziehen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255029894/Deutschland-Deutschsein-heisst-jede-Sackgasse-bis-zum-Ende-abzuschreiten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255029892/2837938227-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wieso Merz jetzt auf den Anti-Grünen-Kurs von Söder einschwenkt",
      "teaser": "Auf keinen Fall mit den Grünen regieren, darauf pocht CSU-Chef Söder stetig. Nach langem Zögern lenkt nun auch der Unions-Kanzlerkandidat Friedrich Merz ein. Diese neue Einigkeit entspringt einer schmerzhaften Lehre aus dem letzten Wahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus254993948/CDU-CSU-Wieso-Merz-jetzt-auf-den-Anti-Gruenen-Kurs-von-Soeder-einschwenkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999346/2507934947-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Bavarian State Prime Minister Markus Soeder of the Christian Social Union (CSU) and Christian Democratic Union (CDU) leader Friedrich Merz shake hands at a press conference on the day of a joint leadership meeting in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Völliger Irrsinn“ – Deutsche Politiker weisen Trumps Fünf-Prozent-Forderung entschieden zurück",
      "teaser": "Schon während Trumps erster Amtszeit waren die Verteidigungsausgaben der Nato-Mitglieder ein Streitpunkt. Nun fordert der designierte US-Präsident höhere Ausgaben, konkret: fünf Prozent. Deutsche Politiker schütteln die Köpfe.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255063632/5137931087-ci23x11-w200/Fregatte-Hamburg-zurueck-von-Einsatz-im-Mittelmeer.jpg",
      "image_title": "Die Besatzung eines Bundeswehrhubschraubers winkt Angehörigen, die am Pier des Marinestützpunktes in Wilhelmshaven auf die «Hamburg» und deren Besatzung warten. Wenige Tage vor Weihnachten kommt die deutsche Fregatte «Hamburg» mit ihrer Besatzung von einem Einsatz im Mittelmeer zurück."
    },
    {
      "title": "Und dann kommen fünfmal so viele zu Habeck wie erwartet",
      "teaser": "In Lübeck starteten die Grünen am Montagabend ihre Wahlkampagne. Robert Habeck empfiehlt sich als „Bündniskanzler“ – und warnt von österreichischen Verhältnissen nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/deutschland/plus255052344/Bundestagswahlkampf-2025-Und-dann-kommen-fuenfmal-so-viele-zu-Habeck-wie-erwartet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255052294/3887936487-ci23x11-w200/Wahlkampfauftakt-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "dpatopbilder - 06.01.2025, Schleswig-Holstein, Lübeck: Robert Habeck (Bündnis 90/Die Grünen), Kanzlerkandidat und Bundesminister für Wirtschaft und Klimaschutz, steht auf der Bühne in der Musik-und Kongresshalle während des Wahlkampfauftakts von Bündnis 90/Die Grünen. Am 23. Februar wird ein neuer Bundestag gewählt. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Wenn die Invasion erst einmal läuft, ist es schon zu spät“",
      "teaser": "Die drittgrößte Stadt Estlands an der Grenze zu Russland kämpft gegen die täglichen Nadelstiche aus dem Nachbarland. Weil viele Menschen ethnische Russen sind, fürchtet das wichtige Land an der Nato-Ostflanke ein Szenario, auf das das Verteidigungsbündnis nur schlecht vorbereitet wäre.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255044360/1287930377-ci23x11-w200/A-policeman-stands-next-to-dragon.jpg",
      "image_title": "Ein Polizist in der Stadt Narva vor Panzersperren an der Grenze Estlands zu Russland",
      "author": "Joshua Posaner"
    },
    {
      "title": "„Keine Patriotin und kein Patriot dürfen darauf hereinfallen“",
      "teaser": "FDP-Chef Christian Lindner positioniert die Liberalen zum Wahlkampfauftakt als „Albtraum des linksgrünen Mainstreams“ und „Alternative zu Rechtspopulisten“. Er geißelt Lockerungsübungen der Union gegenüber Rot und Grün – und wirft Elon Musk vor, Deutschland „chaotisieren“ zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255023704/Lindner-Es-geht-um-die-Zukunft-unseres-Landes-um-den-Charakter-unserer-Demokratie-Es-geht-um-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255049852/3587938427-ci23x11-w200/Free-Democratic-Party-FDP-Holds-Annual-Epiphany-Gathering.jpg",
      "image_title": "STUTTGART, GERMANY - JANUARY 06: Christian Lindner, head of the German Free Democratic Party (Freie Demokratische Partei, or FDP) talks during the traditional Epiphany meeting at the Opera on January 06, 2025 in Stuttgart, Germany. (Photo by Thomas Niedermueller/Getty Images)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Verletzungen des deutschen Luftraums durch Spionagedrohnen nehmen dramatisch zu",
      "teaser": "Verletzungen des deutschen Luftraums durch Spionagedrohnen nehmen dramatisch zu. Das meldet die „Bild“. Ziele der Aktionen sind demnach militärische und sicherheitsrelevante Einrichtungen. Der BND geht davon aus, dass Russland dahintersteckt.",
      "url": "https://www.welt.de/politik/deutschland/video255063730/BND-verdaechtigt-Russland-Sichtungen-von-Spionagedrohnen-nehmen-dramatisch-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255063722/6647933477-ci23x11-w200/Drohne-in-der-Luft.jpg",
      "image_title": "BND verdächtigt Russland: Verletzungen des deutschen Luftraums durch Spionagedrohnen nehmen dramatisch zu",
      "author": "40 Sek"
    },
    {
      "title": "Arbeitspflicht für Bürgergeld-Empfänger? FDP mahnt „Respekt“ für Steuerzahler an",
      "teaser": "CDU-Generalsekretär Linnemann bringt eine Arbeitspflicht für erwerbsfähige Bürgergeld-Empfänger ins Spiel. Im Bundestag polarisiert der Vorstoß. Die SPD etwa wirft der Union einen Griff in die „Mottenkiste“ vor. Und sogar eine Warnung vor einem grundgesetzwidrigen „Zwang zur Arbeit“ wird laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255039428/3237935997-ci23x11-w200/Image-677a713be5b6b1645980d083.jpg",
      "image_title": "DWOSB_IP_Buergergeld_ag2",
      "author": "Johannes Wiedemann"
    }
  ]
}