{
  "timestamp": "2025-03-26T03:23:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BNVyK9hu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CdgaguDI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich übernehme die volle Verantwortung“, sagt Trumps Sicherheitsberater",
      "teaser": "Trumps nationaler Sicherheitsberater Mike Waltz hat die volle Verantwortung dafür übernommen, dass der Journalist Jeff Goldberg einem geheimen Gruppenchat der Regierung hinzugefügt wurde. Wie die Nummer in sein Telefon geraten ist, kann er sich allerdings nicht erklären. Die Opposition schäumt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788782/5597939787-ci23x11-w200/Trump.jpg",
      "image_title": "White House national security adviser Mike Waltz listens as President Donald Trump speaks in the Oval Office of the White House in Washington, Friday, March 7, 2025. (Pool via AP)"
    },
    {
      "title": "„Möchte nicht, dass sie den ganzen Spaß alleine hat“ – Vance begleitet Ehefrau nach Grönland",
      "teaser": "Der ungebetene Besuch von Usha Vance am Freitag in Grönland entwickelt sich immer mehr zur Farce. Jetzt will US-Vizepräsident J.D. Vance seine Frau begleiten – und nebenbei auch die amerikanischen Truppen besuchen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788726/8987935627-ci23x11-w200/FILES-US-Vice-President-JD-Vance.jpg",
      "image_title": "(FILES) US Vice President JD Vance, joined by his wife Usha Vance, speaks at Vantage Plastics in Bay City, Michigan, on March 14, 2025. Vance said he would join his wife Usha on a trip on March 27, 2025 to Greenland, adding to pressure on the autonomous Danish territory that Donald Trump wants to take over. Vance, who has become Trump's attack dog on foreign policy matters, said he would visit US Space Force members based there but also \"check out what's going on with the security\" of Greenland. (Photo by JEFF KOWALSKY / AFP)"
    },
    {
      "title": "Vorbild Deutschland – Trump will Regeln für Stimmabgabe verschärfen",
      "teaser": "Bis heute erkennt Donald Trump seine Wahlniederlage 2020 gegen Joe Biden nicht an. Nun will er Einfluss auf die Wahlgesetze der Bundesstaaten nehmen – und dafür auch finanziellen Druck ausüben. Eine deutsche Besonderheit hat es ihm dabei besonders angetan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788712/3777934857-ci23x11-w200/Wahlen-in-den-USA-Vor-der-Wahl-im-US-Bundesstaat-Georgia.jpg",
      "image_title": "ARCHIV - 23.10.2024, USA, Lawrenceville: Wähler geben vorzeitig ihre Stimme ab für die US-Präsidentschaftswahl in einem Wahllokal im Gwinnett County im US-Bundesstaat Georgia. Am 5. November 2024 findet die eigentliche Wahl um den Präsidenten der USA statt. (zu dpa: «Trump will Regeln für US-Wahlen verschärfen») Foto: Luzia Geier/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland und Ukraine einigen sich, Angriffe auf Pipelines, Kraftwerke und Staudämme zu beenden",
      "teaser": "Wolodymyr Selenskyj lässt sich vor einem Gemälde mit dem Kreml in Flammen fotografieren und sorgt damit in Moskau für Verärgerung. Laut Kreml besteht eine Einigung, für eine begrenzte Dauer auf Angriffe gegen die Energieinfrastruktur zu verzichten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255779922/Ukraine-Krieg-Russland-und-Ukraine-einigen-sich-Angriffe-auf-Pipelines-Kraftwerke-und-Staudaemme-zu-beenden-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788188/7017930977-ci23x11-w200/Ukraine-Krieg-Energieinfrastruktur.jpg",
      "image_title": "Ukraine-Krieg: ++ Russland und Ukraine einigen sich, Angriffe auf Pipelines, Kraftwerke und Staudämme zu beenden ++ Liveticker",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Die Europäische Union war absolut schrecklich zu uns“ – Trump bezeichnet Europäer als Schmarotzer",
      "teaser": "Donald Trump hat Europa erneut scharf kritisiert und die EU als Schmarotzer bezeichnet. In einem durchgesickerten Gruppenchat seiner Regierung äußerten sich hochrangige Mitglieder verächtlich über europäische Verbündete.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788630/0937930757-ci23x11-w200/U-S-President-Trump-meets-with-U-S-ambassadors-at-the-White-House-in-Washington.jpg",
      "image_title": "U.S. President Donald Trump looks on on the day of a meeting with U.S. ambassadors at the White House in Washington, D.C., U.S., March 25, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Scholz erhält Entlassungsurkunde – Rehlinger will nicht SPD-Chefin werden",
      "teaser": "Vier Abgeordnete werden zu den Bundestagsvizepräsidenten gewählt, ein Kandidat fällt durch. Olaf Scholz erhält seine Entlassungsurkunde vom Bundespräsidenten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255779304/Bundestag-Scholz-erhaelt-Entlassungsurkunde-Rehlinger-will-nicht-SPD-Chefin-werden-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255788770/4117935237-ci23x11-w200/Saarlaendische-Ministerpraesidentin-Anke-Rehlinger-SPD.jpg",
      "image_title": "Saarländische Ministerpräsidentin Anke Rehlinger (SPD)",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Hamas raus“ – Hunderte Palästinenser protestieren gegen Terrororganisation",
      "teaser": "Im Gazastreifen haben am Dienstag hunderte Menschen für ein Ende des Krieges gegen Israel demonstriert und dabei auch Sprechchöre gegen die in dem Palästinensergebiet herrschende Hamas gerufen. Demonstrationen gegen die Terroristen sind selten – und gefährlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788548/9977934327-ci23x11-w200/A-child-carries-a-sign-reading-in-A.jpg",
      "image_title": "A child carries a sign reading in Arabic: \"The children of Palestine: We want to live\", during a rally calling for an end to the war, in Beit Lahia, in the northern Gaza Strip, on March 25, 2025. Hundreds of Palestinians chanted anti-Hamas slogans at a protest in northern Gaza on March 25, calling for an end to the war with Israel, witnesses said. (Photo by AFP)"
    },
    {
      "title": "Aufschub um mehrere Jahre – Union und SPD einigen sich auf späteren Kohleausstieg",
      "teaser": "Den Kohleausstieg wollen Union und SPD in einer möglichen gemeinsamen Koalition um mehrere Jahre aufschieben – und setzen sich dafür eine neue Frist. Der Ausstieg hängt demnach vom Ausbau der Gaskraftwerke ab. Was die Atomkraft betrifft, herrscht Uneinigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255788186/1967930297-ci23x11-w200/Energiekrise.jpg",
      "image_title": "Strommasten und Windräder rund um das Kohlekraftwerk Neurath des Stromkonzerns RWE. Wegen der Energiekrise überlegt die Bundesregierung, als Ersatz für Strom aus Erdgas Kohlekraftwerke aus der Reserve wieder ans Netz zu nehmen. (Themenbild, Symbolbild) Bergheim, 01.08.2022"
    },
    {
      "title": "Zurückweisung auch bei Asylgesuch – Union und SPD präsentieren Ideen zur Migrationsbegrenzung",
      "teaser": "Union und SPD planen strengere Maßnahmen zur Migrationsbegrenzung, etwa Grenzkontrollen, eine erweiterte Herkunftsstaatenliste und eingeschränkten Familiennachzug. Gleichzeitig soll Deutschland ein „einwanderungsfreundliches Land“ bleiben. Änderungen durch die Parteispitzen sind möglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255788598/5597939247-ci23x11-w200/Bundespolizei-in-Mecklenburg-Vorpommern.jpg",
      "image_title": "Bundespolizei in Mecklenburg-Vorpommern"
    },
    {
      "title": "Dann wähnt die RAF-Terroristin einen politischen Prozess gegen sich",
      "teaser": "Die jahrzehntelang untergetauchte RAF-Terroristin Daniela Klette steht wegen versuchten Mordes und 13-fachen Raubes vor Gericht. Ihre Anwälte wenden sich gegen den „Grundgedanken“, dass sie eine „skrupellose Schwerverbrecherin“ sei. Fahnder schätzen aber, dass sie mit noch mehr Verbrechen in Verbindung stehe.",
      "url": "https://www.welt.de/politik/deutschland/plus255658312/Daniela-Klette-vor-Gericht-Dann-waehnt-die-RAF-Terroristin-einen-politischen-Prozess-gegen-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255781444/1427931157-ci23x11-w200/Prozessbeginn-gegen-ehemalige-RAF-Terroristin-Daniela-Kl.jpg",
      "image_title": "25.03.2025, Niedersachsen, Celle: Daniela Klette steht im Oberlandesgericht Celle im Gerichtssaal. Die Ermittler werfen Klette versuchten Mord, unerlaubten Waffenbesitz sowie versuchten und vollendeten schweren Raub vor. Es geht um Raubüberfälle auf Geldtransporter und Supermärkte in Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein. Foto: Wolfgang Rattay/Reuters/Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "AfD-Stammtisch im neuen Bundestag",
      "teaser": "In der konstituierenden Sitzung des neuen Bundestages missachtet die erstarkte AfD Formen des Anstands und geordneten Verfahrens, beschimpft ihre Gegner wüst. Dass es in der politischen Mitte eng wird, zeigt aber auch die Rede von Linke-Politiker Gysi – der etwa angebliche Errungenschaften der DDR lobt.",
      "url": "https://www.welt.de/politik/deutschland/plus255780046/Schimpftiraden-im-Parlament-AfD-Stammtisch-im-neuen-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255787378/1147937487-ci23x11-w200/Germany-Politics.jpg",
      "image_title": "Germany's Far-right Alternative for Germany (AfD) co-leader Alice Weidel congratulates Christian Democratic Union's (CDU) Julia Kloeckner, after Kloeckner was elected as new Bundestag President during the inaugural session of the German lower house of Parliament, in Berlin, Germany, March 25, 2025. REUTERS/Lisi Niesner REFILE - CORRECTION ID FROM \"ALICE WEIDE\" TO \"ALICE WEIDEL\".",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Meine Frau hatte Angst um Leib und Leben“ – Söders Wunschkandidat verzichtet auf Ministeramt",
      "teaser": "Bayerns Bauernpräsident Günther Felßner sollte im neuen Bundeskabinett Agrarminister werden. Doch nach Protesten, zuletzt auch auf seinem Hof, zieht er sich aus dem Rennen zurück. CSU-Chef Markus Söder bedauert, aber respektiert die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255785088/9707938677-ci23x11-w200/Guenther-Felssner.jpg",
      "image_title": "25.03.2025, Bayern, München: Günther Felßner, Präsident des Bayerischen Bauernverbands, gibt eine persönliche Erklärung ab. Der Wunschkandidat von CSU-Chef Söder will nicht Bundesagrarminister werden. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Kandidat fällt auch im dritten Wahlgang durch",
      "teaser": "Die Wahl von vier Bundestags-Vizepräsidenten verläuft in der ersten Sitzung unproblematisch. Vier Kandidaten erhalten die nötige Stimmenzahl – nicht aber der fünfte Kandidat, den die AfD nominiert hat. Die Partei beantragt einen zweiten und danach einen dritten Wahlgang – ohne Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255786308/4527935117-ci23x11-w200/Gerold-Otten-R-candidate-for-Bun.jpg",
      "image_title": "Bundestagsvizepräsident: AfD-Kandidat fällt auch im dritten Wahlgang durch"
    },
    {
      "title": "Wehrpflichtreform kommt früher – Dänemark will ab Juli Frauen einziehen",
      "teaser": "Ursprünglich sollten junge Frauen in Dänemark erst ab 2027 eingezogen werden können. Nun soll dies bereits im Juli der Fall sein. Verteidigungsminister Troels Lund Poulsen meint, es sei „ein wichtiges Signal, die vollständige Gleichstellung von Frauen und Männern auf den 1. Juli 2025 vorzuziehen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788062/7557937637-ci23x11-w200/European-Council-Meeting-Held-In-Brussels.jpg",
      "image_title": "BRUSSELS, BELGIUM - MARCH 20: Mette Frederiksen Prime Minister of Denmark arrives atthe European Council Meeting on March 20, 2025 in Brussels, Belgium. (Photo by Pier Marco Tacca/Getty Images)"
    },
    {
      "title": "Wer in Venezuela Öl kauft, wird in den USA mit Zöllen belegt – Trump erfindet neue Sanktionen",
      "teaser": "Trump führt mit „Sekundärzöllen“ ein neues Druckmittel ein: Wer venezolanisches Öl kauft, muss mit 25 Prozent Strafzoll auf Exporte in die USA rechnen. Besonders China gerät ins Visier. Experten rätseln, ob sich diese aggressive Wirtschaftstaktik durchsetzen lässt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255787802/8627934977-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "President Donald Trump dances after speaking at the Conservative Political Action Conference, CPAC, at the Gaylord National Resort & Convention Center, Saturday, Feb. 22, 2025, in Oxon Hill, Md. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "„Der einzige Ausrutscher in zwei Monaten“ – So spielt Trump die Chat-Panne herunter",
      "teaser": "Alles halb so schlimm? US-Präsident Donald Trump und seine Regierung bemühen sich, die versehentlich geteilten Pläne für Luftschläge im Jemen als kleine Panne abzutun. Außerdem wird der Journalist angegangen, der den Vorfall öffentlich gemacht hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255787842/9657931527-ci23x11-w200/President-Donald-Trump-hosts-NATO-Secretary-General-Mark-Rutte.jpg",
      "image_title": "President Donald Trump hosts NATO Secretary General Mark Rutte"
    },
    {
      "title": "Migranten sägen sich durch Zaun an EU-Grenze – Grenzschützer registrieren bis zu 120 Fälle täglich",
      "teaser": "Polnische Behörden haben ein Video veröffentlicht, das zeigt, wie Migranten einen Zaun an der Grenze zu Belarus durchbrechen. Allein am vergangenen Wochenende gab es demnach 280 Versuche dieser Art, seit Jahresbeginn bereits mehr als 2300.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255786436/7747935017-ci23x11-w200/Polen-illegaler-Grenzuebertritt.jpg",
      "image_title": "Polen illegaler Grenzübertritt"
    },
    {
      "title": "Dänemarks Ministerpräsidentin nennt US-Besuch in Grönland „inakzeptabel“",
      "teaser": "Die Posse rund um den Grönland-Besuch von Usha Vance entwickelt sich zur diplomatischen Krise: Nun übt auch die dänische Ministerpräsidentin Mette Frederiksen scharfe Kritik an der Reise. Zuvor hatte sich die grönländischen Regierung gegen eine Behauptung von Präsident Donald Trump verwahrt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255782324/0227939567-ci23x11-w200/Two-police-officers-walk-along-a-st.jpg",
      "image_title": "Ein Mann macht Fotos in Nuuk, der Hauptstadt von Grönland"
    },
    {
      "title": "„Äußerst autoritär“ – Trumps neues Migranten-Gesetz löst Fassungslosigkeit aus",
      "teaser": "Die US-Einwanderungsbehörde soll nun auch die Social-Media-Kanäle von Einwanderern durchleuchten, die bereits legal in den USA leben. Migranten könnten dann wegen ihrer Postings den Aufenthaltsstatus verlieren. Kritiker wittern den nächsten Angriff auf die Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255780640/0817931047-ci23x11-w200/Protesters-Gather-Outside-Pro-Palestinian-Activist-Mahmoud-Khalil-s-Court-Conference-In-New-York.jpg",
      "image_title": "NEW YORK, NEW YORK - MARCH 12: Hundreds turn out outside of a New York court to protest the arrest and detention of Mahmoud Khalil, a green card holder and recent Columbia graduate who played a role in pro-Palestinian protests at the university on March 12, 2025 in New York City. A federal judge in New York will hear arguments for and against Khalil, a Palestinian and legal permanent resident of the United States. He was arrested by federal immigration agents in New York City on Saturday and was subsequently transferred to a facility in Jena, Louisiana, where he is being held. (Photo by Spencer Platt/Getty Images)",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Chat-Affäre der USA – „Geben Milliarden für Geheim-Kommunikation aus“",
      "url": "https://www.welt.de/politik/ausland/video255788124/Skandal-beschaeftigt-Kongress-Chat-Affaere-der-USA-Geben-Milliarden-fuer-Geheim-Kommunikation-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255788122/3367936987-ci16x9-w200/Intelligence-Directors-Testify-At-Senate-Hearing-On-Worldwide-Threats.jpg",
      "image_title": "Skandal beschäftigt Kongress: Chat-Affäre der USA – „Geben Milliarden für Geheim-Kommunikation aus“",
      "author": "7 Min"
    },
    {
      "title": "Deutschland nicht krisenfest – „Kliniken in 48 Stunden ausgelastet“",
      "url": "https://www.welt.de/politik/deutschland/video255788096/Hilfsorganisationen-warnen-Deutschland-nicht-krisenfest-Kliniken-in-48-Stunden-ausgelastet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255788090/1177930317-ci16x9-w200/Image-67e2fa364043cc0cc5659ffa.jpg",
      "image_title": "Hilfsorganisationen warnen: Deutschland nicht krisenfest – „Kliniken in 48 Stunden ausgelastet“",
      "author": "6 Min"
    },
    {
      "title": "„Er hat sogar in der eigenen Partei für Stirnrunzeln gesorgt“",
      "url": "https://www.welt.de/politik/deutschland/video255787998/Gysi-Rede-im-Bundestag-Er-hat-sogar-in-der-eigenen-Partei-fuer-Stirnrunzeln-gesorgt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255787994/0927934147-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Gysi-Rede im Bundestag : „Er hat sogar in der eigenen Partei für Stirnrunzeln gesorgt“",
      "author": "7 Min"
    },
    {
      "title": "„Beim Thema ‚Zurückweisung an Grenzen‘ hat man sich einen schlanken Fuß gemacht“",
      "url": "https://www.welt.de/politik/deutschland/video255788072/Koalitionsverhandlungen-Beim-Thema-Zurueckweisung-an-Grenzen-hat-man-sich-einen-schlanken-Fuss-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255788094/4737938777-ci16x9-w200/Image-67e2fa3e76e29254535e77ce.jpg",
      "image_title": "Koalitionsverhandlungen: „Beim Thema ‚Zurückweisung an Grenzen‘ hat man sich einen schlanken Fuß gemacht“",
      "author": "2 Min"
    },
    {
      "title": "Ex-RAF-Terroristin Klette – „Einige Taten der dritten Generation noch nicht aufgeklärt“",
      "url": "https://www.welt.de/politik/deutschland/video255787930/Prozess-in-Celle-hat-begonnen-Ex-RAF-Terroristin-Klette-Einige-Taten-der-dritten-Generation-noch-nicht-aufgeklaert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255787928/4557930457-ci16x9-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "Prozess in Celle hat begonnen : Ex-RAF-Terroristin Klette – „Einige Taten der dritten Generation noch nicht aufgeklärt“",
      "author": "8 Min"
    },
    {
      "title": "„Eine sicherheitspolitische Dynamik, wie ich sie in 40 Jahren als Soldat noch nie erlebt habe“",
      "teaser": "In vier bis sieben Jahren sei Russland in der Lage, Nato-Territorium anzugreifen, warnt General Breuer und fordert eine glaubwürdige Abschreckung. Verfassungsschutz-Vizepräsident Sinan Selen plädiert für eine Neuausrichtung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255783660/2947930487-ci23x11-w200/Carsten-Breuer.jpg",
      "image_title": "ARCHIV - 08.06.2024, Sachsen-Anhalt, Holzdorf-Schönewalde: General Carsten Breuer, Generalinspekteur der Bundeswehr, spricht zur Eröffnung beim Tag der Bundeswehr am Standort Holzdorf. (zu dpa: «Generalinspekteur beklagt deutsche Realitätsverweigerung») Foto: Frank Hammerschmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "„Große, entscheidende Fragen strittig“ – die Hürden für Merz‘ Migrationswende",
      "teaser": "In mehreren wichtigen Punkten herrscht in der Migrationspolitik Uneinigkeit zwischen Union und SPD. Geben CDU und CSU hier zu sehr nach, scheitert ihr Versprechen eines Politikwechsels. Experten fällt auf, dass Merz sich bei einem wichtigen Anliegen auf die Sozialdemokraten zuzubewegen scheint.",
      "url": "https://www.welt.de/politik/deutschland/plus255776032/Koalitionsverhandlungen-Grosse-entscheidende-Fragen-strittig-die-Huerden-fuer-Merz-Migrationswende.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255782174/0277938677-ci23x11-w200/Image-67e292ff798c7544d129067f.jpg",
      "image_title": "DWOSB_Merz_Klingenbeil_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„In dem Moment hab’ ich gedacht: Heute muss jemand sterben“, sagt Sulaiman A.",
      "teaser": "Der Afghane Sulaiman A. erstach bei einem Anschlag auf Islam-Kritiker in Mannheim einen Polizisten. Im Stuttgarter Prozess sagt der geständige Täter erstmals selbst aus. Offenbar hatte der Islamist nicht vor, als „Märtyrer“ zu sterben. Schließlich versucht er, sich als Gewaltgegner darzustellen.",
      "url": "https://www.welt.de/politik/deutschland/plus255772682/Attentaeter-von-Mannheim-In-dem-Moment-hab-ich-gedacht-Heute-muss-jemand-sterben-sagt-Sulaiman-A.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255785768/5797937357-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "Der Angeklagte Sulaiman A. wird von Polizisten in den Gerichtssaal geführt (Foto vom 13. Februar)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Trans-Frau trat Klagewelle los – „Sie schaut genau, ob bei Stellenanzeigen das ‚d‘ für divers fehlt“",
      "teaser": "Der Fall sorgte bundesweit für Aufsehen: Alina S. ist seit zwölf Jahren arbeitslos. Die „Trans-Frau“ klagte bereits 240-mal gegen Unternehmen – und nahm rund 240.000 Euro ein. Bei einem der Prozesse war Joachim Kleveman vorsitzender Richter. Hier erklärt, wie es zu diesen Urteilen kommen konnte.",
      "url": "https://www.welt.de/politik/deutschland/plus255778642/Der-Fall-Alina-S-Trans-Frau-trat-Klagewelle-los-Sie-schaut-genau-ob-bei-Stellenanzeigen-das-d-fuer-divers-fehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255782592/0227931617-ci23x11-w200/FILE-PHOTO-Demonstrators-rally-in-support-of-trans-youth-at-Seattle-Children-s-hospital.jpg",
      "image_title": "FILE PHOTO: A demonstrator holds a trans flag during a rally in support of trans youth at Seattle Children’s hospital, following U.S. President Donald Trump’s executive order that denies federal funding for pediatric gender-affirming care, in Seattle, Washington, U.S. February 8, 2025. REUTERS/David Ryder/File Photo",
      "author": "Anna Kröning"
    },
    {
      "title": "„Schiebt Elon ab“ – Wo sich Widerstand gegen Trumps Migrationspolitik regt",
      "teaser": "In der texanischen Grenzstadt El Paso ruft die Kirche zum Protest gegen die Abschiebe-Politik der Trump-Regierung auf. Tausende Menschen kommen und zeigen ihre Solidarität mit den Migranten – aber einen zentralen Punkt blenden sie konsequent aus. Ein Ortsbesuch.",
      "url": "https://www.welt.de/politik/ausland/plus255780010/El-Paso-Schiebt-Elon-ab-Wo-sich-Widerstand-gegen-Trumps-Migrationspolitik-regt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255781044/5587938017-ci23x11-w200/Protestmarsch-der-Kirche-in-El-Paso-Texas.jpg",
      "image_title": "Tausende sind dem Aufruf der Kirche gefolgt und nach El Paso gekommen, um gegen die Migrationspolitik der Trump-Regierung zu demonstrieren",
      "author": "Tobias Käufer"
    },
    {
      "title": "Schlechtester Wert seit 2023 – Union erstmals nur noch drei Prozentpunkte vor der AfD",
      "teaser": "Zwei Umfragen sorgen für einen Paukenschlag im politischen Berlin: In einer Forsa-Erhebung schmilzt der Vorsprung der Union auf die AfD auf einen historisch niedrigen Wert zusammen. Bei Insa kommt die Partei um Alice Weidel gar auf den „höchsten jemals gemessenen Wert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255779306/0917938347-ci23x11-w200/AfD-candidate-for-vice-president-of.jpg",
      "image_title": "AfD candidate for vice president of the Bundestag Gerold Otten, member of the parliament and politician of Germany's far-right Alternative for Germany (AfD)(L) speaks to the media as co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel looks on following a meeting of the parliamentary group of the far-right Alternative for Germany (AfD) party on March 24, 2025 at the Bundestag (lower house of parliament) in Berlin. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Tausende Rekruten, neue Waffen und Großspenden – wie die Hamas ihre Macht wieder ausbaut",
      "teaser": "Israel greift die Hamas im Gaza-Streifen erneut an. Aber trotz militärischer Erfolge ist die Organisation nicht besiegt. Im Gegenteil: Um den Terror zu finanzieren, passt sie sich der neuen Lage auf kreative Weise an und nutzt sogar Waffen aus Israel. Dort wächst die Angst.",
      "url": "https://www.welt.de/politik/ausland/plus255776514/Gaza-Streifen-Tausende-Rekruten-neue-Waffen-und-Grossspenden-wie-die-Hamas-ihre-Macht-wieder-ausbaut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778410/3017936017-ci23x11-w200/A-boy-holds-a-weapon-as-he-stands-n.jpg",
      "image_title": "Ein Junge mit einer Waffe steht neben einem Hamas-Kämpfer im Gaza-Streifen",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Prozess gegen RAF-Terroristin – Staatsanwaltschaft wirft Klette versuchten Mord aus Habgier vor",
      "teaser": "Die RAF-Terroristin Daniela Klette steht erstmals seit ihrer Festnahme vor Gericht. Der 66-Jährigen wird versuchter Mord aus Habgier vorgeworfen sowie schwerer Raub als Mitglied einer Bande. Beim Prozess gelten besondere Sicherheitsmaßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255781674/6877932677-ci23x11-w200/Prozessbeginn-gegen-ehemalige-RAF-Terroristin-Daniela-Klette.jpg",
      "image_title": "Daniela Klette: 13 Überfälle und versuchter Mord – Prozess gegen RAF-Terroristin beginnt"
    },
    {
      "title": "Ifo-Geschäftsklima verbessert sich – „Deutsche Wirtschaft hofft auf Besserung“",
      "teaser": "Der Ifo-Geschäftsklimaindex, der die Stimmung unter Führungskräften in Deutschland abfragt, ist in diesem Monat gestiegen. Das Ifo-Institut prognostiziert für 2025 dennoch nur ein relativ geringes Wachstum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780782/8747935907-ci23x11-w200/Export.jpg",
      "image_title": "ARCHIV - 26.07.2024, Hamburg: Container werden am Container Terminal Altenwerder (CTA) der Hamburger Hafen und Logistik AG (HHLA) gelagert und verladen. (zu dpa: «Studie: EU-Geschäft kann wegbrechende US-Exporte ausgleichen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ende wäre fatal“ – Dutzende Verbände fordern Fortsetzung des Aufnahmeprogramms aus Afghanistan",
      "teaser": "Amnesty International, Pro Asyl, der Paritätische Gesamtverband und viele weitere Flüchtlingsorganisationen appellieren an Bundesregierung und Bundestag, besonders gefährdete Afghanen weiter in Deutschland aufzunehmen. Solche Programme würden Menschenleben retten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255780738/0267933467-ci23x11-w200/Charterflug-mit-afghanischen-Ortskraeften.jpg",
      "image_title": "Passagiere steigen aus einem Flugzeug, in dem Menschen aus Afghanistan sitzen, die eine Aufnahmezusage haben, am Flughafen Berlin Brandenburg aus. Vor der Wahl hatte die Regierung kurzfristig zwei Flüge für gestrichen. Im Flieger sollen auch sogenannte Ortskräfte sitzen, die in der Vergangenheit in Afghanistan die Bundeswehr unterstützt haben. (zu dpa: «Aufnahmezusage für 2.800 Menschen aus Afghanistan») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Koalitions-Unterhändler wollen Heizungsgesetz abschaffen – Dröge warnt vor Chaos",
      "teaser": "Verhandler der Arbeitsgruppe „Verkehr und Infrastruktur, Bauen und Wohnen“ planen, das umstrittene Heizungsgesetz abzuschaffen. Grünen-Fraktionschefin Katharina Dröge gibt zu bedenken, dass sich Schwarz-Rot mit einer Abkehr von dem Gesetz vom Klimaziel Deutschlands für 2030 verabschieden würde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780390/7677933147-ci23x11-w200/Fraktionssitzung-im-Bundestag.jpg",
      "image_title": "24.03.2025, Berlin: Katharina Dröge, Bundestags-Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht nach der Fraktionssitzung im Bundestag. Der Deutsche Bundestag kommt am 25.03.2025 zu seiner konstituierenden Sitzung für die 21. Legislaturperiode zusammen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein unfassbarer Sicherheitsbruch. Das ist eine Gefährdung von Soldaten“",
      "teaser": "Ein Bericht über einen Gruppenchat von Trump-Ministern zum Militärschlag auf die Huthis schlägt Wellen. Die US-Demokraten fordern personelle Konsequenzen. Die Jobs von Verteidigungsminister Pete Hegseth und Sicherheitsberater Mike Walz seien gefährdet, sagt ein US-Journalist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255780384/0667936537-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-meets-Israeli-PM-Netanyahu-in-Washington.jpg",
      "image_title": "Chat-Skandal im Trump-Kabinett: „Das ist ein unfassbarer Sicherheitsbruch. Das ist eine Gefährdung von Soldaten“"
    },
    {
      "title": "„Er arbeitet daran, Deutschland abhängig zu machen“ – Grüne fordern Abberufung von CDU-Verhandler",
      "teaser": "Die Grünen sind bei den Koalitionsverhandlungen nicht dabei, stören sich aber am Verhandlerteam der Union. Nachdem CDU-Parteimitglieder wie Thomas Bareiß laut über eine Wiederinbetriebnahme von Nord Stream nachdachten, ist bei den Grünen von einer „Moskau-Connection“ die Rede.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255779938/4117934067-ci23x11-w200/Nach-der-Wahl-Wer-wird-Deutschland-jetzt-veraendern.jpg",
      "image_title": "ARD/\"Hart aber fair\" vom 24.02.2025 abgebildete Personen v.l.n.r. Andreas Audretsch (Bündnis 90/Die Grünen, stellv. Fraktionsvorsitzender im Bundestag und Wahlkampfleiter)"
    },
    {
      "title": "AfD stellt Ex-Luftwaffenoffizier auf – das sind die Kandidaten fürs Bundestagspräsidium",
      "teaser": "Präsidentin des neuen Bundestags wird voraussichtlich CDU-Politikerin Julia Klöckner. Die Wahl ihrer Stellvertreter könnte turbulent werden: Erneut versucht auch die AfD ihren Kandidaten durchzubringen. Mit Gerold Otten wurde ein Ex-Militär nominiert. Der Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255780172/4467933037-ci23x11-w200/Neuer-Bundestag.jpg",
      "image_title": "Bundestag: AfD stellt Ex-Luftwaffenoffizier auf – das sind die Kandidaten fürs Präsidium"
    },
    {
      "title": "Macher von Oscar-prämiertem Film „No Other Land“ von Siedlern verletzt",
      "teaser": "Die Darstellungen darüber, was am Montagabend im Westjordanland passiert ist, gehen auseinander. Fest steht aber offenbar, dass der Co-Regisseur des Oscar-prämierten Dokumentation von israelischen Siedlern verletzt wurde und vermisst wird. Wurde er auch von Israel festgenommen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778782/6207937927-ci23x11-w200/97th-Academy-Awards-Press-Room.jpg",
      "image_title": "TOPSHOT - (L/R) Israeli journalist and filmmaker Yuval Abraham, US producer Rachel Szor, Emirati filmmaker Hamdan Ballal, Palestinian journalist and filmmaker Basel Adra pose in the press room with the Oscar for Best Documentary Feature for \"No Other Land\" during the 97th Annual Academy Awards at the Dolby Theatre in Hollywood, California on March 2, 2025. Israeli journalist and filmmaker Yuval Abraham, Palestinian journalist and filmmaker Basel Adra accept the award for Best Documentary Feature for \"No Other Land\" (Photo by Frederic J. Brown / AFP)"
    },
    {
      "title": "Russland und die USA beenden Gespräche nach zwölf Stunden",
      "teaser": "Delegationen Russlands und der USA haben in Saudi-Arabien zwölf Stunden lang über eine Waffenruhe für die Ukraine verhandelt. Eine gemeinsame Erklärung soll am Dienstag veröffentlicht werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779258/6427932227-ci23x11-w200/Ritz-Carlton-Hotel-in-Riad.jpg",
      "image_title": "Ukraine-Krieg: Russland und die USA beenden Gespräche nach zwölf Stunden"
    },
    {
      "title": "Amthor befürchtet „Stillosigkeiten, Ausfälligkeiten und ein destruktives Klima“",
      "teaser": "Der CDU-Politiker Philipp Amthor sorgt sich um das Klima im neuen Bundestag. Entertainer Harald Schmidt kritisiert den ehemaligen Gesundheitsminister Jens Spahn für dessen Corona-Politik. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255778760/7737932087-ci23x11-w200/Philipp-Amthor.jpg",
      "image_title": "Koalitionsverhandlungen: ++ Amthor befürchtet „Stillosigkeiten, Ausfälligkeiten und ein destruktives Klima“ ++ Liveticker"
    },
    {
      "title": "„Nützlicher Idiot“ – Gabriel warnt vor Milliardären in Trumps Umfeld",
      "teaser": "Der frühere Außenminister Sigmar Gabriel sieht den US-Präsidenten als nützlichen Idioten von US-Tech-Milliardären. Er sieht eine Gefahr für die Demokratie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778736/7917938437-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "24.03.2025, USA, Washington: Elon Musk nimmt an einer Kabinettssitzung mit US-Präsident Trump im Weißen Haus teil. Foto: Uncredited/POOL/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Teile deine Abscheu für Europas Schmarotzerei“ – So wüten Vance und Hegseth in internen Chats",
      "teaser": "Ein US-Reporter wurde versehentlich in einen internen Chat der US-Regierung eingeladen. Dort erfuhr er von Plänen, die Huthi-Rebellen im Jemen zu bombardieren. Und wie groß die Abneigung von Vizepräsident J.D. Vance und Verteidigungsminister Pete Hegseth gegenüber Europa ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779222/2747932397-ci23x11-w200/U-S-President-Trump-delivers-remarks-with-Defense-Secretary-Hegseth-in-the-Oval-Office-at-the-W.jpg",
      "image_title": "„Teile deine Abscheu für Europas Schmarotzerei“ – So wüten Vance und Hegseth in internen Chats",
      "author": "Gregor Schwung"
    },
    {
      "title": "Russland beklagt „gezielten Artillerieangriff auf russische Pressevertreter“",
      "teaser": "Die Gespräche zwischen den USA und Russland in Riad über eine mögliche Waffenruhe sind beendet, eine gemeinsame Erklärung soll am Dienstag veröffentlicht werden. Russland beklagt gezielte Tötung von Journalisten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255779120/9607935537-ci23x11-w200/Maria-Sacharowa.jpg",
      "image_title": "Ukraine-Krieg: ++ Russland beklagt „gezielten Artillerieangriff auf russische Pressevertreter“ ++ Liveticker"
    },
    {
      "title": "Wieder gehen Zehntausende gegen Imamoglu-Festnahme auf die Straße",
      "teaser": "Am Montag demonstrierten in der Türkei erneut Tausende gegen die Inhaftierung und vorläufige Absetzung des Istanbuler Bürgermeisters Ekrem Imamoglu. Präsident Recep Tayyip Erdogan nannte die mehrheitlich friedlichen Demonstrationen eine „Gewaltbewegung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255778660/8817934877-ci23x11-w200/Protest-against-the-arrest-of-Istanbul-Mayor-Ekrem-Imamoglu-in-Istanbul.jpg",
      "image_title": "A person carries a Turkish flag as people take part in a protest against the arrest of Istanbul Mayor Ekrem Imamoglu as part of a corruption investigation, in Istanbul, Turkey, March 24, 2025. REUTERS/Murad Sezer"
    },
    {
      "title": "Bundesregierung genehmigte seit Jahresbeginn Rüstungsexporte im Wert von fast einer Milliarde Euro",
      "teaser": "Die Bundesregierung hat seit Anfang des Jahres Rüstungsexporte im Wert von fast einer Milliarde Euro genehmigt. Rund ein Drittel der Exporte geht in die Ukraine, an zweiter Stelle der Exportliste steht ein anderes russisches Nachbarland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255777320/5777937077-ci23x11-w200/Fachmesse-fuer-Sicherheitstechnologie-Enforce-Tac.jpg",
      "image_title": "Ein Geschütz des Rüstungskonzerns Rheinmetall ist auf der Fachmesse für Sicherheitstechnologie Enforce Tac am Stand des Unternehmens zu sehen. Die Fachmesse für Angehörige von Behörden mit Sicherheitsaufgaben und der Streitkräfte findet vom 24. bis 26. Februar 2025 statt."
    },
    {
      "title": "Wenn die Kita in Bayern viel teurer wird – aber in Berlin kostenlos ist",
      "teaser": "Berlin bekam 2024 vier Milliarden Euro über den Länderfinanzausgleich, größter Einzahler war Bayern. Auf der kommunalen Ebene zeigt sich, wie dieses System zu enormen Unwuchten führt: In einer bayerischen Kleinstadt steigen die Kita-Gebühren enorm an – in der Bundeshauptstadt werden sie Eltern erlassen.",
      "url": "https://www.welt.de/politik/deutschland/plus255741640/Laenderfinanzausgleich-Wenn-die-Kita-in-Bayern-viel-teurer-wird-aber-in-Berlin-kostenlos-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255776066/7997930927-ci23x11-w200/Children-using-scooters-in-garden-of-a-kindergarten.jpg",
      "image_title": "Children using scooters in garden of Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany Getty ImagesGetty Images",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Gesundheitssystem und der Kriegsfall – „Muss einzig und allein um eines gehen: Leben retten“",
      "teaser": "Auf den Fall, dass Deutschland in einen Krieg gezogen wird, ist das Gesundheitssystem unvorbereitet. Ärzteverbände und Politiker sagen, was nun geschehen müsse: Kriegschirurgische Schulungen und eine „nationale Notfallreserve“ seien etwa ebenso nötig wie eine Stärkung des Pharma-Standorts Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus255772688/Vorbereitung-auf-Ernstfall-Gesundheitssystem-und-der-Kriegsfall-Muss-einzig-und-allein-um-eines-gehen-Leben-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255776134/6727935137-ci23x11-w200/Image-67e1629f656345191ababf90.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Jetzt wächst die Angst vor einer Terror-Allianz auf beiden Seiten des Roten Meeres",
      "teaser": "Jahrelang wurden die Huthis im Jemen durch westliche und arabische Länder bekämpft. Gestoppt hat das die vom Iran unterstützte Terrormiliz nicht, sie beschoss Israel – und hunderte Schiffe im Roten Meer. Donald Trump verfolgt nun eine andere Strategie. Die allerdings birgt eine große Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus255768942/Huthi-Miliz-Jetzt-waechst-die-Angst-vor-einer-Terror-Allianz-auf-beiden-Seiten-des-Roten-Meeres.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255769454/3217938117-ci23x11-w200/This-grab-from-footage-shared-by-th.jpg",
      "image_title": "Ein Foto des US-Militärs zeigt einen startenden F/A-18-Kampfjet auf einem Flugzeugträger, von dem aus die jüngsten Luftschläge gegen die Huthis geführt wurden",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Erdogan und Verbote, die ihn selbst nicht aufhalten konnten",
      "teaser": "Offiziell ist der inhaftierte Istanbuler Bürgermeister Ekrem Imamoglu Präsidentschaftskandidat der CHP. Doch derzeit ist unvorstellbar, dass ihn das Erdogan-Regime antreten lässt. Damit rücken Alternativ-Kandidaten in den Fokus. Und ein Modell, mit dem schon Erdogan Erfolg hatte.",
      "url": "https://www.welt.de/politik/ausland/plus255773768/Tuerkei-Erdogan-und-Verbote-die-ihn-selbst-nicht-aufhalten-konnten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255773956/1247937737-ci23x11-w200/Istanbul-Mayor-Ekrem-Imamoglu-Charged-With-Corruption-Amid-Wave-Of-Protests.jpg",
      "image_title": "Protest gegen die Verhaftung Ekrem Imamoglu in Istanbul",
      "author": "Deniz Yücel"
    },
    {
      "title": "Ein versteckter Nebensatz verrät, was Trump von Putins Maximalforderung hält",
      "teaser": "Einen Tag nach seinem Telefonat mit Putin, ruft der US-Präsident Wolodymyr Selenskyj an. Es war das erste Gespräch beider Präsidenten nach dem Eklat im Oval Office. Trump kommt der Ukraine in einem wichtigen Punkt entgegen – was auch Europa aufhorchen lassen wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255743656/9417936287-ci23x11-w200/Russland-Ukraine-Gespraeche-Explainer.jpg",
      "image_title": "ARCHIV - 17.03.2025, ---: In dieser Kombo von Archivfotos sind Präsident Donald Trump, links, und der ukrainische Präsident Wolodymyr Selenskyj Mitte, am 07.12.2024 im Elysee-Palast in Paris, und Präsident Wladimir Putin, rechts, spricht am 02.02.2025 auf einem Technologieforum in Moskau (Russland). (zu dpa: «Telefonat von Putin und Trump beginnt am Nachmitt») Foto: Morissard/Bednyakov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Sein unkalkulierbares Risiko",
      "teaser": "CDU und CSU steuern in eine gigantische Neuverschuldung und scheinen sich auch beim Thema Migration nicht mehr an ihre Wahlversprechen zu erinnern. Wie sich die Enttäuschung der Wähler konkret auswirkt, zeigt die Forschung: Nicht nur die Union trifft der Unmut – die Folgen können viel weiter reichen.",
      "url": "https://www.welt.de/politik/deutschland/plus255753018/Gebrochene-Wahlversprechen-Sein-unkalkulierbares-Risiko.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255767876/4937935967-ci23x11-w200/Sondersitzung-im-Deutschen-Bundestag.jpg",
      "image_title": "Friedrich Merz, CDU-Parteivorsitzender, aufgenommen im Rahmen der Sondersitzung des Deutschen Bundestages in Berlin, 13.03.2025. In der kurzfristig einberufenen Sondersitzung soll ueber die von der SPD und CDU/CSU angestrebte Aenderung des Grundgesetzes mit Blick auf die Schuldenbremse und ein Sondervermoegen Infrastruktur beraten werden.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„,Deutsche Tugenden‘ wie Pünktlichkeit oder Funktionalität kennen junge Leute so nicht“",
      "teaser": "Kinder seien in Deutschland eine „Minderheit ohne Schutz“, stellt Bildungsforscher El-Mafaalani fest. Erwachsene hätten kaum Verständnis vom „Ausnahmezustand“ des Aufwachsens heute – zugleich altere die Bevölkerung rasant. So nehme eine gefährliche Entwicklung ihren Lauf. Sieht er einen Ausweg?",
      "url": "https://www.welt.de/politik/deutschland/plus255756624/Aufwachsen-im-Ausnahmezustand-Deutsche-Tugenden-wie-Puenktlichkeit-oder-Funktionalitaet-kennen-junge-Leute-so-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255774748/2127937027-ci23x11-w200/Image-67e13de5656345191aba9bc6.jpg",
      "image_title": "Aladin El-Mafaalani",
      "author": "Uma Sostmann"
    }
  ]
}