{
  "timestamp": "2025-05-25T16:10:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familiennachzug und Einbürgerung – Dobrindt legt Migrationsgesetze vor",
      "teaser": "Innenminister Alexander Dobrindt drückt bei der Umsetzung der Migrationsvorhaben aus dem Koalitionsvertrag aufs Tempo. Es geht um die Aussetzung des Familiennachzugs und die Abschaffung der „Turbo-Einbürgerungen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167252/2207933467-ci23x11-w200/Deutsch-daenischer-Austausch-zu-Migrationspolitik.jpg",
      "image_title": "Familiennachzug und Einbürgerung – Alexander Dobrindt legt Migrationsgesetze vor"
    },
    {
      "title": "Neun Länder fordern leichtere Ausweisung krimineller Ausländer – Kritik von Europarat",
      "teaser": "Neun europäische Länder fordern schärfere Regeln zur Ausweisung krimineller Ausländer – doch der Europarat warnt: Die Justiz „dürfe nicht unter politischen Druck geraten“. Ihre Unabhängigkeit müsse erhalten bleiben, sagt Generalsekretär Berset.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256168568/8707930037-ci23x11-w200/FILES-Swiss-politician-Alain-Bers.jpg",
      "image_title": "(FILES) Swiss politician Alain Berset delivers a speech after being elected as the new secretary general of the Council of Europe in Strasbourg, eastern France, on June 25, 2024. The secretary general of the Council of Europe, Alain Berset, rejected any weakening of the European Convention on Human Rights on May 24, 2025, after Italy and eight other EU states urged a rethink of the accord, especially on migration. The legal arm of the Council of Europe is the European Court of Human Rights (ECHR), the body that enforces the convention, which is a legally-binding treaty between the member states. (Photo by SEBASTIEN BOZON / AFP)"
    },
    {
      "title": "„Gesinnungskontrolle“ oder „Haltung zeigen“? Vorstoß für Lehrer-Meldestellen löst Kontroverse aus",
      "teaser": "Nach dem Willen der Bildungsgewerkschaft GEW soll es neue Meldestellen geben für Fälle, in denen Lehrkräfte sich vor Schülern „rechtsextrem, menschenverachtend oder demokratiefeindlich“ verhalten. Der Vorstoß setzt eine kontroverse Debatte in Gang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256168588/8277932757-ci23x11-w200/Teacher-watching-students-in-hallway.jpg",
      "image_title": "Lehrermeldestelle",
      "author": "Claudia Kade"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/2937930517-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "„Es ist eine Revolution nötig“",
      "teaser": "CDU-Außenpolitiker Röttgen will die Koalitionspläne für eine Rekrutierungsoffensive der Bundeswehr nachschärfen: Sollte Freiwilligkeit nicht ausreichen, müsse bereits jetzt im Gesetz eine Wehrpflicht verankert werden. Und er erklärt, warum Trump seinen Russland-Kurs noch überdenken dürfte.",
      "url": "https://www.welt.de/politik/deutschland/plus256119892/Norbert-Roettgen-Es-ist-eine-Revolution-noetig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154728/1107936897-ci23x11-w200/Image-682efa5f9db6f018ae99ee62.jpg",
      "image_title": "Die Verwendung der eingestellten Fotos ist für redaktionelle Verwendung im Rahmen einer Berichterstattung über Dr. Norbert Röttgen sowie für CDU-Verbände grundsätzlich frei. Kontakt:Barbara Krumpholz - wissenschaftliche Mitarbeiterin - Büro Dr. Norbert Röttgen MdB Deutscher Bundestag Platz der Republik 1 11011 Berlin Email: norbert.roettgen.ma01@bundestag.de",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Trump greift Harvard an – „Länder zahlen nichts für die Bildung ihrer Studenten“",
      "teaser": "31 Prozent der Harvard-Studenten seien Ausländer, sagt Donald Trump. Viele kämen aus Ländern, die den USA nicht freundlich gesonnen seien. Zahlen würden diese Länder nichts. Der US-Präsident reagiert mit diesen Worten auf ein Urteil zum Aufnahme-Verbot für Ausländer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256168362/4517935017-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-departs-for-New-Jersey-at-Joint-Base-Andrews.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump gestures as he boards Air Force One en route to New Jersey, at Joint Base Andrews, Maryland, U.S., May 23, 2025. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "„Energie ist ein Hebel“ – Kretschmer fordert Gespräche mit Russland zu Nord Stream",
      "teaser": "„Was könnte Wladimir Putin von uns wollen?“ Diese Frage sollten sich die Europäer nach Ansicht des sächsischen Regierungschefs stellen, um Gespräche mit Russland anzubahnen. Nord Stream ist für Kretschmer dabei von zentraler Bedeutung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256168280/7297934337-ci23x11-w200/Torgau-Celebrates-80th-Anniversary-Of-WW2-U-S-Soviet-Encounter.jpg",
      "image_title": "TORGAU, GERMANY - APRIL 25: Saxony Premier Michael Kretschmer attends a commemorative event marking the 80th anniversary of the victorious encounter between U.S. and Soviet troops at the Elbe River during World War II on April 25, 2025 in Torgau, Germany. Kretschmer, in his speech at the event, admonished Russia for starting the current war in Ukraine and called upon Russia to end it. On April 25, 1945, units of the U.S. First Army coming from the west and the 1st Ukrainian Front of the Soviet Red Army coming from the east met at Torgau in an encounter that symbolized the approaching Allied victory over Nazi Germany. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Wenn Friedrich Merz die am meisten erwähnte Reizfigur ist",
      "teaser": "Die Grünen schießen sich auf Kanzler Merz als Haupt-Kontrahenten ein. Beim Parteitag in NRW richten sie deutliche Warnungen an den CDU-Chef – obwohl sie mit der Union das bevölkerungsreichste Land regieren. Ausgerechnet bei ihrem Prestige-Thema Windkraft wird aus den eigenen Reihen Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/plus256154034/Strategie-der-Gruenen-Wenn-Friedrich-Merz-die-am-meisten-erwaehnte-Reizfigur-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167948/2597938337-ci23x11-w200/Landesparteitag-Buendnis-90-Die-Gruenen-Nordrhein-Westfalen.jpg",
      "image_title": "24.05.2025, Nordrhein-Westfalen, Köln: Bundesvorsitzender Felix Banaszak während seiner Rede auf der Bühne. Die nordrhein-westfälischen Grünen treffen sich am Samstag (10.30 Uhr) zu ihrem Landesparteitag in Köln. Nach dem eher ernüchternden Abschneiden bei der Bundestagswahl wollen sie nun die Weichen für die Kommunalwahl im September stellen. Foto: Sascha Thelen/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ganz schön erbärmlich“ – Grüne-Jugend-Chefin löst mit „ACAB“-Pullover Empörung aus",
      "teaser": "Auf ihrem Instagram-Kanal präsentiert sich Jette Nietzard, Vorsitzende der Grünen Jugend, mit einem Pullover, auf dem der polizeifeindliche Spruch „ACAB“ zu sehen ist. Polizeigewerkschaftler werfen ihr „pubertären Polizeihass“ vor. Selbst aus der eigenen Partei kommt Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167356/9077935077-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Jette Nietzard: „Ganz schön erbärmlich“ – Grüne-Jugend-Chefin löst mit „ACAB“-Pullover Empörung aus"
    },
    {
      "title": "Neue Zahlen – Verschärfte Grenzkontrollen führen zu mehr Zurückweisungen",
      "teaser": "Die Zahl der Zurückweisungen an den deutschen Grenzen ist seit Beginn der verschärften Kontrollen gestiegen. In den ersten beiden Wochen nach Beginn der Maßnahme wurden insgesamt 1676 Menschen zurückgewiesen, ein Anstieg von 45 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167746/0547937287-ci23x11-w200/Verstaerkung-der-Binnengrenzkontrollen.jpg",
      "image_title": "1676 Personen in zwei Wochen : Neue Zahlen – Verschärfte Grenzkontrollen führen zu mehr Zurückweisungen"
    },
    {
      "title": "Unbekannte verhöhnen mit Poster getöteten Deutsch-Israeli – Staatsschutz ermittelt",
      "teaser": "Auf Plakaten in Berlin-Mitte wird der Tod des Deutsch-Israelis Yaron Lischinsky glorifiziert. Über dem Gesicht des getöteten 30-Jährigen ist ein rotes Hamas-Dreieck zu sehen. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167910/4447939947-ci23x11-w200/Staatsschutz-ermittelt-wegen-Plakat.jpg",
      "image_title": "Berlin: Unbekannte verhöhnen mit Poster getöteten Deutsch-Israeli – Staatsschutz ermittelt"
    },
    {
      "title": "Klingbeil zeigt sich offen für AfD-Verbot",
      "teaser": "SPD-Chef Klingbeil will alle Optionen für ein mögliches AfD-Verbotsverfahren prüfen lassen. Er widerspricht damit CDU-Generalsekretär Linnemann, der ein Verbot ablehnt und auf inhaltliche Auseinandersetzung setzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167466/4677933547-ci23x11-w200/Landesparteitag-der-SPD-Niedersachsen.jpg",
      "image_title": "SPD-Chef: Klingbeil zeigt sich offen für AfD-Verbot"
    },
    {
      "title": "Widerstand gegen Asylunterkunft – Gemeinde erzwingt Entscheidung der Justiz",
      "teaser": "Selbst die Vermittlung durch zwei Minister bringt nichts: Seit mehr als einem Jahr sperren sich die Gemeinde Rott am Inn und Bürger gegen den Start einer Unterkunft für Hunderte Migranten, die der Landkreis plant. Nun muss wohl ein Gericht entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus256125108/Migration-Widerstand-gegen-Asylunterkunft-Gemeinde-erzwingt-Entscheidung-der-Justiz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256145108/5127930547-ci23x11-w200/Image-682c8a15ec379e3ea51941ff.jpg",
      "image_title": "Rott am Inn Rott rotiert. Wir sagen nein zu einer Sammelunterkunft für 506 Flüchtlinge",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Danach will ich Gaza verlassen. Irgendwohin, wo man mehr Zukunft hat“",
      "teaser": "Israel hat angekündigt, die Offensive im Gaza-Streifen zu verstärken. Die internationale Kritik an der humanitären Lage ist groß, auch aus Deutschland. Ein neues System für Hilfslieferungen steht indes unter Verdacht, andere Ziele zu verfolgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256168166/7547934677-ci23x11-w200/Palestinians-gather-to-receive-a-ho.jpg",
      "image_title": "Palestinians gather to receive a hot meal at a food distribution point in the Nuseirat camp for refugees in the central Gaza Strip on May 24, 2025. The United Nations chief said on May 23 that Palestinians were enduring \"the cruelest phase\" of the war in Gaza, where more than a dozen food trucks were looted following the partial easing of a lengthy Israeli blockade. (Photo by Eyad BABA / AFP)",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Auf dem Boden zwei behinderte Männer, die versuchen, Richtung Ausgang zu kriechen",
      "teaser": "Ein halbes Jahr nach dem Sturz des Assad-Regimes ist Syrien auf der Suche nach Gerechtigkeit. Die Verbrechen lassen sich nirgends so gut verstehen wie im Foltergefängnis Saidnaya. Der Schriftsteller Jonathan Littell über das nackte Grauen dieses Ortes, seine Opfer und ihre Befreiung.",
      "url": "https://www.welt.de/politik/ausland/plus256138892/Assads-Foltergefaengnis-Auf-dem-Boden-zwei-behinderte-Maenner-die-versuchen-Richtung-Ausgang-zu-kriechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256155260/7637932477-ci23x11-w200/Image-682f09d130274b3afa5684fa.jpg",
      "image_title": "Ismaïl al-Ghantawi, 33, mit seinem Sohn Ali: Der Vater überlebte die Hölle von Saidnaya",
      "author": "Jonathan Littell"
    },
    {
      "title": "Zwölf Tote durch russischen Großangriff – „Schweigen Amerikas ermutigt Putin“",
      "teaser": "Die Ukraine erlebt den wohl heftigsten russischen Angriff mit Drohnen und Raketen seit Kriegsbeginn. Dabei sterben auch mehrere Kinder. Unterdessen schließen beide Länder den bislang größten Gefangenenaustausch ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167656/9137932837-ci23x11-w200/Russian-drone-and-misille-strike-in-Kyiv.jpg",
      "image_title": "24.05.2025, Ukraine, Kiew: Rettungskräfte navigieren ihre Kollegen auf dem Gelände eines Wohnhauses, das durch einen russischen Angriff beschädigt wurde. Foto: Alex Babenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kriegsschiff umgekippt – Kim Jong-un macht Werftpersonal verantwortlich",
      "teaser": "Nach dem gescheiterten Stapellauf eines Kriegsschiffs in Nordkorea wurden mehrere Werftmitarbeiter festgenommen. Kim Jong-un sprach von einer nationalen Blamage und forderte schnelle Reparaturen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167458/0477931607-ci23x11-w200/A-satellite-image-shows-a-North-Korean-warship-covered-with-a-blue-tarp-after-an-accident-that-oc.jpg",
      "image_title": "Nordkorea: Kriegsschiff umgekippt – Kim Jong-un macht Werftpersonal verantwortlich"
    },
    {
      "title": "Europa macht Tempo im Wettlauf um den Weltraum – doch der Rückstand ist enorm",
      "teaser": "Bei der Infrastruktur im All haben die USA einen riesigen Vorsprung. Mit einem neuen Projekt wollen die Europäer aufholen und eine Alternative zu US-Unternehmen bieten. Dabei geht es nicht allein um wirtschaftliche Profite – sondern auch um geostrategische Unabhängigkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162704/5317933207-ci23x11-w200/Image-682de70bbf03a41a38edd480.jpg",
      "image_title": "Ariane 6 gelingt der erste kommerzielle Flug mit dem Satelliten CSO-3 an Bord Décollage VA263, le 06/03/2025.",
      "author": "Martina Meister"
    },
    {
      "title": "Der kurze Atem des Donald Trump",
      "teaser": "Selbst Trumps Kritiker geben zu, dass er in viele festgefahrene Krisen auf dieser Welt Bewegung gebracht hat. Doch geht es an das mühsame Finden einer tatsächlichen Lösung, verliert der US-Präsident schnell das Interesse. Wer seine Macht nutzen will, muss eines verstehen.",
      "url": "https://www.welt.de/politik/ausland/plus256161908/Dealmaker-Der-kurze-Atem-des-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256161904/8847932337-ci23x11-w200/Image-683053347114e657db10f763.jpg",
      "image_title": "### final - Reinzeichnung ### Trump Memorial Denkmal Verhandler Verhandlungen Telefon",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Eine ziemlich schlimme Sache“ – Ex-Sicherheitsberater Bolton kritisiert Trump scharf",
      "url": "https://www.welt.de/politik/ausland/video256168254/USA-Eine-ziemlich-schlimme-Sache-Ex-Sicherheitsberater-Bolton-kritisiert-Trump-scharf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256168250/2427932717-ci16x9-w200/Texas-Tribune-Festival-2024-Day-3.jpg",
      "image_title": "USA: „Eine ziemlich schlimme Sache“ – Ex-Sicherheitsberater Bolton kritisiert Trump scharf",
      "author": "2 Min"
    },
    {
      "title": "Dobrindt stoppt Familiennachzug – „Zeichen, die von Deutschland in die Welt gehen“",
      "url": "https://www.welt.de/politik/deutschland/video256167886/Migrationspolitik-Dobrindt-stoppt-Familiennachzug-Zeichen-die-von-Deutschland-in-die-Welt-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167880/0317937787-ci16x9-w200/Image-6832e6b911c54108e4fe8a78.jpg",
      "image_title": "Migrationspolitik : Dobrindt stoppt Familiennachzug – „Zeichen, die von Deutschland in die Welt gehen“",
      "author": "3 Min"
    },
    {
      "title": "Sparkasse Hannover sperrt Schröders Konto für Überweisungen aus Russland",
      "url": "https://www.welt.de/politik/deutschland/video256167708/Altkanzler-Sparkasse-Hannover-sperrt-Schroeders-Konto-fuer-Ueberweisungen-aus-Russland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167704/9987931277-ci16x9-w200/Ex-Kanzler-Schroeder-bei-Anhoerung-im-Wirtschaftsausschuss.jpg",
      "image_title": "Hannover: Sparkasse sperrt Schröders Konto für Überweisungen aus Russland",
      "author": "46 Sek"
    },
    {
      "title": "„Dobrindt muss zeigen, dass die Politik einen Unterschied machen kann“",
      "url": "https://www.welt.de/politik/deutschland/video256167670/Stopp-des-Familiennachzugs-Dobrindt-muss-zeigen-dass-die-Politik-einen-Unterschied-machen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167664/8277939157-ci16x9-w200/Bundestag.jpg",
      "image_title": "Stopp des Familiennachzugs: „Dobrindt muss zeigen, dass die Politik einen Unterschied machen kann“",
      "author": "6 Min"
    },
    {
      "title": "„Trump will die Mehrwertsteuer in der EU weg haben“",
      "url": "https://www.welt.de/politik/ausland/video256167460/Handelsstreit-Trump-will-die-Mehrwertsteuer-in-der-EU-weg-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167454/1597930707-ci16x9-w200/U-S-President-Donald-Trump-attends-the-commencement-ceremony-at-West-Point-Military-Academy.jpg",
      "image_title": "Handelsstreit: „Trump will die Mehrwertsteuer in der EU weg haben“",
      "author": "4 Min"
    },
    {
      "title": "SPD kritisiert Äußerungen von Linnemann über „Life-Life-Balance“",
      "teaser": "CDU-Generalsekretär Carsten Linnemann ruft zu mehr Einsatz für den Erhalt des Wohlstands auf. Er wirbt für flexiblere Arbeitszeitmodelle. Die SPD hingegen fordert „mehr Beteiligung hoher Einkommen am Gemeinwohl“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256168820/5837930167-ci23x11-w200/CDU-Bundesausschuss.jpg",
      "image_title": "Debatte um Arbeitsmoral: SPD kritisiert Äußerungen von Linnemann über „Life-Life-Balance“"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Neben-der-Spur-Mit-ihrem-Holper-Englisch-vermittelt-Baerbock-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/1097936047-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Karlsruhe gegen Luxemburg? – Wie weit der Streit um Grenzkontrollen gehen könnte",
      "teaser": "Darf Deutschland Geflüchtete an der Grenze zurückweisen – trotz EU-Rechts? Ex-Verfassungsgerichtspräsident Papier sagt: Ja. Und notfalls müsse Karlsruhe das letzte Wort haben, nicht Luxemburg. Ein Grundsatzstreit um Schengen, Souveränität und Rechtsbruch.",
      "url": "https://www.welt.de/politik/deutschland/plus256159352/Ex-Verfassungsrichter-Papier-Karlsruhe-gegen-Luxemburg-Wie-weit-der-Streit-um-Grenzkontrollen-gehen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162790/4857936577-ci23x11-w200/Image-6714ffd1b80c5360f8571332.jpg",
      "image_title": "Der ehemalige Präsident des Bundesverfassungsgerichts, Professor Hans-Jürgen Papier, in seinem Arbeitszimmer in seiner Wohnung in Tutzing. Rechts das von ihm mitherausgegebene Handbuch der Grundrechte. Tutzing, 22.11.2023 Copyright Quirin Leppert",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Bildungsgewerkschaft fordert Meldestellen und Maßnahmen gegen demokratiefeindliche Lehrkräfte",
      "teaser": "Die Gewerkschaft Erziehung und Wissenschaft fordert, dass Schulen verdächtige Lehrkräfte auf eine mögliche rechtsextremistische Gesinnung überprüfen sollen. Dafür brauche es Beschwerdestellen, Interventionskonzepte mit definierten Handlungsketten und einen stärkeren Diskriminierungsschutz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167006/3577938277-ci23x11-w200/Unterricht-an-der-Grundschule.jpg",
      "image_title": "Ein Lehrer macht im Unterricht einer vierten Klasse einer Grundschule einen Tafelanschrieb, während an der Tafel Zettel mit der Aufschrift «Flächeninhalt» und «Zentimeterquadrat» hängen. (zu dpa: «Umfrage unter Schulleitern: Gewalt an Schulen hat zugenommen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorbereitung auf das „Äußerste“ – und die riesigen Hürden beim Operationsplan Deutschland",
      "teaser": "Im Fall eines Kriegs mit Russland würde Niedersachsen zur Nato-„Drehscheibe“ für die Verlegung von Soldaten und Material. Der Zustand vor Ort wirft ein Schlaglicht darauf, welche immensen Hindernisse Deutschland auf dem Weg zur Kriegstüchtigkeit überwinden muss.",
      "url": "https://www.welt.de/politik/deutschland/plus256154270/Kriegstuechtigkeit-Vorbereitung-auf-das-Aeusserste-und-die-riesigen-Huerden-beim-Operationsplan-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154278/8517934457-ci23x11-w200/Dirk-Waldau-Kommandeur-des-Landeskommandos-Niedersachsen.jpg",
      "image_title": "Dirk Waldau, Kommandeur des Landeskommandos Niedersachsen",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nur noch ein Hausarzt pro Patient? Ärztepräsident warnt vor „Versorgungsnotstand“",
      "teaser": "Laut dem Chef der Bundesärztekammer steuert das Gesundheitswesen in Deutschland ohne Reformen bei der Effizienz „ungebremst auf einen Versorgungsnotstand zu“. Die Versorgung von Patienten müsse besser gesteuert werden, manche hätten zwei Hausärzte. Das sei nicht mehr tragbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166932/6767937857-ci23x11-w200/Aerztepraesident-Reinhardt.jpg",
      "image_title": "ARCHIV - 15.01.2025, Berlin: Klaus Reinhardt, Präsident der Bundesärztekammer, nimmt an einer Pressekonferenz zur Einführung der elektronischen Patientenakte (ePA) teil. (zu dpa: «Pläne zur Patientensteuerung werden Thema beim Ärztetag») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sicherheit Israels laut Antisemitismusbeauftragtem „keine Rechtfertigung für alles“",
      "teaser": "Der Antisemitismusbeauftragte der Bundesregierung Felix Klein plädiert mit Blick auf den Gazastreifen für eine differenzierte Diskussion über das deutsch-israelische Verhältnis. Es habe nichts mit der Sicherung des Existenzrechts Israels zu tun, die dort lebenden Palästinenser auszuhungern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166816/2057937967-ci23x11-w200/Felix-Klein.jpg",
      "image_title": "ARCHIV - 29.04.2025, Berlin: Felix Klein, Antisemitismusbeauftragter der Bundesregierung, spricht während eines gemeinsamen Besuchs mit dem Bezirksbürgermeister Hikel im Cafe «Bajszel» in Berlin-Neukölln. (zu dpa: «Beauftragter Klein: Aufrufe zur Vernichtung von Staaten bestrafen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil will Beiträge für „hart arbeitende Menschen“ und Unternehmen stabilisieren",
      "teaser": "Finanzminister Klingbeil (SPD) will die steigenden Sozialversicherungsbeiträge nicht nur mit Geld aus dem Bundeshaushalt ausgleichen und pocht auf Reformen. Normalverdiener und Unternehmen müssten entlastet werden, Top-Verdiener wie er nicht. Im Zollstreit mit Trump warnt er vor Provokationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166798/0787939987-ci23x11-w200/Pressekonferenz-mit-Lars-Klingbeil.jpg",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt eine Pressekonferenz in seinem Ministerium zur Prognose der Steuerschätzer. (zu dpa: «Klingbeil dringt auf Reformen der Sozialversicherungen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Kommission erlaubt Mitgliedstaaten, Regelung der sicheren Drittstaaten früher anzuwenden",
      "teaser": "Weil die EU-Kommission im Sommer mehr Asylsuchende erwartet, sollen im Asylpakt vereinbarte Maßnahmen früher greifen als geplant. Mitgliedstaaten brauchen einen Asylantrag nicht prüfen, wenn ein sicheres Drittland Schutz bietet. Für die deutschen Kontrollen zeigt der EU-Kommissar Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166782/1797936577-ci23x11-w200/Verstaerkung-der-Binnengrenzkontrollen.jpg",
      "image_title": "24.05.2025, Niedersachsen, Bad Bentheim: Beamte der Bundespolizei kontrollieren am Grenzübergang zur Niederlande den Einreise-Verkehr. Auf Weisung des Bundesinnenministers hat auch die Bundespolizeiinspektion Bad Bentheim die Grenzkontrollen verstärkt. Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der unerschütterliche Machtinstinkt des obersten Entwicklungshelfers",
      "teaser": "Weltweit stehen Entwicklungshilfe-Organisationen unter Druck. Doch Ex-Minister Gerd Müller hat sich bei der UN ein komfortables Refugium geschaffen. Intern gibt es schwere Vorwürfe gegen das Management. Jetzt sorgt die Art, wie der Deutsche seine Wiederwahl sichern soll, für Unmut.",
      "url": "https://www.welt.de/politik/deutschland/plus256161318/Gerd-Mueller-Der-unerschuetterliche-Machtinstinkt-des-obersten-Entwicklungshelfers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256161316/1497937527-ci23x11-w200/Mueller-zum-neuen-Chef-der-UN-Industrieagentur-gewaehlt.jpg",
      "image_title": "Gerd Müller (CSU), Entwicklungsminister, äußert sich zur Unterzeichnung einer Absichtserklärung durch die Diakonie und den Caritasverband mit dem Ziel, die Beschaffung von Textilien nachhaltiger zu gestalten. Müller hat die Wahl zum Chef der UN-Organisation für Industrielle Entwicklung (Unido) gewonnen. Das gaben mehrere Diplomaten am Montag (12.2021) in Wien bekannt. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Wegen geplantem NGO-Gesetz – EU-Kommission droht Orbán-Regierung",
      "teaser": "Vergangene Woche hat die Regierung von Viktor Orbán einen Gesetzesentwurf ins Parlament eingebracht, der die Regeln für NGOs und unabhängige Medien verschärfen würde. Nun hat die EU-Kommission reagiert – und spricht von „einem schwerwiegenden Verstoß gegen Prinzipien und Recht“ der Union.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165664/7617937007-ci23x11-w200/FILE-PHOTO-Hungarian-PM-Viktor-Orban-during-his-Slovakia-visit.jpg",
      "image_title": "FILE PHOTO: Hungarian Prime Minister Viktor Orban gestures during a press conference with Slovakia's Prime Minister Robert Fico (not pictured), in Bratislava, Slovakia, April 28, 2025. REUTERS/Radovan Stoklasa/File Photo"
    },
    {
      "title": "Wer einmal abgewiesen wird, auf den wartet hinter der Grenze ein Fahrzeug",
      "teaser": "Deutschlands schärfere Grenzkontrollen haben vor allem in Polen öffentlich Kritik ausgelöst. Doch im Hintergrund gibt man sich in Warschau deutlich entspannter. Politiker und Experten rechnen kaum mit groß angelegten Zurückweisungen – aus einem einfachen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus256159348/Illegale-Migration-Wer-einmal-abgewiesen-wird-auf-den-wartet-hinter-der-Grenze-ein-Fahrzeug.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256160076/7327935817-ci23x11-w200/Grenzkontrolle-bei-Frankfurt-Oder.jpg",
      "image_title": "Polizisten stehen an der deutsch-polnischen Grenze. An deutschen Grenzen wurden im ersten Halbjahr 2023 mehr unerlaubte Einreisen von der Bundespolizei registriert als im Jahr zuvor. (zu dpa «Flüchtlingsroute über Belarus: Zahlen steigen wieder»)",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Lebensbedingungen haben sich verschlechtert“ – EU warnt vor steigenden Asylzahlen",
      "teaser": "Die Zahl der Asylanträge in Europa war in den vergangenen Monaten stets niedriger als im Vorjahr. Nun aber deutet sich in Italien und Griechenland eine Trendwende an. Migrationskommissar Brunner hat einen Plan vorgelegt, der vor allem Berlin interessieren dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus256162418/Anstieg-der-Ankuenfte-koennte-sich-fortsetzen-EU-warnt-vor-Trendumkehr-bei-Migration.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162416/2037934097-ci23x11-w200/Knapp-250-Migranten-suedlich-von-Kreta-aufgegriffen.jpg",
      "image_title": "HANDOUT - Ein Boot der griechischen Küstenwache (undatiertes Handout). Immer wieder greist die griechsiche Küstenwache Migranten südlich der Ferieninsel Kreta auf. Die meisten dieser Menschen werden zunächst auf die kleine griechische Insel Gavdos gebracht, die rund 20 Seemeilen südlich von Kreta liegt. Seit Jahresbeginn und bis zum 18. August sind nach Angaben des UN-Flüchtlingshilfswerks (UNHCR) knapp 2500 Migranten aus Nordafrika auf Kreta angekommen. (zu dpa: «Schleuser bringen Hunderte Migranten nach Kreta») +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Union legt zu, AfD verliert leicht – Merz gewinnt an Rückhalt",
      "teaser": "Im aktuellen Sonntagstrend gewinnt die Union leicht hinzu, während die AfD einen Prozentpunkt verliert. Auch Bundeskanzler Merz und die schwarz-rote Regierung verzeichnen laut Umfragen wachsende Zustimmung in der Bevölkerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165526/1397931157-ci23x11-w200/Regierungswechsel-Ernennung-des-Bundeskabinetts.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (l, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, stehen bei der Ernennung der neuen Bundesministerinnen und Bundesminister im Schloss Bellevue. Nach Wahl, Ernennung und Vereidigung des neuen Bundeskanzlers werden die Mitglieder des Bundeskabinetts von Bundespräsident Frank-Walter Steinmeier im Schloss Bellevue ernannt und darauf folgend im Bundestag vereidigt."
    },
    {
      "title": "Jetzt testet Maduro die Methode Putin",
      "teaser": "Venezuelas Diktator lässt am Sonntag Regionalwahlen abhalten – und zwar auch für ein ölreiches Gebiet im Nachbarland Guyana, das er für sich beansprucht. Ein Vorgehen, das an Putins Strategie in der Ukraine erinnert. Die USA spielen in dem Konflikt eine besondere Rolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256161652/3437930957-ci23x11-w200/Image-683043acd892283a30e7e977.jpg",
      "image_title": "DWOSB_Maduro_Putin_jb_2",
      "author": "Tobias Käufer"
    },
    {
      "title": "Russland und Ukraine setzen Gefangenenaustausch fort",
      "teaser": "Russland und die Ukraine setzen ihren Gefangenenaustausch fort. Beide Seiten würden jeweils 307 Gefangene übergeben. Am Freitag waren je 270 Kriegsgefangene und 120 Zivilisten ausgetauscht worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165522/0067936167-ci23x11-w200/Ukraine-Krieg-Gefangenenaustausch.jpg",
      "image_title": "Soldaten und Zivilisten: Russland und Ukraine setzen Gefangenenaustausch fort"
    },
    {
      "title": "Israelis erhalten Anrufe mit mutmaßlichen Geisel-Schreien",
      "teaser": "Nach israelischen Angaben werden derzeit noch 20 Geiseln im Gazastreifen festgehalten, bei drei weiteren Entführten ist unklar, ob sie noch leben. Mehrere Medien berichten nun, dass viele Israelis Anrufe erhalten haben, bei denen Aufnahmen von Schreien von Geiseln zu hören gewesen sein sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165068/7737931997-ci23x11-w200/Nahostkonflikt-Freilassung-von-zwei-Geiseln-in-Rafah.jpg",
      "image_title": "Die israelische Geisel Tal Shoham (M.) wird Ende Februar in Rafah freigelassen (Archivbild)"
    },
    {
      "title": "Union stellt sich gegen stellvertretende Ausschussvorsitze für AfD",
      "teaser": "Die Union will der AfD auch stellvertretende Ausschussvorsitze im Bundestag verwehren. Zur Begründung verweist sie auf die als rechtsextrem eingestufte Ausrichtung der Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165008/8417933767-ci23x11-w200/Steffen-Bilger.jpg",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Steffen Bilger (CDU), erster parlamentarischer Geschäftsführer der Union, spricht im Plenarsaal im Bundestag zu den Abgeordneten. (zu dpa: «Union auch gegen Wahl von AfD-Vizes in Ausschüssen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine meldet massive russische Angriffe auf Kiew – Selenskyj fordert neue Sanktionen",
      "teaser": "In der Nacht zu Samstag griff Russland Kiew nach ukrainische Militärangaben mit 14 ballistischen Raketen und 250 Kampfdrohnen an, mindestens 17 Menschen wurden verletzt. Wolodymyr Selenskyj ist überzeugt, dass Moskau nur durch zusätzliche Sanktionen zu einer Waffenruhe bewegt werden könne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256164872/5047939467-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine meldet massive russische Angriffe auf Kiew – Selenskyj fordert neue Sanktionen"
    },
    {
      "title": "Boeing entgeht Strafverfolgung im 737-MAX-Skandal nach Millionenvergleich",
      "teaser": "Boeing zahlt im 737-MAX-Skandal 1,1 Milliarden Dollar an die US-Regierung. Im Gegenzug soll die Strafverfolgung wegen der tödlichen Abstürze mit 346 Opfern eingestellt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256164562/1897931157-ci23x11-w200/FILE-PHOTO-Family-members-of-crash-victims-attend-as-Boeing-s-Muilenburg-testifies-before-Senate.jpg",
      "image_title": "FILE PHOTO: Family members hold photographs of Boeing 737 MAX crash victims lost in two deadly 737 MAX crashes that killed 346 people as they arrive for Boeing CEO Dennis Muilenburg's testimony before a Senate Commerce, Science and Transportation Committee hearing on “aviation safety” and the grounded 737 MAX on Capitol Hill in Washington, U.S., October 29, 2019. REUTERS/Sarah Silbiger/File Photo"
    },
    {
      "title": "„Das ist sozialer Sprengstoff“ – Spahn kritisiert hohen Anteil von Migranten beim Bürgergeld",
      "teaser": "Die neue Regierung wolle beim Bürgergeld „gesellschaftlichen Frieden herstellen“, kündigt Unionsfraktionschef Jens Spahn an. In der Migrationspolitik sei das Ziel, die Zahl illegaler Zuwanderer auf null zu setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256164516/4987939207-ci23x11-w200/Sitzungen-der-Bundestagsfraktionen.jpg",
      "image_title": "20.05.2025, Berlin: Jens Spahn (CDU), CDU/CSU-Fraktionsvorsitzender, spricht vor Beginn der Sitzungen der Bundestagsfraktionen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Brandmauer hält nur 180 Minuten. Die sind lange vorbei“",
      "teaser": "Die AfD wittert den nächsten Triumph: In Deutschlands größtem Landkreis steht am Sonntag die Stichwahl an – CDU, SPD, Grüne und Linke wollen einen AfD-Landrat verhindern, der bislang vorn liegende Rechtsaußen-Kandidat setzt vor allem auf einen entscheidenden Faktor.",
      "url": "https://www.welt.de/politik/deutschland/plus256156054/Landratswahl-im-Nordosten-Eine-Brandmauer-haelt-nur-180-Minuten-Die-sind-lange-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256160590/9927935437-ci23x11-w200/Image-68303ac17114e657db10f493.jpg",
      "image_title": "Landratswahl Mecklenburg-Vorpommern (Waren und Malchow)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Dann wird auch das Durchwinken anderer Länder Richtung Deutschland aufhören“",
      "teaser": "Nachschärfen bei Zurückweisungen von Asylbewerbern: Ministerpräsident Söder verlangt „einen zusätzlichen Schutzwall“ anderer Bundesländer nach dem Vorbild der bayerischen Grenzpolizei. Der CSU-Chef zeigt sich überzeugt, dass mit Deutschland jetzt die EU insgesamt umsteuern werde.",
      "url": "https://www.welt.de/politik/deutschland/plus256159328/Markus-Soeder-Dann-wird-auch-das-Durchwinken-anderer-Laender-Richtung-Deutschland-aufhoeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162136/5427939427-ci23x11-w200/Ministerpraesident-Markus-Soeder.jpg",
      "image_title": "Ministerpräsident Markus Söder im Interview in der Bayerischen Staatskanzlei in München",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Union will Zurückweisungen an Grenzen unbefristet fortsetzen",
      "teaser": "Die Zahl der Asylanträge steigt in einigen EU-Ländern wieder. Deswegen fordert die Union, die Zurückweisungen an deutschen Grenzen bis auf Weiteres beizubehalten. Viele EU-Nachbarstaaten sehen das kritisch – doch aus einem Land kommt auch Verständnis für den deutschen Kurs.",
      "url": "https://www.welt.de/politik/deutschland/plus256160148/Illegale-Migration-Union-will-Zurueckweisungen-an-Grenzen-unbefristet-fortsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256161490/5437931347-ci23x11-w200/Grenzkontrolle-der-Bayerischen-Grenzpolizei-am-Grenzuebergang-Kiefersfelden.jpg",
      "image_title": "Grenzpolizisten.Kelle, Alexander DOBRINDT (Bundesinnenminister) und Markus SOEDER (Ministerpraesident Bayern und CSU Vorsitzender) machen sich ein Bild von den Grenzkontrollen der Bayerischen Grenzpolizei am Grenzuebergang Kiefersfelden / Inntal Ost am 15.05.2025 ?",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Generation-Z-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/7137937557-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Arrival-City-Duisburg-Marxloh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/9897933997-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Neben-der-Spur-Mit-ihrem-Holper-Englisch-vermittelt-Baerbock-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/1097936047-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Werde es tun, wenn wir keinen Deal machen“ – Jetzt droht Trump Putin mit einem drastischen Schritt",
      "teaser": "Donald Trump will am Montag mit Wladimir Putin telefonieren. Seine Erwartung ist klar: Es soll einen Waffenstillstand in der Ukraine geben. Der Geduldsfaden des US-Präsidenten ist mittlerweile kurz. Das zeigt eine konkrete Drohung, die er gegen Russland ausspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256131860/3717938727-ci23x11-w200/President-Trump-Attends-Ambassador-Meeting-In-White-House-Cabinet-Room.jpg",
      "image_title": "Donald Trump im Weißen Haus",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Dass es zwischen Trump und Ramaphosa nicht zum Eklat kam, hatte vor allem einen Grund",
      "teaser": "Im Weißen Haus düpiert Donald Trump den südafrikanischen Präsidenten Cyril Ramaphosa mit Falschbehauptungen zu einem Genozid an den Weißen. Dass es deshalb nicht zum Eklat kommt, hat vor allem einen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256154716/4807937237-ci23x11-w200/Suedafrikas-Praesident-Ramaphosa-in-Washington.jpg",
      "image_title": "dpatopbilder - 21.05.2025, USA, Washington: US-Präsident Donald Trump zeigt Dokumente, während er Südafrikas Präsident Cyril Ramaphosa im Oval Office des Weißen Hauses trifft. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Putsch"
    },
    {
      "title": "Lauterbach, Laschet, Paus und ein „Ökosozialist“ – das sind die neuen Ausschuss-Vorsitzenden",
      "teaser": "Die Ausschuss-Vorsitzenden der neuen Legislaturperiode stehen fest – außer in denen der AfD zugeteilten Ausschüsse, wo deren Kandidaten durchfielen. Unter den Gewählten sind alte Bekannte der Ampel-Jahre. Auffällig: AfD-Kandidaten erhielten nicht selten Ja-Stimmen auch von anderen Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256152208/2317934477-ci23x11-w200/Gesetz-zur-Ausbildung-von-Pflegeassistenz.jpg",
      "image_title": "Lisa Paus (Grüne), Ex-Familienministerin, und Karl Lauterbach (SPD), Ex-Gesundheitsminister: nun kommissarische und gewählte Leiter von Ausschüssen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Nach Trumps Rückzieher im Handelskrieg hat China weiterhin ein langfristiges Ziel im Blick",
      "teaser": "Die Zölle zwischen China und den USA sind ausgesetzt, die Märkte atmen auf. Doch der Handelskrieg ist keineswegs vorbei – er wird nur mit feineren Mitteln geführt. Peking wähnt sich dabei gegenüber Washington im Vorteil. Die nächsten Schritte sind bereits absehbar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256144580/4487939227-ci23x11-w200/Image-682c715a591a80205121fea3.jpg",
      "image_title": "DWOSB_Handelskrieg_jb",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Sorry, dass ich kein Flugzeug für Sie habe“, scherzt Südafrikas Präsident",
      "teaser": "Beim Treffen mit Trump wich Südafrikas Präsident Ramaphosa den Genozid-Vorwürfen des US-Präsidenten aus – und scherzt: „Es tut mir leid, dass ich kein Flugzeug für Sie habe.“ Trump kontert: „Ich wünschte, Sie hätten eines.“ Die USA hatten ein Luxusflugzeug als Geschenk von Katar angenommen.",
      "url": "https://www.welt.de/politik/ausland/video256153040/USA-Sorry-dass-ich-kein-Flugzeug-fuer-Sie-habe-scherzt-Suedafrikas-Praesident.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256153038/9447934827-ci23x11-w200/Suedafrikas-Praesident-Ramaphosa-in-Washington.jpg",
      "image_title": "URSA: „Sorry, dass ich kein Flugzeug für Sie habe“, scherzt Südafrikas Präsident",
      "author": "2 Min"
    },
    {
      "title": "Vermüllung? „Auch ein kulturelles Problem“, sagt der junge Mann aus Neukölln",
      "teaser": "Der Müll kommt nicht in die Tonne, sondern einfach auf die Straße: In vielen deutschen Großstädten nimmt die Vermüllung im öffentlichen Raum zu, zeigt eine WELT-Umfrage. Aber warum ist das so? Eine Spurensuche in Berlin-Neukölln.",
      "url": "https://www.welt.de/politik/deutschland/plus256110806/Berlin-Vermuellung-Auch-ein-kulturelles-Problem-sagt-der-junge-Mann-aus-Neukoelln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256120620/8847935957-ci23x11-w200/Image-6825cc79e2c76f0c587c9370.jpg",
      "image_title": "Vermüllung Berlin Foto: Nicolas Walter",
      "author": "Nicolas Walter"
    }
  ]
}