{
  "timestamp": "2025-06-17T12:20:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wissen, dass Gewalt im Gesundheitswesen stattfindet – müssen Arbeitnehmer darauf vorbereiten“",
      "teaser": "Immer wieder wird Krankenhaus-Personal körperlich angegriffen. Sicherheitsexperte Danièl Lautenschlag bringt Mitarbeitern bei, wie sie sich verteidigen können – trotz besonderer Umstände in den Kliniken. Deeskalation sei in vielen Situationen dort nicht möglich.",
      "url": "https://www.welt.de/politik/deutschland/plus256259156/Angriffe-auf-Klinik-Personal-Wissen-dass-Gewalt-im-Gesundheitswesen-stattfindet-muessen-Arbeitnehmer-darauf-vorbereiten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265158/9917931337-ci23x11-w200/Image-68501b5433535142ac5c57c2.jpg",
      "image_title": "Danièl Lautenschläger ist Selbstverteidigungstrainer bei der Firma \"WortGefecht\"",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Die Iraner sollten vorsichtig sein. Das ist ihnen auch gesagt worden“",
      "teaser": "Außenminister Wadephul ist davon überzeugt, dass die USA sich nicht militärisch an dem Krieg zwischen Israel und dem Iran beteiligen werden. Im WELT-Interview spricht er über seine Gespräche in Nahost – und richtet einen Appell an die Führung im Iran.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265746/9957933517-ci23x11-w200/Aussenminister-Wadephul-in-Saudi-Arabien.jpg",
      "image_title": "Außenminister Wadephul: „Die Iraner sollten vorsichtig sein. Das ist ihnen auch gesagt worden“",
      "author": "Christina Lewinsky"
    },
    {
      "title": "Trump will „echtes Ende“ für iranisches Atomprogramm",
      "teaser": "US-Präsident Donald Trump lässt kein Interesse an Verhandlungen mit dem Iran erkennen. Israel meldet unterdessen die Tötung eines wichtigen Kommandeurs der iranischen Revolutionsgarde. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256258890/Krieg-in-Nahost-Trump-will-echtes-Ende-fuer-iranisches-Atomprogramm-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256265434/4537931617-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "Krieg in Nahost: ++ Trump will „echtes Ende“ für iranisches Atomprogramm ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Papst Leo XIV. verurteilt „schreckliches Massaker“ – Tausende auf der Flucht",
      "teaser": "Am Wochenende haben Bewaffnete ein Dorf im Norden Nigerias angegriffen. Sie eröffneten das Feuer auf schlafende Bewohner und steckten ihre Häuser in Brand. Der Vatikan zeigt sich alarmiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256264536/9427937417-ci23x11-w200/Gunmen-attack-in-Yelewata-Benue-State.jpg",
      "image_title": "A woman reacts while gathering with others during a visit by government officials after a deadly gunmen attack in Yelewata, Benue State, Nigeria, June 16, 2025. REUTERS/Marvellous Durowaiye"
    },
    {
      "title": "„Fürchte, immer mehr Menschen wenden sich von EU ab. Bei Brexit gesehen, wohin das führen kann“",
      "teaser": "Sachsens Regierungschef Kretschmer (CDU) geißelt „teils erdrückende“ Regulierung der EU – und warnt vor Austrittsstimmung in der deutschen Bevölkerung. Und statt Russland mit Sanktionen zu belegen, solle man Moskau eine „Perspektive für wirtschaftliche Zusammenarbeit“ bieten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256265098/7607938937-ci23x11-w200/Image-6851357ed54a7a41463e0004.jpg",
      "image_title": "DWOSB_Kretschmer_jb",
      "author": "Jürgen Klöckner („Politico“)"
    },
    {
      "title": "Bas will Terminversäumnisse im Jobcenter mit „spürbaren Konsequenzen“ sanktionieren",
      "teaser": "Es werde zügig an einem Gesetzentwurf gearbeitet, sagt Arbeitsministerin Bärbel Bas, die das Bürgergeld reformieren will. Im Fokus stehen Strafen bei Terminversäumnissen und die sogenannte Karenzzeit bei der Anrechnung eigenen Vermögens.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256264722/0607930297-ci23x11-w200/Tag-der-Jobcenter.jpg",
      "image_title": "17.06.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim Tag der Jobcenter, der Fachtagung für Führungskräfte, sowie Beauftragte für Chancengleichheit im Bereich der Grundsicherung für Arbeitsuchende. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Explosion während der Livesendung – Israel greift iranischen Staatssender an",
      "teaser": "Während einer Liveübertragung ist der iranische Staatssender IRIB vom israelischen Militär angegriffen worden. „Das Gebäude wurde von den iranischen Streitkräften unter dem Deckmantel ziviler Aktivitäten genutzt“, heißt es aus Israel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256264788/2637938777-ci23x11-w200/This-image-grab-taken-from-footage.jpg",
      "image_title": "Iran: Explosion während der Livesendung – Israel greift iranischen Staatssender an"
    },
    {
      "title": "Rentenpolitik von Schwarz-Rot? „Alle drei Parteien sind ehrlicherweise ein Problem“",
      "teaser": "Eine vernünftige Reform des Rentensystems sei im Koalitionsvertrag nicht zu finden, kritisiert Junge-Union-Chef Winkel (CDU). Der Mütterrente der CSU erteilt er eine klage Absage. Er warnt davor, zu viel Rücksicht auf „Boomer“ zu nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256264512/2267936207-ci23x11-w200/36-Parteitag-der-CDU-Deutschlands.jpg",
      "image_title": "06.05.2024 - Berlin - Bilder vom 36. Parteitag der CDU Deutschlands im Estrel Hotel in Berlin Neukölln. Abgebildet: Johannes Winkel.",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Zahl der Beschäftigten im öffentlichen Dienst steigt um fast 100.000",
      "teaser": "Der öffentliche Dienst in Deutschland wächst: Im Vergleich zum Vorjahr stieg die Zahl der Beschäftigten beim Staat um 1,8 Prozent. Zuwächse seien vor allem bei Schulen, Hochschulen und Kindertageseinrichtungen zu verzeichnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256264190/9047932767-ci23x11-w200/Arbeitsplatz-Schule.jpg",
      "image_title": "ARCHIV - 27.10.2010, Thüringen, Erfurt: Eine Englisch-Lehrerin schreibt in einer Grundschule an die Tafel. (zu dpa: «Berlin führt neuartiges Masterstudium im Lehramt ein») Foto: Patrick Pleul/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Beschämt und wütend“ – Steinmeier äußert sich besorgt über Antisemitismus",
      "teaser": "Zum 70. Jubiläum des Leo Baeck Instituts drückt Bundespräsident Steinmeier seine Besorgnis über den wachsenden Antisemitismus aus. „Nur wenn Jüdinnen und Juden in Deutschland wieder zu Hause sind, nur dann ist Deutschland ganz bei sich“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile256263848/8797934717-ci23x11-w200/Feier-75-jaehrigen-Bestehen-ZDH.jpg",
      "image_title": "12.06.2025, Berlin: Bundespräsident Frank-Walter Steinmeier spricht bei der Feier zum 75-jährigen Bestehen des Zentralverbandes des Deutschen Handwerks (ZDH) und 125 Jahre Handwerkskammern. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn es heißt 3,5 Prozent, machen wir 3,5 Prozent“, sagt Klingbeil",
      "teaser": "Die Bundesregierung will stärker in Verteidigung investieren. Vizekanzler Lars Klingbeil erklärt, auch 3,5 Prozent der Wirtschaftsleistung könnten dabei herauskommen. „Die Welt hat sich die letzten drei, vier Jahren langsam weiter gedreht“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256263806/7677932757-ci23x11-w200/Bundesfinanzminister-und-Vizekanzler-Lars-Klingbeil-SPD.jpg",
      "image_title": "ARCHIV - 12.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, reagiert bei einer Pressekonferenz zur Sitzung des Stabilitätsrats. (zu dpa: «Klingbeil rechnet noch nicht mit Einigung mit Ländern») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Druck auf Russland muss erhöht werden“, fordert Merz nach dem Gespräch mit Trump",
      "teaser": "Bundeskanzler Merz hat sich am Rande des G-7-Gipfels in Kanada zu einem 20-minütigen Vier-Augen-Gespräch mit Trump getroffen. Die Atmosphäre soll „vertrauensvoll und zugewandt“ gewesen sein. Doch bei den Russland-Sanktionen kommt Merz nicht ans Ziel. Ein Thema spart er lieber ganz aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256263092/9377938497-ci23x11-w200/G7-Gipfel-in-Kanada.jpg",
      "image_title": "HANDOUT - 16.06.2025, Kanada, Kananaskis: Bundeskanzler Friedrich Merz (CDU) und US-Präsident Donald Trump treffen auf dem G7-Gipfel in der Pomeroy Kananaskis Mountain Lodge für ein bilaterales Gespräch zusammen. Foto: Guido Bergmann/Presse- und Informationsamt der - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Baerbock gibt ihr Bundestagsmandat ab",
      "teaser": "Nun ist es offiziell: Annalena Baerbock gibt ihr Bundestagsmandat ab. Die frühere Außenministerin wird künftig als Präsidentin der UN-Generalversammlung in New York arbeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256263958/8117933917-ci23x11-w200/UN-General-Assembly-President.jpg",
      "image_title": "Annalena Baerbock of Germany speaks to the media outside the United Nations General Assembly after she was elected as president of the 80th session of the body, Monday, June 2, 2025. (AP Photo/Richard Drew)"
    },
    {
      "title": "„Schreckliche Attacke“ – 15 Tote bei russischem Angriff auf Kiew",
      "teaser": "Mindestens 15 Menschen sind nach russischen Angriffen auf Kiew gestorben. Nach Angaben der Militärverwaltung hatte Moskau Raketen und Drohnen eingesetzt. In mehreren Vierteln von Kiew seien Brände ausgebrochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256263492/6497939707-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "17.06.2025, Ukraine, Kiew: Rauch steigt von einem zerstörten Haus nach einem russischen Raketenangriff auf. Foto: Alex Babenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Turkish blend“ – Putins neuer Trick, um russisches Gas nach Europa zu verkaufen",
      "teaser": "Russlands Pläne für ein Gas-Drehkreuz in der Türkei sind angeblich gescheitert. Experten halten jedoch für möglich, dass sich hinter dem vermeintlichen Aus lediglich ein Strategiewechsel verbirgt – und russisches Gas auf geheimen Wegen doch in Europa landen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256238428/Neues-Export-Label-Turkish-blend-Putins-neuer-Trick-um-russisches-Gas-nach-Europa-zu-verkaufen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256239360/0177933397-ci23x11-w200/Russkaya-Compressor-Station-of-TurkStream-gas-pipeline-in-Krasnod.jpg",
      "image_title": "KRASNODAR TERRITORY, RUSSIA - OCTOBER 22, 2021: A gas-measuring unit at the Russkaya Compressor Station of the TurkStream gas pipeline in Anapa District of Krasnodar Territory in southern Russia. The initial point of gas shipment through the TurkStream, the Russkaya Compressor Station is one of the most powerful in the world. The stations power capacity allows to create enough gas pressure to transport gas for over 900 km without any additional technical facilities. The station is equipped with seven 32-MWatt gas pumping units; the projected power capacity of 244 MWatt allows to create the output gas pressure of 28.45 MPa. Dmitry Feoktistov/TASS",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Emmanuel liegt immer falsch“ – Trump spottet über Macron",
      "teaser": "Nach Macrons Erklärung zur Abreise von Donald Trump vom G-7-Gipfel hat der US-Präsident auf Truth Social mit Hohn reagiert. „Er hat keine Ahnung, warum ich jetzt auf dem Weg nach Washington bin“, schrieb Trump. Es gehe um etwas „viel Größeres“ als eine Waffenruhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256264146/9787937457-ci23x11-w200/G7-Gipfel-in-Kanada.jpg",
      "image_title": "US-Präsident Donald Trump besteigt auf dem internationalen Flughafen von Calgary die Air Force One auf dem Weg zurück nach Washington"
    },
    {
      "title": "Trump verlässt Gipfel vorzeitig – G-7-Staaten einigen sich überraschend auf Erklärung zum Iran",
      "teaser": "US-Präsident Trump bricht früher als erwartet vom G-7-Gipfel in Kanada auf. Die US-Regierung nennt die Lage im Nahen Osten als Grund für die vorgezogene Abreise. Dennoch gibt es ein versöhnliches Signal vor der Abreise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256263462/0307932797-ci23x11-w200/World-Leaders-Converge-In-Canada-For-G7-Summit.jpg",
      "image_title": "US President Donald Trump attends a working session during the Group of Seven (G7) Summit at the Pomeroy Kananaskis Mountain Lodge in Kananaskis, Alberta, Canada on June 16, 2025. (Photo by Ludovic MARIN / POOL / AFP)"
    },
    {
      "title": "„Der Iran gewinnt diesen Krieg nicht“ – Wie Trump den Frieden erzwingen will",
      "teaser": "Während die Europäer im Nahost-Konflikt auf Deeskalation setzen, interessiert sich Donald Trump wenig für deren Meinung und besteht auf einen harten Kurs gegen den Iran. Berichten zufolge will Teheran weiter verhandeln. Eine Frage lässt der US-Präsident derweil bewusst offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256263148/9717931607-ci23x11-w200/UK-Prime-Minister-Attends-The-G7-Leaders-Summit.jpg",
      "image_title": "KANANASKIS, CANADA - JUNE 16: U.S. President Donald Trump speaks to the media with British Prime Minister Keir Starmer, at the G7 Leaders' Summit on June 16, 2025 in Kananaskis, Canada. Keir Starmer is attending his first G7 leaders' summit, where issues on the table for discussion are the escalating conflict in the Middle East, as well as the failure to bring peace to Ukraine. (Photo by Suzanne Plunkett-Pool/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Allen wurde klar, dass Russland unser Feind ist“",
      "teaser": "Armenien ringt um seine Zukunft: Nach dem Bruch mit Russland und der militärischen Niederlage in Bergkarabach sucht das Land Schutz und Perspektive im Westen. Doch der Weg Richtung EU ist steinig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256261510/9817937797-ci23x11-w200/Daily-life-in-Yerevan.jpg",
      "image_title": "YEREVAN, ARMENIA - MARCH 12: A general view of Mount Ararat and the city center from Yerevan Cascade as daily life continues in Yerevan, Armenia on March 12, 2025. Muhammet Tarhan / Anadolu",
      "author": "Celine Babachan"
    },
    {
      "title": "„Die iranischen ballistischen Raketen werden hier von allen ernst genommen“",
      "url": "https://www.welt.de/politik/ausland/video256265726/Paul-Ronzheimer-in-Israel-Die-iranischen-ballistischen-Raketen-werden-hier-von-allen-ernst-genommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256265724/0857931877-ci16x9-w200/Smoke-billows-from-a-fire-in-a-buil.jpg",
      "image_title": "Paul Ronzheimer in Israel: „Die iranischen ballistischen Raketen werden hier von allen ernst genommen“",
      "author": "3 Min"
    },
    {
      "title": "„Ich glaube, die USA werden sich nicht in diesen Krieg einmischen“",
      "url": "https://www.welt.de/politik/ausland/video256265240/Wadephul-zum-Krieg-in-Nahost-Ich-glaube-die-USA-werden-sich-nicht-in-diesen-Krieg-einmischen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256265412/6047936697-ci16x9-w200/Aussenminister-Wadephul-im-Sultanat-Oman.jpg",
      "image_title": "Wadephul zum Krieg in Nahost: „Ich glaube, die USA werden sich nicht in diesen Krieg einmischen“",
      "author": "8 Min"
    },
    {
      "title": "Keine US-Superbombe nötig? Der Trick der Israelis mit der Penetrationsbombe BLU-109",
      "url": "https://www.welt.de/politik/ausland/video256265250/Angriffe-auf-Atomanlagen-Keine-US-Superbombe-noetig-Der-Trick-der-Israelis-mit-der-Penetrationsbombe-BLU-109.html",
      "image_url": "https://img.welt.de/img/videos/mobile256265214/2747937207-ci16x9-w200/Image-685137c99057b30c1b89cf28.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Sek"
    },
    {
      "title": "„Vielleicht eine Chance für echte neue Verhandlungen mit dem Iran“",
      "url": "https://www.welt.de/politik/ausland/video256263988/Krieg-im-Nahen-Osten-Vielleicht-eine-Chance-fuer-echte-neue-Verhandlungen-mit-dem-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256264226/5947939057-ci16x9-w200/Juergen-Hardt.jpg",
      "image_title": "Krieg im Nahen Osten: „Vielleicht eine Chance für echte neue Verhandlungen mit dem Iran“",
      "author": "6 Min"
    },
    {
      "title": "„Nur amerikanische Flugzeuge können diese schwere Bombe werfen“",
      "url": "https://www.welt.de/politik/ausland/video256263894/Meine-WELT-Meine-Meinung-Nur-amerikanische-Flugzeuge-koennen-diese-schwere-Bombe-werfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256264142/0617937897-ci16x9-w200/Image-6851158d6fab6e690eaa6a83.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Nur amerikanische Flugzeuge können diese schwere Bombe werfen“",
      "author": "4 Min"
    },
    {
      "title": "Integrationsbeauftragte kritisiert geplantes Aus für Familiennachzug",
      "teaser": "Union und SPD wollen den Familiennachzug für bestimmte Flüchtlinge vorerst aussetzen. Die Integrationsbeauftragte der Bundesregierung warnt nun vor den Folgen. Menschen, die ihre Familie bei sich haben, würden sich besser integrieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256262592/4337935607-ci23x11-w200/Natalie-Pawlik.jpg",
      "image_title": "Natalie Pawlik, SPD, aufgenommen im Rahmen der Aussprache zur Vermarktung regionaler Lebensmittel staerken - Agrarexporte ausbauen im Deutschen Bundestag in Berlin, 28.01.2022."
    },
    {
      "title": "Ging bisher leer aus – AfD-nahe Stiftung fordert Staatsgeld in Millionenhöhe",
      "teaser": "Parteinahe Stiftungen erhalten jedes Jahr Millionen vom Staat – nur die AfD-nahe Desiderius-Erasmus-Stiftung ging bislang leer aus. Nach dem dritten Bundestagseinzug der Partei fordert sie nun ebenfalls eine Förderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256262422/6887931667-ci23x11-w200/cntv-Erika-Steinbach-AFD.jpg",
      "image_title": "Erika Steinbach AFD Politikerin haelt einen Vortrag vor mehreren hunderten von Zuschauern zum Thema Demokratie im Hamburger Rathaus AFD Veranstaltung im Hamburger Rathaus am 09.05.2025.Sie ist Vorsitzende der AfD-nahen Desiderius-Erasmus-Stiftung und seit 2022 Mitglied der AfD"
    },
    {
      "title": "„Jedes Fest in ostdeutschen Kleinstädten, das keine Menschenverachtung zulässt, ist politisch“",
      "teaser": "„Unglaublich gruselig“: Vermummte und bewaffnete Gewalttäter greifen in einer ostbrandenburgischen Kleinstadt ein Straßenfest für Vielfalt an. Versammlungsleiter Signer erzählt, wie er den Vorfall erlebte – und warnt vor einem Erstarken des gewaltbereiten Rechtsextremismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256262146/1977930087-ci23x11-w200/Bewaffnete-Vermummte-greifen-Kundgebung-gegen-Rechts-an.jpg",
      "image_title": "15.06.2025, Brandenburg, Bad Freienwalde: Ein Polizeiauto parkt am Rande des Marktplatzes von Bad Freienwalde. In Bad Freienwalde ist es zu einem Angriff von mit Schlagwerkzeugen bewaffneten Vermummte auf eine Kundgebung gegen Rechts gekommen. (zu dpa: «Polizei bildet nach Angriff Vermummter Ermittlungsgruppe») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Alphas sind ihrer Umgebung mehr oder weniger immer unterlegen“",
      "teaser": "Sie sind die Kinder von Menschen, die selbst mit der Digitalisierung aufwuchsen: Psychologe Rüdiger Maas schreibt der Generation Alpha Eigenschaften zu, die keine Generation vor ihnen hatte. Wie die „Alphas“ aufwachsen, bringe gewaltige Entwicklungsrisiken mit sich.",
      "url": "https://www.welt.de/politik/deutschland/plus256259154/Nachfolger-der-Gen-Z-Alphas-sind-ihrer-Umgebung-mehr-oder-weniger-immer-unterlegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260536/0377930277-ci23x11-w200/Brother-and-sister-laying-down-looking-at-phones.jpg",
      "image_title": "GettyImages-1149522991",
      "author": "Sabine Menkens"
    },
    {
      "title": "Warum Macron Israel gerade jetzt provoziert",
      "teaser": "Frankreichs Präsident verfolgt eine antiisraelische Politik, nun folgt ein Eklat auf der Rüstungsmesse Le Bourget. Zuvor hatte er sich als Vorreiter für die Anerkennung eines Palästinenserstaates inszeniert. Für ihn geht es um mehr als innenpolitische Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus256259622/Eklat-in-Le-Bourget-Warum-Macron-Israel-gerade-jetzt-provoziert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256261330/4497933047-ci23x11-w200/55th-Paris-Air-Show-at-Le-Bourget-Airport-near-Paris.jpg",
      "image_title": "Französische Polizisten vor den Absperrungen israelischer Stände auf der Rüstungsmesse in Le Bourget",
      "author": "Martina Meister"
    },
    {
      "title": "„Verdacht der Untreue“ – Jetzt attackiert AfD-Mann Helferich seinen Landesverband",
      "teaser": "Dem AfD-Abgeordneten Helferich wird vorgeworfen, antisemitische und rassistische Mails verfasst zu haben. Der NRW-Vorstand fordert ihn zu einem rechtlichen Vorgehen gegen den „Spiegel“ auf. Stattdessen erhebt er einen schweren Vorwurf gegen den Landesverband. Der erklärt das für „absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260810/1167938467-ci23x11-w200/Image-685008436fab6e690eaa5c57.jpg",
      "image_title": "DWOSB_helferich_afd_mku",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Schwer vermittelbar, dass bei Gewalttaten durch Zwölf- oder 13-Jährige keine Folgen drohen“",
      "teaser": "Brutale Gewalttaten von Kindern alarmieren Unions-Innenpolitiker in Bund und Ländern: Sie stoßen eine neue Debatte über die Senkung der Strafmündigkeit an. Doch dabei tut sich ein tiefer Graben zum Koalitionspartner SPD auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256241534/Strafmuendigkeit-Schwer-vermittelbar-dass-bei-Gewalttaten-durch-Zwoelf-oder-13-Jaehrige-keine-Folgen-drohen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241658/5877932037-ci23x11-w200/Man-Kicking-a-Woman-in-Subway-Station.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Dutzende Tote, angegriffene Atomanlagen – die Bilanz zum israelischen Großangriff",
      "teaser": "Der israelische Großangriff hat den iranischen Machtapparat schwer getroffen. Hochrangige Generäle und Geheimdienstler sind tot. Unklar ist, wie schwer die Atomanlagen beschädigt sind. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256260990/7367936177-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "15.06.2025, Iran, Teheran: Menschen beobachten, wie Flammen aus einem Öllager aufsteigen, nachdem es bei einem israelischen Angriff getroffen wurde. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„An die Leute ist kein Rankommen mehr“ – Fälle von Kirchenasyl steigen",
      "teaser": "Barmherzigkeit versus geltendes Recht: Kirchenasyl ist in der Migrationsdebatte ein Reizthema. Die Fallzahlen im vergangenen Jahr laut einem Medienbericht deutlich gestiegen. Auch die jüngst über Polen eingereisten Somalier profitieren nun offenbar von der Regelung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260778/0497934837-ci23x11-w200/Pastorinnen-und-Ehrenamtliche-betreuen-Gefluechtete-im-Kirchenasyl.jpg",
      "image_title": "Kirchenasyl: Mit fast 2.400 Mal deutlich mehr Fälle im Jahr 2024"
    },
    {
      "title": "„Dann könnte das Regime bald zusammenbrechen“",
      "teaser": "Mit Israels Angriffen auf die Revolutionsgarden haben die meisten Iraner kein Problem, sagt Nobelpreisträgerin Shirin Ebadi. Aber mit zivilen Opfern beginne die Stimmung zu kippen. Um das Regime in Teheran zu entmachten, komme es auf etwas anderes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259944/0507930257-ci23x11-w200/SWITZERLAND-INTERNATIONAL-PRESS-FREEDOM-DAY.jpg",
      "image_title": "2003 Nobel Peace Prize Iranian Shirin Ebadi poses next to a cartoon by Iranian cartoonist Mana Neyestani during the presentation of the exhibition \"Dessins pour la liberte\" (Cartoon of Peace) on the occasion of the international press freedom day on bank of the Geneva lake, in Geneva, Switzerland, Friday, May 3, 2024. (KEYSTONE/Salvatore Di Nolfi)",
      "author": "Antonello Guerrera"
    },
    {
      "title": "„Teheran weiß, dass es Israel militärisch total unterlegen ist“",
      "teaser": "Der CDU-Außenpolitiker Hardt äußert Verständnis dafür, dass Israel die Atomanlagen im Iran angegriffen hat – zumal das Teheraner Regime zuletzt gegen Absprachen verstoßen habe. Wie soll die Regierung Merz in dem Konflikt vorgehen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256259512/2317930027-ci23x11-w200/Juergen-Hardt.jpg",
      "image_title": "CDU-Außenpolitiker Hardt: „Teheran weiß, dass es Israel militärisch total unterlegen ist“",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "SPD fordert Bund-Länder-Gruppe zur Prüfung von AfD-Verbot auf – und schwenkt auf Grünen-Linie ein",
      "teaser": "„Halten wir für sinnvoll“: Die SPD fordert wie zuvor die Grünen Bund und Länder auf, in einer Arbeitsgruppe die Erfolgsaussichten eines AfD-Verbotsverfahrens zu bewerten – wie einst bei der NPD. Damit setzt sie sich vom Koalitionspartner Union ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256257268/3517930867-ci23x11-w200/Statement-der-AfD-Fraktion-im-Rahmen-der-Bundestagssitzung.jpg",
      "image_title": "Umgang mit Rechtsaußen-Partei: SPD fordert Bund-Länder-Gruppe zur Prüfung von AfD-Verbot auf – und schwenkt auf Grünen-Linie ein",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Auslandsgeheimdienst MI6 bekommt erstmals Chefin",
      "teaser": "Das gab es bisher nur in den James-Bond-Filmen: eine Frau an der Spitze des britischen Geheimdienstes MI6. Im Herbst wird es Realität, denn Blaise Metreweli wird den Chefposten übernehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259432/3767937297-ci23x11-w200/Hauptquartier-des-britischen-Auslandsgeheimdienstes-MI6.jpg",
      "image_title": "ARCHIV - 18.03.2025, Großbritannien, London: Das Hauptquartier des britischen Auslandsgeheimdienstes MI6 («Military Intelligence Section 6»). (zu dpa: «Auslandsgeheimdienst MI6 bekommt erstmals Chefin») Foto: Kin Cheung/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo selbst Israels „Arrow3“ an seine Grenzen kommt",
      "teaser": "Zur Abwehr der Raketen aus dem Iran verwendet Israel das System Arrow 3, das auch die Bundesrepublik kürzlich zum Schutz vor Russland gekauft hat. Ein Experte erklärt, wie gut das funktioniert – und warum es trotzdem israelische Opfer gibt.",
      "url": "https://www.welt.de/politik/ausland/plus256257516/Israel-Wo-selbst-die-Raketenabwehr-Arrow3-an-ihre-Grenzen-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256260296/3277938637-ci23x11-w200/Israel-Iran-Mideast-Wars.jpg",
      "image_title": "Der Iron Dome schützt Tel Aviv",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Forscher warnen vor neuem nuklearen Wettrüsten",
      "teaser": "Weltweit eskalieren Konflikte, auch mehrere Atommächte sind aktuell an Kriegen beteiligt. Das Stockholmer Friedensforschungsinstitut Sipri warnt vor Risiken. Im Bericht heißt es: „Chinas Atomwaffenarsenal wächst schneller als das jedes anderen Landes.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256259164/3937934507-ci23x11-w200/Sipri-warnt-vor-neuem-Wettruesten-der-Atommaechte.jpg",
      "image_title": "Eine riesige Rauchsäule steht über der Stadt Nagasaki, nachdem am 9. August 1945 die zweite jemals im Krieg eingesetzte Atombombe über der japanischen Hafenstadt explodiert ist"
    },
    {
      "title": "Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach",
      "teaser": "CDU-Politiker und Ministerpräsident Reiner Haseloff sieht die hohen Zustimmungswerte in Sachsen-Anhalt mit Sorge. Sollte die Partei an die Macht kommen, denke er ans Wegziehen, sagt der 71-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256260728/8557931067-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Rainer Haseloff denkt über Verlassen seiner Heimat bei AfD-Wahlsieg nach"
    },
    {
      "title": "Polizei verhaftet Tatverdächtigen nach tödlichen Schüssen in Minnesota",
      "teaser": "Nach den Attentaten auf zwei demokratische Politiker im US-Bundesstaat Minnesota ist das Entsetzen in den USA groß. Nach zwei Tagen intensiver Fahndung wurde der Verdächtige nun in Minnesota festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258916/6707930747-ci23x11-w200/Toedliche-Schuesse-in-Minnesota.jpg",
      "image_title": "Tödliche Schüsse in Minnesota"
    },
    {
      "title": "G-7-Teilnehmer einigen sich überraschend auf Erklärung zum Iran-Krieg",
      "teaser": "US-Präsident Trump und die anderen G7-Chefs haben sich unerwartet auf eine gemeinsame Erklärung zum Krieg zwischen Israel und dem Iran verständigt. Zuvor hatte Trump über den Ukraine-Krieg gesagt, es „hätte keinen Krieg gegeben“, wenn Russland nicht aus den G-7 ausgeschlossen worden wäre.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256262974/7457937457-ci23x11-w200/Canada-G7-Summit.jpg",
      "image_title": "dpatopbilder - 15.06.2025, Kanada, Calgary: Bundeskanzler Friedrich Merz (CDU) kommt in Begleitung seiner Frau Charlotte Merz zum G7-Gipfel der Staats- und Regierungschefs auf dem Flughafen in Calgary an. Das Gipfeltreffen findet in der Pomeroy Kananaskis Mountain Lodge statt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "3000 Verhaftungen täglich – Trump ordnet verschärfte Razzien in „Machtzentren“ der Demokraten an",
      "teaser": "Erneut kam es zu massiven Ausschreitungen in mehreren US-Städten wegen Trumps harter Gangart gegen Migranten. Nun kündigt der US-Präsident an, die Razzien in den „Machtzentren“ der Demokraten Los Angeles, Chicago und New York massiv auszuweiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258548/6047933667-ci23x11-w200/U-S-President-Donald-Trump-departs-to-attend-the-G7-Summit-in-Canada-at-Joint-Base-Andrews.jpg",
      "image_title": "U.S. President Donald Trump points a finger as he departs for Canada to attend the G7 Leaders' Summit, from Joint Base Andrews in Maryland, U.S., June 15, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "„Die Vögel wären in drei Minuten tot, ihr in 30“",
      "teaser": "In Los Angeles gipfeln lokale Proteste gegen die Trump-Regierung erneut in brutalen Straßenschlachten zwischen Randalierern und Einsatzkräften. Demonstranten im feinen Hollywood wollen sich von den Bildern nicht einschüchtern lassen. Doch dann eskaliert die Lage Downtown erneut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258408/8197936797-ci23x11-w200/Anti-Trump-No-Kings-Protests-Pop-Up-Across-The-Country.jpg",
      "image_title": "LOS ANGELES, CALIFORNIA - JUNE 14: A protester wearing an American flag holds up his hands as police clear a street after an \"unlawful assembly\" was declared, after a day of mostly peaceful protests, on June 14, 2025 in Los Angeles, California. Protesters held an anti-Trump \"No Kings Day\" demonstration in downtown Los Angeles which has been the focus of protests against Trump's immigration raids. Marches and protests against the Trump administration and its policies are taking place across the United States today. Protesters are also reacting in opposition to a planned military parade celebrating the 250th anniversary of the U.S. Army in Washington, DC, coinciding with President Trump's birthday. Mario Tama/Getty Images/AFP (Photo by MARIO TAMA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Spanier ärgern Urlauber bei Protesten gegen Massentourismus mit Wasserpistolen",
      "teaser": "Tausende Spanier demonstrieren auf Mallorca, Ibiza und dem Festland erneut gegen den Massentourismus. Die Ströme würden die Wohnungsnot verschärfen und den Charakter ihrer Heimat auslöschen. Doch die Urlaubermassen lassen auch bei vielen die Kassen klingeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258332/5877930907-ci23x11-w200/Spain-Overtourism-Protest.jpg",
      "image_title": "Tourists sit in a restaurant as people protest against overtourism in the Balearic island of Mallorca, Spain, Sunday, June 15, 2025. (AP Photo/Joan Mateu Parra)"
    },
    {
      "title": "Drei Tote und 74 Verletzte in Israel nach nächtlichen Raketenangriffen aus dem Iran",
      "teaser": "Nachdem Israel in der Nacht Standorte von Boden-Boden-Raketen im Zentrum des Iran bombardiert hatte, antwortet Teheran am Montagmorgen mit erneutem Raketenbeschuss. Mindestens drei Menschen sterben im israelischen Landeszentrum, 74 werden verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256258052/0257932327-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Krieg in Nahost: ++ Trump lehnt Plan zur Tötung des iranischen Ajatollahs Chamenei ab ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Inside Atomprogramm – Was Israel wirklich zerstört hat",
      "teaser": "Zwar verliefen die ersten Luftschläge gegen Irans Atomanlagen erfolgreich. Trotzdem ist Israel noch weit davon entfernt, Teheran vom Bau der Bombe abzuhalten. Der international führende Forscher zum iranischen Atomprogramm hat die Folgen berechnet – und warnt vor einer gefährlichen Gegenreaktion, die auch den Westen treffen kann.",
      "url": "https://www.welt.de/politik/ausland/plus256256100/Angriff-auf-den-Iran-Inside-Atomprogramm-Was-Israel-wirklich-zerstoert-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256257072/4447932827-ci23x11-w200/COMBO-This-combination-of-handout.jpg",
      "image_title": "(COMBO) This combination of handout satellite images provided by Maxar Technologies shows (L to R) the Natanz nuclear enrichment facility in central Iran on January 24, 2025 and on June 14, 2025 after it was hit by Israeli strikes. Launched early on June 13, 2025, Israel's operation has targeted Iran's air defences and hit key nuclear and military sites, killing dozens of people including top army commanders and atomic scientists, according to Tehran. (Photo by Satellite image ©2025 Maxar Technologies / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Satellite image ©2025 Maxar Technologies \" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - The watermark may not be removed/cropped RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Satellite image ©2025 Maxar Technologies \" - NO MARKETING - NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - The watermark may not be removed/cropped / THE WATERMARK MAY NOT BE REMOVED/CROPPED - THE WATERMARK MAY NOT BE REMOVED/CROPPED -",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ehrenfest für Soldaten – Deutschland begeht erstmals Veteranentag",
      "teaser": "Würdigung für die aktiven und ehemaligen Soldaten der Bundeswehr: Am Sonntag fanden zahlreiche Veranstaltungen zum ersten Veteranentag statt. Verteidigungsminister Pistorius besuchte einen Beförderungsappell in Hamburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256257626/4527937497-ci23x11-w200/Nationaler-Veteranentag-Hamburg.jpg",
      "image_title": "15.06.2025, Hamburg: Soldaten der Bundeswehr marschieren im Rahmen eines militärischen Appells zur Leutnantsbeförderung der Universität der Bundeswehr auf dem Rathausmarkt Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Von Israel lächerlich gemacht“ – jetzt hat Trump ein gefährliches Problem mit seiner Basis",
      "teaser": "Donald Trumps Anhänger setzten ihn bis zuletzt unter Druck, er solle Israel von einem Angriff abbringen. Die USA sollten sich heraushalten. Irgendwann sandte Trump klare Signale – und wurde dann auf beispiellose Weise düpiert. Doch die schwierigste Entscheidung steht ihm erst bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256247208/Angriff-auf-Iran-Von-Israel-laecherlich-gemacht-jetzt-hat-Trump-ein-gefaehrliches-Problem-mit-seiner-Basis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248338/7967930677-ci23x11-w200/Donald-Trump-Bill-Signing-Ceremony-Washington.jpg",
      "image_title": "President Donald Trump participates in a bill signing ceremony of three congressional resolutions that would bar Californiaâs plan to end the sale of gasoline-only vehicles by 2035 in the East Room at the White House in Washington on June 12, 2025. Photo by Yuri Gripas/ABACAPRESS.COM",
      "author": "Rachael Bade"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Sehr ambitioniertes Ziel“ – Bauministerin will Baukosten halbieren",
      "teaser": "Schon einmal setzte sich eine SPD-Bauministerin ein ambitioniertes Ziel: 400.000 Wohnungen wollte Klara Geywitz bauen und scheiterte krachend. Ihre Nachfolgerin will nun die Baukosten für Wohngebäude halbieren – und die Mietpreisbremse noch mal verlängern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256255914/5217932957-ci23x11-w200/Bremen-bekommt-neues-Senatsmitglied.jpg",
      "image_title": "12.06.2025, Bremen: Verena Hubertz (SPD), Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen, spricht beim Landesparteitag. Die Bremer SPD ist zu einem außerordentlichen Landesparteitag zusammengekommen. Der bisherige Bevollmächtigte O. Joachim wechselt als Staatssekretär in die Bundesregierung. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Völlig ungepflegt und unwürdig“ – Posse um Grabstätte des früheren Daimler-Chefs Reuter",
      "teaser": "Die Grabstätte des Berliner Ehrenbürgers und ehemaligen Daimler-Vorstandsvorsitzenden Edzard Reuter ist seit mehr als einem halben Jahr eine Brache. Das sorgt nach Informationen von WELT für Ärger in der Hauptstadt.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile256250442/1727938677-ci23x11-w200/Image-68493e5772dfcf2f6778e948.jpg",
      "image_title": "Ehrengrabstätte für den ehemaligen Daimler-Vorstandschef und Bürgermeister-Sohn Edzard Reuter auf dem Waldfriedhof in Berlin-Zehlendorf: Seit der Beerdigung im November 2024 eine Brache. Die zweite Holzstele (links) ist für seine Ehefrau.",
      "author": "Martin Lutz"
    },
    {
      "title": "Was Krah mit seiner Kehrtwende bei „Remigration“ bezweckt",
      "teaser": "Ein rein ethnisches Volksverständnis schade der AfD, sagt Maximilian Krah. Und er mahnt seine Partei zu „Religionsfreiheit auch für Muslime“. Dahinter steckt ein neues Modell für das Zusammenleben in Deutschland. Damit löst er im rechtsextremen Lager heftigen Widerspruch aus.",
      "url": "https://www.welt.de/politik/deutschland/plus256247010/AfD-Was-Krah-mit-seiner-Kehrtwende-bei-Remigration-bezweckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256249230/5977933657-ci23x11-w200/Image-684c0d7cc500125714a3b0f7.jpg",
      "image_title": "DWOSB_Krah_Sellner_Kubitschek_ms",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Tod meines Kameraden war dieser letzte Tropfen, der alles in mir kaputtgemacht hat“",
      "teaser": "Erstmals begeht die Bundesrepublik einen nationalen Veteranentag. In Brandenburg kommen Soldaten aus ganz Deutschland zusammen. Sie gedenken gefallener Kameraden, sprechen über Traumata. Es besteht aber auch Uneinigkeit: Wer soll mit diesem Gedenktag eigentlich geehrt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus256255740/Veteranentag-Tod-meines-Kameraden-war-dieser-letzte-Tropfen-der-alles-in-mir-kaputtgemacht-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256256498/7567935107-ci23x11-w200/Image-684e94a8c500125714a3cb16.jpg",
      "image_title": "Veteranen-Festival in Caputh_Kremer II",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Zu wenig „queere Perspektiven“? Berliner Streit über die Kita-Bildung",
      "teaser": "Die schwarz-rote Regierung von Berlin überarbeitet das Kita-Bildungsprogramm. Bereits ein erster Entwurf aus dem Haus der CDU-Bildungssenatorin löst Unmut aus – auch bei der SPD. Kritiker fürchten Verlust von „Vielfalt“ sowie Tabuisierung von „queeren“ Themen.",
      "url": "https://www.welt.de/politik/deutschland/plus256239668/Kitas-in-Berlin-Zu-wenig-queere-Perspektiven-Streit-ueber-die-Erziehung-von-Kleinkindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244104/3087938807-ci23x11-w200/Pre-school-teacher-playing-with-little-boy-in-kindergarten.jpg",
      "image_title": "Pre-school teacher playing with small boy in Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany Getty ImagesGetty Images",
      "author": "Nicolas Walter"
    }
  ]
}