{
  "timestamp": "2025-09-16T16:11:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.h5Gy5jXQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cbx-P63h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bartels schlägt SPD-Mitgliederbefragung zur Wehrpflicht vor",
      "teaser": "Der ehemalige Wehrbeauftragte Hans-Peter Bartels ruft seine SPD zu einer Debatte über die Wehrpflicht auf, notfalls per Mitgliederentscheid. Er sieht sicherheitspolitische Verantwortung als Teil sozialdemokratischer Identität – und erinnert an die „Wehrpflicht-Kanzler“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c97e2e5edc9510719aa104/315ecdf265c8610f730f32b3a202d076-master/ci23x11-w200",
      "image_title": "Präsidenten der Gesellschaft für Sicherheitspolitik Hans-Peter Bartels"
    },
    {
      "title": "Steinmeier fordert Sozialreformen – Städtetag warnt vor finanziellem Kollaps",
      "teaser": "Bundespräsident Steinmeier spricht sich für zukunftsfähige Sozialreformen aus – die CDU sieht sich bestätigt und drängt auf Tempo. Der Städtetag schlägt Alarm: „Wir können nicht mehr.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c971c6420d2a3ce3b51f37/3753b45714f766e834cd1984a04f41ea-master/ci23x11-w200/deutscher-fuersorgetag-in-erfurt",
      "image_title": "Bundespräsident Frank-Walter Steinmeier spricht zur Eröffnung des \"Deutschen Fürsorgetag\" in der Messe Erfurt"
    },
    {
      "title": "„Dass die Grünen eingeknickt sind, ist auch ein Lernprozess“",
      "teaser": "Im Streit über den Neuzuschnitt Berliner Wahlkreise in Friedrichshain-Kreuzberg geben die Grünen überraschend nach: Nach Vorwürfen parteitaktischer Vorteilsnahme stimmen sie dem Gegenantrag von CDU, SPD und Linkspartei zu. Doch auch danach wird scharfe Kritik an ihnen laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c930bb420d2a3ce3b518dd/1c621b0c5f07184200e943e7157b8b32/ci23x11-w200/pressekonferenz-was-passiert-am-kotti",
      "image_title": "Clara Herrmann (Bündnis 90/Die Grünen), Bezirksbürgermeisterin Berlin Friedrichshain-Kreuzberg, spricht während der Pressekonferenz \"Was passiert am Kotti?\" zu den aktuelle Projekten und Maßnahmen des Quartiersmanagements und von privaten Akteuren am Kottbusser Tor.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "NGOs kritisieren Pläne von Familienministerin Prien für „Demokratie leben“-Reform",
      "teaser": "Bundesfamilienministerin Karin Prien will das Förderprogramm „Demokratie leben“ grundlegend überarbeiten. Sicherheitsbehörden sollen gezielt verdächtige Organisationen überprüfen. Mehrere NGOs und die Linkspartei stellen sich gegen das Vorhaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c97707bc538c447095ebff/42e61a51d3a534804c656348a9795987-master/ci23x11-w200/kinder-und-jugendschutz-in-der-digitalen-welt",
      "image_title": "04.09.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, stellt in der Bundespressekonferenz die Expertenkommission Kinder- und Jugendschutz in der digitalen Welt vor. Die Kommission soll sich mit der Sicherheit in der digitalen Welt, sowie den gesundheitlichen Folgen des Medienkonsums für Kinder und Jugendliche befassen und nach einer umfassenden Bestandserhebung Handlungsempfehlungen erarbeiten. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Offenkundig willkürlich“ – AfD-Richterkandidaten dürfen nicht pauschal abgelehnt werden",
      "teaser": "Das Verwaltungsgericht Stuttgart hat die pauschale Ablehnung von AfD-Kandidaten als ehrenamtliche Richter durch den Heilbronner Kreistag für rechtswidrig erklärt. Entscheidend sei die persönliche Eignung, nicht die Parteizugehörigkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c96bea677ecd71371044c0/221dd06a089ab2e8d51f976176f2ff28-master/ci23x11-w200/streit-um-olg-posten-gericht-entscheidet-ueber-klage-der-minister",
      "image_title": "Vor dem Gebäude des Amt- und Landgerichts hält eine Statue der Göttin Justitia eine Waagschale. Darf die Richterschaft einen Personalvorschlag der Justizministerin aufhalten? Das Verwaltungsgericht Stuttgart will am Donnerstagnachmittag (ab 14.30) über die Klage und den Eilantrag von Baden-Württembergs Justizministerin Marion Gentges (CDU) gegen ein solches Veto entscheiden. (zu dpa: «Jobtausch: Richter lösen Fälle mit Studierenden») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verschlimmert „bereits katastrophale humanitäre Lage“ – EU fordert Ende der Gaza-Bodenoffensive",
      "teaser": "Die israelische Armee stößt in die Stadt Gaza vor. Kampfflugzeuge fliegen ununterbrochen Angriffe, in der Stadt werden Panzer gesichtet. Die EU ruft Israel zum Stopp der Bodenoffensive auf. Eine weitere Eskalation gefährde Zivilisten und Geiseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c88c58bc538c447095dd48/853dfb2748ae6fe1ea0a79ec9f042785/ci23x11-w200/nahostkonflikt-israel-und-gaza",
      "image_title": "15.09.2025, Israel, ---: Eine Leuchtrakete der israelischen Armee ist über Gebäuden zu sehen, die während der israelischen Boden- und Luftoperationen im nördlichen Gazastreifen zerstört wurden, gesehen vom Süden Israels aus. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "74 Prozent der Schulabbrecher haben Migrationsgeschichte – Malteser sehen große Integrationsdefizite",
      "teaser": "Kinder mit Einwanderungsgeschichte besuchen seltener Kitas, haben schlechtere Schulabschlüsse und geringere Berufsaussichten: Der „Malteser Migrationsbericht 2025“ sieht weiter große Integrationsdefizite. Auch Bürokratie und lange Verfahren bremsen den Zugang zum Arbeitsmarkt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c92f10420d2a3ce3b518a5/248939ec98b98db5386f1e1f14e6b70f-master/ci23x11-w200/integration-von-fluechtlingskindern",
      "image_title": "Flüchtlingskinder lernen in einer Klasse der Astrid-Lindgren-Grundschule in Frankfurt (Oder) (Brandenburg) Deutsch, aufgenommen am 02.11.2016. Nach Auskunft des Ministeriums für Bildung, Jugend und Sport des Landes Brandenburg lernen in diesem Schuljahr 7.660 Kinder und Jugendliche mit Migrationshintergrund - die meisten von ihnen aus Flüchtlings- und Asylbewerberfamilien - an öffentlichen Schulen Brandenburgs. Sie besuchen zumeist Grund- und Oberschulen. Das sind etwa doppelt so viele wie zum gleichen Zeitpunkt des Vorjahres. Die Kinder und Jugendlichen aus Flüchtlings- und Asylbewerberfamilien lernen in insgesamt 797 Vorbereitungsgruppen und Förderkursen an 504 Schulen oder nehmen bereits vollständig am Regelunterricht teil. Foto: Patrick Pleul"
    },
    {
      "title": "„Habe Bundesverfassungsgericht nicht so erlebt, als gäbe es hier Gestaltungswillen“",
      "teaser": "Zu regierungsnah in der Pandemie, zu einseitig auf Seite der Migranten? Immer wieder wird der Vorwurf gegen das Bundesverfassungsgericht laut, es mische sich zu sehr in die Politik ein. Susanne Baer war zwölf Jahre Verfassungsrichterin – und erklärt im Interview kontroverse Entscheidungen.",
      "url": "https://www.welt.de/politik/deutschland/plus68ba91b36775f2119f5a0ae0/ex-verfassungsrichterin-habe-bundesverfassungsgericht-nicht-so-erlebt-als-gaebe-es-hier-gestaltungswillen.html",
      "image_url": "https://images.welt.de/68ba91b36775f2119f5a0ae0/13a425cefaf503c9094bc9779ab0eb4c/ci23x11-w200/img-0013",
      "image_title": "Bundesverfassungsrichterin a.D. Susanne Baer",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Polizist in Mannheim getötet – Gericht verurteilt Sulaiman A. zu lebenslanger Haft",
      "teaser": "Im Mai 2024 stach Sulaiman A. auf dem Mannheimer Marktplatz auf sechs Menschen ein – der Polizist Rouven Laur starb an seinen Verletzungen. Nun verkündete das Gericht sein Urteil gegen den 26 Jahre alten Afghanen. Dann wandte sich der Richter direkt an die Familie des ermordeten Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90a21677ecd7137103a80/30a311b5cf261a0dba4f31f661985680/ci23x11-w200/trial-verdict-of-the-fatal-stabbing-at-anti-islam-rally-in-mannheim-in-stuttgart-stammheim",
      "image_title": "The defendant Sulaiman A stands in the courtroom of the Higher Regional Court in Stuttgart-Stammheim, southwestern Germany, on September 16, 2025, for his trial verdict for murdering a police officer in a jihadist-motivated attack and attempting to murder five others at the market square in Mannheim on May 31, 2024. The court is expected to deliver its verdict on September 16 against the Afghan man. The prosecutor has requested a life sentence for Sulaiman A., 26, with an acknowledgment that the guilt is particularly serious, making early release very difficult. THOMAS KIENZLE/Pool via REUTERS"
    },
    {
      "title": "Eine ganze Schulklasse – und kein einziges Kind besitzt ein Smartphone",
      "teaser": "Eltern unterzeichnen eine Verzichtserklärung: In Schleswig-Holstein bietet ein Gymnasium eine fünfte Klasse an, deren Schüler kein eigenes Handy besitzen. Die Nachfrage: gewaltig. Die Initiatorin des Projekts erklärt, wie dieses Experiment die „echte Kindheit“ verlängern soll.",
      "url": "https://www.welt.de/politik/deutschland/plus68c26979d265e67995afbb34/experiment-gegen-handysucht-eine-ganze-schulklasse-und-kein-einziges-kind-besitzt-ein-smartphone.html",
      "image_url": "https://images.welt.de/68c26979d265e67995afbb34/3ff413ff0c17936151b83c47d93d46a9/ci23x11-w200/children-running-together-in-a-park",
      "image_title": "Children, aged 9-10, running together in a park Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Auslieferung beschlossen, doch der Krimi um den Nord-Stream-Verdächtigen geht weiter",
      "teaser": "Die Entscheidung hat ein Gericht in Italien getroffen: Der mutmaßliche Koordinator des Anschlags auf die Ostsee-Pipelines Nord Stream 1 und 2, der Ukrainer Serhii K., soll nach Deutschland ausgeliefert werden. Doch sein Anwalt geht in Revision und zweifelt an den Ermittlungen der Behörden.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1548f55ec8e162a1786ce/Krimi-um-den-Nord-Stream-Verdaechtigen-geht-weiter.html",
      "image_url": "https://images.welt.de/68c1548f55ec8e162a1786ce/a840b8e9c384390f4e7cfa6ddf32ef04/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    },
    {
      "title": "„AfD besteht auch aus Menschen wie mir“",
      "teaser": "Im sachsen-anhaltischen Raguhn-Jeßnitz lenkt seit zwei Jahren ein AfD-Politiker die Geschicke der Stadt: Hannes Loth ist Deutschlands erster hauptamtlicher Bürgermeister der Partei. Wie kommt er bei Bürgern vor Ort an – und was hält die CDU von ihm?",
      "url": "https://www.welt.de/politik/deutschland/plus68ba85246775f2119f5a0a22/hauptamtlicher-afd-buergermeister-afd-besteht-auch-aus-menschen-wie-mir.html",
      "image_url": "https://images.welt.de/68ba85246775f2119f5a0a22/908dba24c15a2364428cb7a90f49ccda/ci23x11-w200/2f85fd9c-96ff-4564-9a81-c78311b92f3d",
      "image_title": "Fotos aus Raguhn-Jeßnitz (Sachsen-Anhalt) für WELT Politik- Walter beim AfD-Bürgermeister via Nicolas Walter",
      "author": "Nicolas Walter"
    },
    {
      "title": "AfD rügt „krasseste Verschuldung, die das Land je gesehen hat“ – Klingbeil hält diese für „gerecht“",
      "teaser": "Angesichts eines Haushaltsdefizits und Milliarden-Schulden hat Bundesfinanzminister Lars Klingbeil (SPD) erneut sein Investitionsprogramm verteidigt. Die Opposition kritisierte, dass eine „historische Chance“ verpasst und der Diskurs „mit Lügen“ überflutet werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c9257c677ecd7137103cfe/2a2bf5391c15d32b25380497d2e62348/ci23x11-w200/plenum-session-of-the-bundestag-to-debate-on-the-federal-government-s-draft-legislation-for-the-2025-federal-budget-in-berlin",
      "image_title": "German Vice Chancellor and Finance Minister Lars Klingbeil speaks during a plenum session of the lower house of parliament, the Bundestag, to debate on the Federal Government's draft legislation for the 2025 federal budget, in Berlin, Germany September 16, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Russland testet taktische Atomwaffen bei „Sapad“ – „Wir üben dort alles“, sagt Lukaschenko",
      "teaser": "Russland und Belarus haben im Zuge des Manövers „Sapad“ nach eigenen Angaben den Einsatz taktischer Atomwaffen geübt. Unterdessen soll Italien den mutmaßlichen Koordinator der Nord-Stream-Sprengung nach Deutschland ausliefern. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68c25b34e94fcb47b9cd4699/Ukraine-Krieg-Wir-ueben-dort-alles-Lukaschenko-testet-taktische-Atomwaffen-bei-Sapad.html",
      "image_url": "https://images.welt.de/68c25b34e94fcb47b9cd4699/bdb1de9b4ef712e3d8fd98fadbc5f804/ci23x11-w200/belarus-staatschef-lukaschenko",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Akzeptiert den Deal“ – Vor der Offensive brüllt der Armeechef Netanjahu an",
      "teaser": "Israels Premier hat die Offensive zur Einnahme von Gaza-Stadt befohlen – eine kontroverse Entscheidung. Nicht nur Armeeführung und Regierung stehen sich kontrovers gegenüber, auch durch die Gesellschaft geht ein Riss. Die Sorge vor einem Schreckensszenario beschäftigt die Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c928d8420d2a3ce3b51801/d1c88d8a7da5695004c3e79239cf8ab1/ci23x11-w200/this-picture-taken-from-a-position",
      "image_title": "This picture taken from a position at Israel's border with the Gaza Strip shows smoke billowing amid Israeli bombardment of the besieged Palestinian territory on September 16, 2025. Israel unleashed a massive new bombing campaign on Gaza City on September 16 after visiting US Secretary of State Marco Rubio backed the ally's goal of eradicating the Palestinian Hamas movement and warned that only days may be left for a diplomatic solution. (Photo by Menahem KAHANA / AFP)",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Erneutes Misstrauensvotum gegen von der Leyen – Rücktritt der EU-Kommission gefordert",
      "teaser": "Erst im Juli überstand Ursula von der Leyen ein Misstrauensvotum – nun fordern Rechte und Linke im EU-Parlament erneut den Rücktritt der gesamten Kommission. Die Chancen auf Erfolg sind gering.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c94986420d2a3ce3b51b49/b726a24c68f5bca64e01958480aecaac-master/ci23x11-w200/plenarsitzung-eu-parlament",
      "image_title": "ARCHIV - 10.09.2025, Frankreich, Straßburg: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hält im Europäischen Parlament in Straßburg, Ostfrankreich, eine Rede zur Lage der Union. (zu dpa: «EU-Kommission muss sich neuen Misstrauensanträgen stellen») Foto: Pascal Bastien/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "1,3 Billionen Euro und die Frage nach Deutschlands Verpflichtung",
      "teaser": "Angesichts der russischen Eskalation an der Nato-Ostflanke ist eine enge Zusammenarbeit zwischen Berlin und Warschau unabdingbar. Doch vor dem Besuch des polnischen Präsidenten dominieren Reparationsforderungen, ein mächtiger PiS-Politiker spricht gar vom „Post-Nazi-Land“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c8fc35bc538c447095df8a/c11681cf6482c82f8b0f1e5a75b45248-master/ci23x11-w200/flugabwehrsystem-patriot",
      "image_title": "Rzeszow in Polen: Soldaten der Bundeswehr verladen Raketen für das Flugabwehrsystem Patriot",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wir haben keinen Zweifel daran, dass dies ein direkt aus Moskau gesteuerter Angriff war“",
      "teaser": "Das Eindringen russischer Drohnen in den polnischen Luftraum war die erste Bewährungsprobe für Karol Nawrocki. Im Interview erklärt der neue polnische Präsident, wie sich der Frontstaat an der Nato-Ostflanke auf die russische Bedrohung vorbereitet – und was er von seinen Verbündeten erwartet.",
      "url": "https://www.welt.de/politik/ausland/plus68c81c55bc538c447095d7d0/polnischer-praesident-wir-haben-keinen-zweifel-daran-dass-dies-ein-direkt-aus-moskau-gesteuerter-angriff-war.html",
      "image_url": "https://images.welt.de/68c81c55bc538c447095d7d0/8cea4ede5f684ea6cd472c54a81f8955/ci23x11-w200/giorgos-moutafis-012-kopie",
      "image_title": "Poland/Warsaw/Sept 15,2025. Polish president Karol Nawrocki is seen during an interview with Paul Ronzheimer. Giorgos Moutafis for Bild",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Sprachrohr der radikalen Linken“ – Trump kündigt Milliarden-Klage gegen „New York Times“ an",
      "teaser": "Gegen die US-Sender CBS und ABC ist er bereits mit Klagen vorgegangen, jetzt folgt die „New York Times“: Donald Trump verklagt die Traditionszeitung auf 15 Milliarden Dollar. Sie habe sich des „größten illegalen Wahlkampfbeitrag aller Zeiten“ schuldig gemacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c8f167bc538c447095df04/74e5f1360d83ca4bc2d66f1982c74784-master/ci23x11-w200/u-s-president-trump-signs-a-memorandum-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump, with U.S. Senators Marsha Blackburn (R-TN) and Bill Hagerty (R-TN), Tennessee Governor Bill Lee, and U.S. Defense Secretary Pete Hegseth, looks on after signing a memorandum to send federal resources to Memphis, Tennessee, for a surge against local crime, in the Oval Office at the White House in Washington, D.C., U.S., September 15, 2025. REUTERS/Jonathan Ernst REFILE - CORRECTING THE TITLES OF BLACKBURN AND HAGERTY FROM \"TENNESSEE SENATORS\" TO \"U.S. SENATORS\"."
    },
    {
      "title": "„Es kann nicht sein, dass diese zwei Menschen nach einigen Stunden einfach nach Hause dürfen“",
      "url": "https://www.welt.de/politik/deutschland/video68c97351677ecd7137104581/mutmassliche-vergewaltiger-es-kann-nicht-sein-dass-diese-zwei-menschen-nach-einigen-stunden-einfach-nach-hause-duerfen.html",
      "image_url": "https://images.welt.de/68c97351677ecd7137104581/2f92095e554a4fbeb928628ce57e7a1c-master/ci16x9-w200/welttv-mansour",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Das bedeutet nicht Freibier für alle, sondern es ist ein riesengroßer Konsolidierungsbedarf“",
      "url": "https://www.welt.de/politik/deutschland/video68c9549a5edc9510719a998f/haushaltskonsolidierung-das-bedeutet-nicht-freibier-fuer-alle-sondern-es-ist-ein-riesengrosser-konsolidierungsbedarf.html",
      "image_url": "https://images.welt.de/68c9549a5edc9510719a998f/731e65da650ee3a2c95053a6886d7b7e-master/ci16x9-w200/welttv-amthor",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Ich nenne das mal ein faschistisches Verhalten der Hamas“",
      "url": "https://www.welt.de/politik/ausland/video68c95d735edc9510719a9b83/nahostkonflikt-ich-nenne-das-mal-ein-faschistisches-verhalten-der-hamas.html",
      "image_url": "https://images.welt.de/68c95d735edc9510719a9b83/74b46c7dc31cfc1cecfe1dd6d7cdbf0d/ci16x9-w200/israel-palestinians",
      "image_title": "A Hamas fighter takes up a position ahead of handing over four bodies to the Red Cross in Khan Younis, southern Gaza Strip, Thursday, Feb. 20, 2025. Israel has identified three of the bodies as hostages and said the other was of an unknown person. (AP Photo/Abdel Kareem Hana)",
      "author": "4 Min"
    },
    {
      "title": "„Eine Anerkennung eines Staates Palästina gibt es mit uns nicht“",
      "url": "https://www.welt.de/politik/ausland/video68c96072677ecd7137104338/cdu-aussenpolitiker-eine-anerkennung-eines-staates-palaestina-gibt-es-mit-uns-nicht.html",
      "image_url": "https://images.welt.de/68c96072677ecd7137104338/d728e1f8b0d085ea79e1aa4710ddddf8/ci16x9-w200/nahostkonflikt-grenze-zum-gazastreifen",
      "image_title": "09.09.2025, Israel, Grenze zwischen Israel und Gaza: Israelische Panzer stehen in einem Bereitstellungsraum an der Grenze zum Gazastreifen. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Tatort Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video68c952b9677ecd713710418e/welt-spezial-tatort-deutschland.html",
      "image_url": "https://images.welt.de/68c952b9677ecd713710418e/011910e2e429aa145d412dc2286b7a02-master/ci16x9-w200/drogenrazzia-in-bernstadt-bei-ulm",
      "image_title": "16.09.2025, Baden-Württemberg, Bernstadt: Polizeibeamte stehen am geöffneten Kofferraum eines Fahrzeuges. Mit einer großangelegten Durchsuchungsaktion sind Ermittler in der Nähe von Ulm gegen mutmaßliche Rauschgifthändler vorgegangen. Foto: Nico Pointner/dpa +++ dpa-Bildfunk +++",
      "author": "15 Min"
    },
    {
      "title": "AfD in Umfrage gleichauf mit Union – Linke und Grüne legen zu",
      "teaser": "AfD und Union liefern sich in Umfragewerten weiter ein Kopf-an-Kopf-Rennen. Die SPD verharrt auf ihren Werten, während die Grünen und vor allem die Linke mehr Zustimmung erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c900e709eb5a245b140175/0156820c316b64db66ec519a3d15bdf0-master/ci23x11-w200/lars-klingbeil-und-friedrich-merz",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Lars Klingbeil (SPD, l), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Bundeskanzler Friedrich Merz (CDU) nehmen im Juli 2025 an einer Sitzung des Bundestags teil. (zu dpa: «Was man über den Bundeshaushalt 2025 wissen sollte») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht auf bewaffnete Rechtsradikale – Terror-Ermittler durchsuchen Wohnungen",
      "teaser": "In drei Bundesländern gleichzeitig gehen Ermittler gegen eine mutmaßlich rechtsradikale Gruppe vor. Insgesamt wurden 13 Objekte durchsucht. Die Beschuldigten sollen auch über Kriegswaffen verfügen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c90c6a420d2a3ce3b515b4/31a199b1ad368e45ea2e6a046807ca72-master/ci23x11-w200/2-prozesstag-gegen-daniela-klette",
      "image_title": "01.04.2025 - 2. Prozesstag gegen Daniela Klette. Der mutmaßlichen RAF-Terroristin wird versuchter Mord und die Beteiligung an bewaffneten Raubüberfällen vorgeworfen, das vor dem Landgericht Verden im Oberlandesgericht Celle in Niedersachsen verhandelt wird. Im Bild: Vermummte Einsatzkräfte der Polizei sichern das Gerichtsgebäude ab. Foto: Noah Wedel"
    },
    {
      "title": "„Da wurde mir erst bewusst: Werden ausgebildet, auf andere Menschen schießen zu können“",
      "teaser": "Freiwillig zur Bundeswehr: Hier schildern drei junge Menschen ihre persönliche Motivation, warum sie sich für den Wehrdienst entschieden haben. Dabei spielt auch ein „Wir-Gefühl“ eine Rolle, das es in der restlichen Gesellschaft nicht mehr gebe.",
      "url": "https://www.welt.de/politik/deutschland/plus68af20277810010108f7d213/bundeswehr-rekruten-da-wurde-mir-erst-bewusst-werden-ausgebildet-auf-andere-menschen-schiessen-zu-koennen.html",
      "image_url": "https://images.welt.de/68af20277810010108f7d213/c09b5eb15336b76418f826931051a3eb/ci23x11-w200/bundeswehr",
      "image_title": "Bundeswehr - freiwillig Wehrdienst Leistende des Wachbataillon Berlin - hier aufgenommen auf dem Standortübungsplatz Döberitzer Heide - Brandenburg - Gefreite Romy * mit G36",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Alle Leistungen zusammenführen“ – SPD-Generalsekretär fordert radikale Reform des Sozialstaats",
      "teaser": "In Deutschland sei ein regelrechter „Dschungel“ an Sozialleistungen entstanden, kritisieren selbst Experten. Der Sozialdemokrat Tim Klüssendorf fordert eine grundlegende Reform. Alle steuerfinanzierten Sozialleistungen müssten gebündelt werden, so der SPD-Generalsekretär.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8fbbadd87325e4d336a17/cb133239872b93cff2fbb24aacdac813-master/ci23x11-w200/klausur-des-spd-parteivorstandes",
      "image_title": "08.09.2025, Berlin: Tim Klüssendorf, SPD-Generalsekretär, äußert sich bei einer Pressekonferenz nach der Klausur des SPD-Parteivorstandes im Willy-Brandt-Haus. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streeck fordert Selbstbeteiligung von Patienten – Merz spricht von „zweifelhaftem Europa-Rekord“",
      "teaser": "Die Gesundheitskosten steigen. Der Virologe Hendrik Streeck (CDU) mahnt deshalb mehr Eigenverantwortung der Menschen an: Gegen „Bagatellbesuche“ beim Arzt könne ein höherer finanzieller Eigenanteil helfen. Auch Kanzler Merz schaltet sich in die Debatte ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8f13bbc538c447095defa/8514ab21948bcd31fe43055d6a9b1ad7-master/ci23x11-w200/hendrik-streeck",
      "image_title": "ARCHIV - 04.06.2025, Berlin: Hendrik Streeck (CDU) gibt ein Pressestatement in seiner neuen Funktion als Beauftragter der Bundesregierung für Sucht- und Drogenfragen im Bundesministerium für Gesundheit. (zu dpa: «Streeck plädiert für Selbstbeteiligung von Patienten») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutliches Signal für wachsende gesellschaftliche Spannungen“",
      "teaser": "Die Akzeptanz gegenüber ethnischer, religiöser und sexueller Diversität nimmt in Deutschland stark ab, wie das „Vielfaltsbarometer“ der Robert Bosch Stiftung zeigt. In einem von Krisen geprägten Umfeld tendieren offenbar immer mehr Menschen zur Abgrenzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c2e7aeb57f8e2dfedfcd44/42f6e0ddcdf5edb0245cd8c6d90e4b93-master/ci23x11-w200/aerial-view-of-large-number-of-people-walking-on-the-city-square-on-the-sunny-day",
      "image_title": "GettyImages-1399410390",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Hey Leute“ – Tyler Robinson soll Mord an Charlie Kirk in Chat-Gruppe gestanden haben",
      "teaser": "Tyler Robinson soll den Mord an dem US-Aktivisten Charlie Kirk vor seiner Verhaftung auf einer Online-Plattform gestanden haben. Auch gibt es Hinweise zu einer rechtsextremen Community namens „Groyper Army“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c8b684bc538c447095dda5/8287fd450de56e45132402a0412d3243/ci23x11-w200/combo-this-combination-of-picture",
      "image_title": "(COMBO) This combination of pictures created on September 13, 2025 using handouts released by the Utah Governor's Office on September 13, 2025 shows the booking photos of Tyler Robinson, the suspect in the shooting death of right-wing activist Charlie Kirk. Authorities announced on September 12 that they had taken into custody Tyler Robinson, the person believed to have assassinated Charlie Kirk, a right-wing activist and close ally of President Donald Trump. He was shot while speaking at an event on September 10 at Utah Valley University (UVU), in the city of Orem, Utah. (Photo by Utah Governor's Office / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Utah Governor's Office \" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Utah Governor's Office \" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS /"
    },
    {
      "title": "„Das hätte einfach nicht passieren dürfen“ – Was hinter den Tränen von Friedrich Merz steckt",
      "teaser": "Bundeskanzler Friedrich Merz spricht anlässlich eines Festaktes zur Wiederherstellung der „Reichenbach“-Synagoge. So emotional hat man den Bundeskanzler wohl noch nie gesehen. Er kämpft sogar mit den Tränen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c8a09bbc538c447095dd88/58604259c96f53aafbf40049a4e2d7ba/ci23x11-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU) nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Trump sendet Nationalgarde und FBI nach Memphis – „Wir schicken jetzt die große Truppe“",
      "teaser": "US-Präsident Donald Trump macht seine Drohungen wahr: Um Verbrechen und Gewalt zu bekämpfen, kommt in der dritten Stadt – Memphis in Tennessee – die Nationalgarde zum Einsatz. Auch das FBI, Drogenfahnder und weitere Bundesbehörden sollen Teil einer entsprechenden Taskforce sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c890e9bc538c447095dd5a/421909e9c209c0b57680035b8a43805c/ci23x11-w200/u-s-president-trump-signs-a-memorandum-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump poses next to a memorandum he just signed to send federal resources to Memphis, Tennessee, for a surge against local crime, held by Tennessee Senators Marsha Blackburn and Bill Hagerty, in the Oval Office at the White House in Washington, D.C., U.S., September 15, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "J.D. Vance moderiert „Charlie Kirk Show“ aus dem Weißen Haus –„Linke Seite feiert politische Gewalt“",
      "teaser": "Nach dem Attentat auf Charlie Kirk ist die Lage in den USA angespannt. Vizepräsident J.D. Vance moderiert im Weißen Haus die „Charlie Kirk Show“. Ein Berater von Präsident Trump kündigt an, gegen linke Gruppen vorzugehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c881d0677ecd71371036d7/8317361894987fc8700f6b740676433c/ci23x11-w200/us-vice-president-jd-vance-participates-in-a-taping-of-the-charlie-kirk-show",
      "image_title": "White House deputy chief of staff Stephen Miller speaks with reporters outside the White House, Friday, Sept. 5, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Drei Tote – Trump meldet erneuten Angriff auf Schiff mit Drogen aus Venezuela",
      "teaser": "Ein weiteres Mal greifen die USA ein Schiff an, das laut Donald Trump Drogen von Venezuela in die Vereinigten Staaten bringen sollte. Auf Truth Social verbreitete der US-Präsident ein kurzes Video der Attacke – und eine Warnung an alle Unterhändler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c877e3677ecd713710368b/ca4c32b3a15a8601279b82889f9f080a-master/ci23x11-w200/u-s-president-trump-returns-to-washington-after-spending-the-weekend-in-new-jersey",
      "image_title": "U.S. President Donald Trump arrives at the White House in Washington, D.C., U.S., September 14, 2025. REUTERS/Aaron Schwartz"
    },
    {
      "title": "Polnischer Staatsschutz „neutralisiert“ Drohne über Regierungsgebäude in Warschau",
      "teaser": "In Warschau wurde über Regierungsgebäuden eine Drohne ausgeschaltet. Das meldet der polnische Regierungschef Donald Tusk. Die Polizei nahm zwei belarussische Staatsbürger fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c866f6677ecd71371035ef/1f0a9447fd7125ae161ee07fec8643c8-master/ci23x11-w200/poland-s-prime-ministrer-donald-tus",
      "image_title": "Poland's Prime Ministrer Donald Tusk gestures as he addresses the late evening press conference in the government building after he attended in the National Security Council convened by Poland's President at the Presidential Palace in Warsaw on September 11, 2025, a day after Warsaw accused Moscow of carrying out a drone raid on its territory. France and Germany moved to bolster defence of Polish airspace on September 11 as the UN Security Council called an emergency meeting to discuss Warsaw's accusation that Moscow launched a drone raid on its territory. Poland branded the incident, which prompted Polish and NATO forces to shoot down several drones overnight Tuesday to Wednesday, September 9-10, a deliberate \"unprecedented\" attack on the country, NATO and the European Union. (Photo by Wojtek RADWANSKI / AFP)"
    },
    {
      "title": "Merz ringt bei Wiedereröffnung von Synagoge mit Tränen – und sagt Antisemitismus Kampf an",
      "teaser": "In München ist die Synagoge an der Reichenbachstraße wiedereröffnet worden, die einst von den Nationalsozialisten zerstört wurde. Der Bundeskanzler zeigte sich gerührt. Er sagte den jüdischen Gemeinden ein entschlossenes Vorgehen gegen Judenfeindlichkeit zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c85f91bc538c447095dbdd/cd6a1bf848b145c4c95729a499daccb9/ci23x11-w200/synagoge-reichenbachstrasse",
      "image_title": "15.09.2025, Bayern, München: Bundeskanzler Friedrich Merz (CDU), nimmt an einem Festakt zur Wiederherstellung der Synagoge Reichenbachstraße teil. Nach jahrelanger Restaurierung wird die Synagoge in der Münchner Reichenbachstraße wieder eröffnet. Foto: Leonie Asendorpf/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FBI findet Dokument über die Tat – Verdacht gegen Festgenommenen erhärtet sich",
      "teaser": "Nach dem Attentat auf den Trump-Vertrauten Charlie Kirk verdichten sich die Hinweise gegen den festgenommenen Tyler Robinson. Laut FBI-Chef Patel stimmen DNA-Spuren auf der Tatwaffe überein – und es gibt einen schriftlichen Hinweis auf die Tat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c85524953a7c1ddf57d03f/d313bc281cda024eb30a192e735c7a83-master/ci23x11-w200/nach-toedlichem-angriff-auf-rechtskonservativen-us-aktivisten-kirk",
      "image_title": "12.09.2025, USA, Washington: FBI-Beamter stehen vor dem Haus der Familie von Tyler Robinson, dem Mann, der beschuldigt wird, den CEO und Mitbegründer von Turning Point USA, Charlie Kirk, getötet zu haben. Foto: David Becker/FR170737 AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Soldaten verfolgen Manöver in Belarus mit „besten Aussichtsplätzen“",
      "teaser": "US-Militärvertreter haben überraschend das russisch-belarussische Militärmanöver „Sapad-2025“ besucht. Die Nachbarstaaten Polen, Litauen und Lettland hatten im Zuge des Manövers ihre Sicherheitsvorkehrungen verschärft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c854a9bc538c447095db52/56efa264d0788505ead8f8b797247375-master/ci23x11-w200/russisch-belarussisches-militaermanoever-sapad",
      "image_title": "15.09.2025, Belarus, Barysaw: Eine Bodendrohne fährt während gemeinsamer russisch-weißrussischer Militärübungen auf einem Übungsplatz in der Nähe von Barysaw. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ramelow verteidigt Hayali und Theveßen – und will Einreiseverbot für Ex-Botschafter",
      "teaser": "Bundestagsvize Bodo Ramelow stellt sich hinter die ZDF-Journalisten Dunja Hayali und Elmar Theveßen. Beide stehen wegen Aussagen über Charlie Kirk in der Kritik. Der Linken-Politiker bringt ein Einreiseverbot für Ex-Botschafter Richard Grenell ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c845f2bc538c447095daaa/bd03e65341afa347bb5aa4ca26f4876a-master/ci23x11-w200/bodo-ramelow",
      "image_title": "ARCHIV - 20.11.2024, Berlin: Bodo Ramelow (Die Linke), Thüringens Ex-Ministerpräsident und jetziger Bundestagsabgeordnete der Linken (zu dpa: «Ramelow: «Lohnt sich, Schwarz-Rot-Gold zu verteidigen»») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann verschwendet ihr nur meine Zeit – und auch Zeit, Energie und Geld der USA“",
      "teaser": "Der US-Präsident macht Druck auf Europas Nato-Staaten. Sie sollen alle Energieexporte aus Russland einstellen. Außerdem müssten sie hohe Zölle verhängen auf Waren aus China und Indien, weil die Länder Moskau weiterhin riesige Mengen Gas und Öl abkaufen. Was steckt dahinter? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus68c7dd436bad3b46cdd050d6/trump-und-ukraine-dann-verschwendet-ihr-nur-meine-zeit-und-auch-zeit-energie-und-geld-der-usa.html",
      "image_url": "https://images.welt.de/68c7dd436bad3b46cdd050d6/18c3e5e2ce981839dd35b53097d7326f-master/ci23x11-w200/u-s-president-trump-returns-to-washington-after-spending-the-weekend-in-new-jersey",
      "image_title": "U.S. President Donald Trump arrives at the White House in Washington, D.C., U.S., September 14, 2025. REUTERS/Aaron Schwartz",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„In Köln können die Grünen machen, was sie wollen, und werden trotzdem gewählt“",
      "teaser": "Bei den Kommunalwahlen in Nordrhein-Westfalen erleben die Grünen einen herben Absturz und landen sogar hinter der AfD auf dem vierten Platz. In einigen Städten aber bleiben sie fast verschont. Es gibt Gründe dafür. Ein Blick nach Köln gibt Aufschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1244515695f6010155df7/nrw-kommunalwahl-in-koeln-koennen-die-gruenen-machen-was-sie-wollen-und-werden-trotzdem-gewaehlt.html",
      "image_url": "https://images.welt.de/68c1244515695f6010155df7/ca334ddc397a56e843d4cb098dfdcd9e/ci23x11-w200/themenfoto-koeln-deutschland-nordrhein-westfalen-rhein-hohenzollernbruecke-06-10-2024",
      "image_title": "Die Hohenzollernbruecke ueber den Rhein im stimmungsvollen Abendlicht. Im Hintergrund der Koelner Dom Themenfoto: Koeln, Deutschland, Nordrhein-Westfalen, Rhein, Hohenzollernbruecke, 06.10.2024 Foto: Eibner-Pressefoto/Juergen Augst",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Dass die mit Geld der Steuerzahler finanziert werden, beenden wir jetzt“",
      "teaser": "Die Bundesregierung finanziert NGOs, die sich für Demokratieförderung und gegen Diskriminierung einsetzen sollen. Das Projekt „Demokratie leben“ will Ministerin Prien jetzt reformieren. Grund dafür: Antisemitische und extremistische Ausfälle in einzelnen geförderten Gruppen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c42215f80ab305277317f2/demokratie-leben-reform-dass-die-mit-geld-der-steuerzahler-finanziert-werden-beenden-wir-jetzt.html",
      "image_url": "https://images.welt.de/68c42215f80ab305277317f2/ae8a5afd7543bb8d11449ea6f6981864-master/ci23x11-w200/karin-prien",
      "image_title": "DEU, Deutschland, Germany, Berlin, 04.09.2025 Portrait Karin Prien , Bundesministerin fuer Bildung, Familie, Senioren, Frauen und Jugend CDU bei der Vorstellung der Expertenkommission Kinder- und Jugendschutz in der digitalen Welt in Berlin Deutschland en: Portrait Karin Prien , Federal Minister for Education, Family, Senior Citizens, Women and Youth CDU , in Berlin Germany",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bundesregierung sieht nach NRW-Wahl keinen Anlass für Kurskorrektur",
      "teaser": "CDU und SPD müssen bei der Kommunalwahl in NRW leichte Verluste hinnehmen. Kanzler Merz bleibt dennoch optimistisch. Die Koalition sieht Fortschritte bei zentralen Themen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c682ec7ecf6b1bfe3e4662/4fd724189cb039dc8a3f50fada0f69a8/ci23x11-w200/bundeskanzler-merz-aeussert-sich-nach-der-kommunalwahl-in-nrw",
      "image_title": "13.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (CDU, M) besichtigt das Werk der Henkel AG. (zu dpa: «Merz nennt CDU «Kommunalpartei Nr. 1»») Foto: Christopher Neundorf/EPA Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Spanien kündigt ESC-Boykott bei Teilnahme Israels an",
      "teaser": "Spanien will nicht am ESC 2026 in Wien teilnehmen, sollte Israel antreten. Kulturminister Urtasun fordert den Ausschluss Israels – wegen der Lage in Gaza. Israel hält an seiner Teilnahme fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c81c3b63f3b3031922df0c/844d265655992e7c64fe33145f31abdf-master/ci23x11-w200/esc-eurovision-song-contest-2025-in-basel",
      "image_title": "Basel, Switzerland - May 17, 2025: Eurovision Song Contest, ESC 2025: Show Finals with Singer Yuval Raphael representing Israel with the song \"New Day Will Rise\". Mandoga Media Germany"
    },
    {
      "title": "„Gefährliche Sprache“ – Britische Regierung rügt Musks Aussagen auf Anti-Migrations-Demo",
      "teaser": "Mehr als 100.000 Menschen demonstrierten in London gegen Migration. Tech-Milliardär Elon Musk wetterte in einer Videobotschaft gegen die BBC und sprach von einer angeblich drohenden Gewaltspirale. Die Regierung reagiert empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c815ef677ecd7137103138/5a0b38c98a3ab7c7a019c04d3f612eeb-master/ci23x11-w200/a-person-wears-st-george-s-cross-fa",
      "image_title": "A person wears St George's Cross face paint as supporters of British far-right activist Tommy Robinson whose real name is Stephen Yaxley-Lennon, gather during a 'Free speech' march, in central London on September 13, 2025. (Photo by CARLOS JASSO / AFP)"
    },
    {
      "title": "„Nicht kriegstüchtig“ – Ärzte warnen vor Überlastung im Verteidigungsfall",
      "teaser": "Das deutsche Gesundheitssystem sei nicht ausreichend auf einen Kriegsfall vorbereitet, warnen Intensivärzte und Notfallmediziner. Es gebe keine Konzepte, keine digitale Vernetzung. Schon jetzt kämen Kapazitäten an Grenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c725c17ecf6b1bfe3e5044/9f72fa9a42261709a835b7481f0dda13-master/ci23x11-w200/doctor-and-nurses-performing-operation",
      "image_title": "GettyImages-127545563",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Abgebildetes Motiv ist klar antisemitisch“ – Scharfe Kritik aus Linkspartei an Chefin Schwerdtner",
      "teaser": "Die Linke-Bundesvorsitzende Ines Schwerdtner trägt einen Schal, auf dem sämtliche israelische Städte mit arabischen Bezeichnungen genannt werden. Nach einer WELT-Anfrage distanziert sie sich. Auch in ihrer eigenen Partei sorgt der Auftritt für scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c7ac3dc1416d3286d7c805/8635d4d33932bb10aed9ae9031a17d71/ci23x11-w200/ines-schwerdtner",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Ines Schwerdtner, Parteivorsitzende der Partei Die Linke, spricht auf einer Pressekonferenz im Karl-Liebknecht-Haus zu den Medienvertretern. (zu dpa: «Linken-Chefin: «Union führt Krieg gegen die Schwächsten»») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "75 Prozent für den Atomeinstieg – Was Polen anders macht als Deutschland",
      "teaser": "Während Deutschland stoisch am Atomausstieg festhält, erhöht Polen das Tempo beim Einstieg in die Kernenergie. Klimaschädliche Kohle soll durch zwei große Kraftwerke ersetzt werden – und durch viele Mini-Reaktoren. Die Technologie boomt. Und Polen will sich in Europa die Poleposition sichern.",
      "url": "https://www.welt.de/politik/ausland/plus251255910/Polen-Das-Projekt-das-in-Polen-Atom-Euphorie-ausloest.html",
      "image_url": "https://images.welt.de/662e30b7e817c841f8c7d8d6/563afa39c5726b34ab50500404e85a03/ci23x11-w200/https-wwworlenplensustainabilityt",
      "image_title": "So sollen die Mini-Reaktoren aussehen: Simulation des polnischen Konsortiums Orlen Synthos Green Energy",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Kinder sind dann die Opfer einer Bildungskatastrophe“",
      "teaser": "Nach einem Titelthema in der WELT AM SONNTAG über den Zustand der Schulen meldeten sich zahlreiche Leser und berichteten von persönlichen Erfahrungen. Einer von ihnen ist Alex Liefermann. Was der zweifache Vater schildert, ist besorgniserregend.",
      "url": "https://www.welt.de/politik/deutschland/plus68c1e58a14783f3062eeba7d/Schule-Kinder-sind-dann-die-Opfer-einer-Bildungskatastrophe.html",
      "image_url": "https://images.welt.de/68c1e58a14783f3062eeba7d/12301ab7ed9106af8f28f9d5f272ede9-master/ci23x11-w200/alex-liefermann-mit-seinem-sohn-liam",
      "image_title": "Alex Liefermann mit seinem Sohn Liam",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Habeck konnte froh sein, dass der BND einen Ausweg aus dem Dilemma aufzeigen konnte“",
      "teaser": "Als Putin den Gashahn zudrehte, zeigte der BND dem zögerlichen Wirtschaftsminister Habeck Wege aus der Krise. Ohne die Agenten wäre Deutschland kalt geblieben. Ex-Kanzler Scholz lobt den Dienst – Habeck dankt auf seine eigene Weise.",
      "url": "https://www.welt.de/politik/plus68c413dcf313976149c6d526/Die-unbekannte-Rolle-des-BND-in-der-Gaskrise.html",
      "image_url": "https://images.welt.de/68c413dcf313976149c6d526/f52a8dc1ed012421bb405344c6619916/ci23x11-w200/robert-habeck-portrait",
      "image_title": "Vizekanzler und Bundesminister fuer Wirtschaft und Klimaschutz Robert Habeck (Buendnis 90/Die Gruenen) im Gespraech aufgenommen in Berlin , 14.01.2025, Bundegeschaeftstelle der Gruenen.",
      "author": "Dirk Banse"
    },
    {
      "title": "Warum Charlie Kirk eine solche Wirkung auf Amerikas junge Generation hatte",
      "teaser": "Donald Trump gab offen zu, dass er seinen Wahlsieg 2024 auch Charlie Kirk verdankt. Der konservative Aktivist verstand es, junge Menschen anzuziehen, seien sie erbitterte Gegner oder Anhänger. Daraus entwickelte sich eine Bewegung, die für Amerikas Zukunft entscheidend sein könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c2d985b57f8e2dfedfcc19/84f2b9e6fb9699dca8f7c2c31f325c51/ci23x11-w200/political-activist-charlie-kirk-shot-dead-at-utah-valley-university",
      "image_title": "OREM, UTAH - SEPTEMBER 10: Seth and Jenny Hamby embrace as they gather gather outside Timpanogos Regional Hospital in Lehi in support of Charlie Kirk after he was shot and killed at Utah Valley University, They both attended the event at UVU and witnessed the shooting from a short distance away. on September 10, 2025 in Orem, Utah. (Photo by Francisco Kjolseth/The Salt Lake Tribune/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die ukrainischen Angriffe auf die russischen Raffinerien zeigen Wirkung“",
      "teaser": "Die Ukraine setzt Russland mit Drohnenangriffen auf die Ölinfrastruktur weiter unter Druck. „In Russland gibt es stellenweise Benzinknappheit – das wirkt sich auch negativ auf die Versorgung des Militärs aus“, berichtet Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video68c7a5bb95d0571db11f2a4a/krieg-in-der-ukraine-die-ukrainischen-angriffe-auf-die-russischen-raffinerien-zeigen-wirkung.html",
      "image_url": "https://images.welt.de/68c7a5bb95d0571db11f2a4a/cfe900fd8bbec805d0bbb159f66b472a-master/ci23x11-w200/welttv-wanner",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Ich weiß, dass sich die Rechte freuen würde, wenn ich ermordet würde“",
      "teaser": "Hasan Piker ist einer der erfolgreichsten Politik-Influencer der Welt – und auf der Linken das Gegenstück zu Charlie Kirk. In zwei Wochen hätte er mit dem konservativen Aktivisten auf der Bühne debattiert. Im Interview erzählt er, was das Kirk-Attentat für ihn und das Land bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68c3e5d771cb1c5d8bb741e0/Nach-Mord-an-Kirk-Ich-weiss-dass-sich-die-Rechte-freuen-wuerde-wenn-ich-ermordet-wuerde.html",
      "image_url": "https://images.welt.de/68c3e5d771cb1c5d8bb741e0/b39faa78c42d5a9e359aa18f028788ad-master/ci23x11-w200/hasan-piker-a-popular-turkish-american-online-streamer-said-he-was-stopped-and-questioned-for-hours-about-his-leftist-political-beliefs-after-flying-back-to-the-united-states-from-overseas-on-may-11-2025-adali-schell-the-new-york-times",
      "image_title": "Hasan Piker in seiner Villa in West Hollywood",
      "author": "Adam Wren"
    },
    {
      "title": "Frankreichs neuer Premier äußert sich zur Streichung von Feiertagen – und geht auf Linke zu",
      "teaser": "Wegen der immensen Staatsschulden wollte Frankreichs inzwischen gestürzte Premierminister Bayrou Feiertage streichen. Nun positioniert sich sein Nachfolger Lecornu zu dem Vorhaben und erklärt, welche „Finanzierungsquellen“ er erschließen möchte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c6016df313976149c6ec81/3b3d6714e40a6771d41cfd9cc1032092/ci23x11-w200/macron-ernennt-verteidigungsminister-lecornu-zum-premier",
      "image_title": "ARCHIV - 03.01.2025, Frankreich, Paris: Der französische Verteidigungsminister Sebastien Lecornu verlässt die erste Kabinettssitzung der neuen Regierung im Elysee-Palast. (zu dpa «Macron ernennt Verteidigungsminister Lecornu zum Premier») Foto: Thomas Padilla/AP/dpa +++ dpa-Bildfunk +++"
    }
  ]
}