{
  "timestamp": "2025-04-02T14:09:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DouGqZ0_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BKguTnPd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umweltministerin Lemke bezeichnet AKW-Pläne der Union als „irrwitzige Idee“",
      "teaser": "Die Union will eine Wiederinbetriebnahme stillgelegter AKW prüfen. Das Umweltministerium hält mit einem eigenen Papier dagegen – flankiert von Äußerungen führender Grünen-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255849496/0627939487-ci23x11-w200/Kuehlturm-und-Reaktorgebaeude-des-abgeschalteten-Kernkraftwerks-Isar-II-in-Essenbach.jpg",
      "image_title": "Kühlturm und Reaktorgebäude des abgeschalteten Kernkraftwerks Isar II in Essenbach"
    },
    {
      "title": "„Menschen rufen Rettungsdienst, weil sie anderswo keine Hilfe bekommen“",
      "teaser": "Mehr als 14 Millionen Einsätze pro Jahr: Der Rettungsdienst stopft im Gesundheitssystem notdürftig Lücken in der medizinischen Versorgung. Viele Patienten sehen keine andere Möglichkeit, um Hilfe zu bekommen. Union und SPD nehmen Anlauf für einen Systemwechsel – Vorbild soll ein Lauterbach-Plan sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843510/8527938357-ci23x11-w200/Rettungsdienst-im-Einsatz.jpg",
      "image_title": "ILLUSTRATION - Ein Notarzt und zwei Rettungsassistenten versorgen am 23.04.2017 in Schleswig-Holstein einen Mann, der auf dem Boden liegt, mit Sauerstoff und einer Herzdruckmassage (gestellte Szene). Foto: Benjamin Nolte || Modellfreigabe vorhanden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Der Krieg ist nicht das Ende. Er ist der Anfang von etwas Neuem“",
      "teaser": "Der Krieg hat die Ukraine weiterhin im Griff. Madina Katter und Anna Daftari haben nahe Kiew eine Schule gegründet, die Geflüchteten eine Perspektive gibt und ihre Rückkehr ermöglichen soll. Ihre Arbeit in dem Land zeigt: Die Angst ist weiterhin groß – doch die Hoffnung auf einen Wiederaufbau ebenso.",
      "url": "https://www.welt.de/politik/ausland/plus255690890/Ukraine-Der-Krieg-ist-nicht-das-Ende-Er-ist-der-Anfang-von-etwas-Neuem.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849538/2917930867-ci23x11-w200/Madina-Katter-und-Anna-Daftari.jpg",
      "image_title": "Madina Katter (braunes Kostüm), Anna Daftari (schwarzes Outfit) - haben gemeinsam in der Ukraine eine Hotellerie Schule gegründet, um geflüchteten Ukrainern eine Perspektive aufzuzeigen",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Da kippt etwas“ – Frühere Bürgerrechtlerin vergleicht Vorgänge in den USA mit der DDR",
      "teaser": "Die „Buckelei“ amerikanischer Eliten vor der Trump-Regierung erinnert Marianne Birthler an Verhaltensweisen während der DDR-Zeit. Die frühere Bürgerrechtlerin spricht von einer „moralischen Verzwergung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849516/0567933787-ci23x11-w200/Image-67ed30ba0ce3487d10d46f7d.jpg",
      "image_title": "Marianne Birthler"
    },
    {
      "title": "ARD und ZDF verteidigen Klage für höheren Rundfunkbeitrag",
      "teaser": "ARD und ZDF wollen beim Bundesverfassungsgericht eine Erhöhung des Rundfunkbeitrags erzielen. Die Senderchefs wehren sich gegen Kritik, den Streit nach Karlsruhe zu tragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255847412/0637939117-ci23x11-w200/Medientage-Mitteldeutschland-2025.jpg",
      "image_title": "02.04.2025, Sachsen, Leipzig: Norbert Himmler, Intendant ZDF, spricht auf dem Podium auf den Medientagen Mitteldeutschland 2025 in der Leipziger Baumwollspinnerei. Er hat die Verfassungsbeschwerde von ARD und ZDF im Streit um die Erhöhung des Rundfunkbeitrags verteidigt. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Ex-Bundespolizist-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/0397937737-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Razzia bei Berlins Glücksspiel-Mafia – „Der Motor der organisierten Kriminalität“",
      "teaser": "Die Berliner Polizei ist am Mittwoch zu einer großen Razzia gegen die Glücksspiel-Mafia in der Hauptstadt ausgerückt. 400 Polizisten haben an 80 Orten Durchsuchungsbeschlüsse vollstreckt. Das Ziel der Aktion: die türkische Mafia.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255849750/9627933987-ci23x11-w200/Image-67ed369aa785c777a2d88f6d.jpg",
      "image_title": "Razzia im Berliner Bezirk Schöneberg: Polizeibeamte haben Geldspielautomaten beschlagnahmt",
      "author": "Martin Lutz"
    },
    {
      "title": "„Hochproblematisch und gefährlich“ – Schwache Umfragewerte sorgen für Unruhe in CDU",
      "teaser": "In den Umfragen verkleinert sich der Abstand zwischen Union und AfD. Das löst Sorgen in der CDU aus – aber auch Aufrufe zur Geschlossenheit. SPD-Chefin Saskia Esken zeigt sich zuversichtlich, bei den Koalitionsverhandlungen bald eine Einigung zu erzielen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255828346/Koalitionsverhandlungen-Schwache-Umfragewerte-sorgen-fuer-Unruhe-in-der-CDU-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255847606/9597936317-ci23x11-w200/Koalitionsverhandlungen-von-Union-und-SPD.jpg",
      "image_title": "Koalitionsverhandlungen: ++ Schwache Umfragewerte sorgen für Unruhe in der CDU ++ Liveticker"
    },
    {
      "title": "Immer massivere russische Angriffe auf Deutschlands und Europas zivile und militärische Sicherheit",
      "teaser": "Drohnen, Brandsätze, Hackerangriffe: „Russische Spione können sich aus einem großen Werkzeugkasten bedienen“, warnt das Bundesamt für Verfassungsschutz in einem eigens erstellten Lagebild. Auch Sabotage stelle eine ernst zu nehmende Gefahr dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255831274/4957935767-ci23x11-w200/Image-67ea73b0032de159435077ee.jpg",
      "image_title": "Aussenaufnahme des Gebaeudes des Bundesamt fuer Verfassungsschutz am 27.04.2021 in Koeln.",
      "author": "Dirk Banse"
    },
    {
      "title": "Grüne Jugend wehrt sich gegen grüne Idee vom verpflichtenden „Freiheitsdienst“",
      "teaser": "Die Grüne Jugend Bayern wehrt sich gegen einen Vorschlag ihrer Fraktionsspitze im Landtag. Dieser widerspreche „fundamental dem grünen Grundsatzprogramm“ – eine Gesellschaft werde nicht durch Dienstverpflichtungen widerstandsfähiger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846054/3427939297-ci23x11-w200/Politischer-Aschermittwoch-in-Bayern-Gruene.jpg",
      "image_title": "Hatte den Vorschlag mit vorgelegt: Katharina Schulze, Fraktionsvorsitzende der bayerischen Grünen"
    },
    {
      "title": "„Falsche Signale“ – CDU-Politiker bedauert Äußerungen zum russischen Gas",
      "teaser": "Hoffnung auf einen schnellen Frieden im Ukraine-Krieg brachte einige Unionspolitiker dazu, wieder mit dem Import von russischem Gas zu liebäugeln. Ein Fehler, sagt nun der CDU-Politiker Jan Heinisch mit Blick auf Wladimir Putins Verhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255845538/9647934457-ci23x11-w200/Untersuchungsausschuss-zur-Hochwasserkatastrophe.jpg",
      "image_title": "ARCHIV - 14.02.2025, Nordrhein-Westfalen, Düsseldorf: Jan Heinisch (CDU), ehemaliger Staatssekretär im Ministerium für Heimat, Kommunales, Bau und Gleichstellung des Landes Nordrhein-Westfalen, steht vor seiner Aussage vor dem Parlamentarischen Untersuchungsausschuss \"Hochwasserkatastrophe\" im Sitzungssaal. Dreieinhalb Jahre nach der verheerenden Flut in Nordrhein-Westfalen kommt der Parlamentarische Untersuchungsausschuss im Düsseldorfer Landtag zum Ende. (zu dpa: «Grünen-Politiker von Notz: Merz sollte Verhandler abberufen») Foto: Henning Kaiser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sexuelle Gewalt nimmt stark zu – Wagenknecht kritisiert Faeser scharf",
      "teaser": "Fälle sexueller Gewalt haben im vergangenen Jahr stark zugenommen. Das geht aus einer Statistik des BKA hervor. Noch-Innenministerin Nancy Faeser fordert ein härteres Durchgreifen des Rechtsstaats. BSW-Chefin Sahra Wagenknecht spricht hingegen von einem „Skandal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255847836/6747936007-ci23x11-w200/Leader-of-left-wing-populist-Sahra.jpg",
      "image_title": "Kriminalstatistik: Sexuelle Gewalt nimmt stark zu – Wagenknecht kritisiert Faeser scharf"
    },
    {
      "title": "Zaun für den Görlitzer Park in Berlin – Baufirmen erhalten Drohbriefe",
      "teaser": "Der Görlitzer Park in Berlin soll nachts geschlossen werden. Um das durchzusetzen, ist ein Zaun um den Drogen-Hotspot nötig. Eine Initiative kritisiert das Vorhaben als „menschenverachtend, ausgrenzend, populistisch“ – und verschickt Briefe mit Drohungen an Baufirmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846778/4167930817-ci23x11-w200/Demonstration-Zaun-Goerlitzer-Park.jpg",
      "image_title": "Demonstration Zaun Görlitzer Park"
    },
    {
      "title": "„Wir sind hier doch nicht in Nordkorea“ – Damit fing der Ärger für die ORF-Journalistin an",
      "teaser": "Weichgespülte Politiker-Interviews, exorbitante Jahresgehälter, Kündigung unliebsamer Journalisten: die Rede ist nicht vom deutschen ÖRR, sondern seinem Pendant im Österreich. Auch dessen Skandalliste ist lang. Eine Star-Reporterin bekam das mit aller Härte zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846794/7947930977-ci23x11-w200/A-sign-on-the-street-leads-to-ORF-headquarters-in-Vienna.jpg",
      "image_title": "A sign on the street leads to Austrian Broadcasting Corporation (ORF) headquarters in Vienna, Austria, April 30, 2018. REUTERS/Heinz-Peter Bader",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Warum bedroht ihr Juden weltweit? Seid ihr wahnsinnig?“",
      "teaser": "Mit Einschüchterung und Gewalt will die Hamas jegliche Proteste gegen sie im Gaza-Streifen unterdrücken. Aber Aktivisten organisieren weiter den Widerstand gegen die Terrororganisation. WELT erzählen sie, worauf sie hinarbeiten – und worauf sie hoffen.",
      "url": "https://www.welt.de/politik/ausland/plus255842162/Proteste-gegen-Hamas-Warum-bedroht-ihr-Juden-weltweit-Seid-ihr-wahnsinnig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843520/8287938477-ci23x11-w200/Nahostkonflikt-Demonstration-im-Gazastreifen.jpg",
      "image_title": "Die Proteste im Gaza-Streifen gegen die Hamas begannen vergangene Woche in Beit Lahia",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "China setzt Militärmanöver mit Dutzenden Schiffen und Flugzeugen nahe Taiwan fort",
      "teaser": "Seit Dienstag lässt China Dutzende Kriegsschiffe und Flugzeuge vor Taiwan aufziehen – und droht eine „Bestrafung“ an. Am zweiten Tag des Manövers gibt die Armee der Übung einen Namen. Dahinter könnte sich ein wichtiger Hinweis verbergen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846698/1097935447-ci23x11-w200/A-Chinese-fighter-jet-flies-above-P.jpg",
      "image_title": "A Chinese fighter jet flies above Pingtan island, the closest point in China to Taiwan's main island, in Fujian province on April 2, 2025. (Photo by Hector RETAMAL / AFP)"
    },
    {
      "title": "Kennedy Jr. setzt 10.000 Mitarbeiter des US-Gesundheitssystems vor die Tür",
      "teaser": "So manch einer erfuhr erst von der Entlassung, als die Tür trotz Dienstausweis verschlossen blieb: US-Gesundheitsminister RFK Jr. hat seine Ankündigung wahr gemacht und 10.000 Mitarbeiter gefeuert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255845282/6517931197-ci23x11-w200/Large-Scale-Layoffs-Begin-At-Center-For-Disease-Control-In-Atlanta.jpg",
      "image_title": "„Diese Kürzungen werden Leben kosten“, steht auf einem Plakat bei einer Demonstration gegen die Entlassungen in Georgia (Atlanta)"
    },
    {
      "title": "39 Prozent der Deutschen sorgen sich vor direkten Kriegshandlungen mit Russland",
      "teaser": "Eine aktuelle Umfrage offenbart die Furcht der Deutschen vor einer direkten militärischen Auseinandersetzung mit Russland. Selenskyj äußert erste Erwartungen an Friedrich Merz. Und der Heeres-Inspekteur Alfons sieht große Lücken bei der Bundeswehr. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255828272/Ukraine-Krieg-39-Prozent-der-Deutschen-sorgen-sich-vor-direkten-Kampfhandlungen-mit-Russland-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255845814/7157936947-ci23x11-w200/Bundeswehruebung-in-Hannover.jpg",
      "image_title": "Ukraine-Krieg: ++ 39 Prozent der Deutschen sorgen sich vor direkten Kampfhandlungen mit Russland ++ Liveticker"
    },
    {
      "title": "Demonstrant im Pikachu-Kostüm – So erklärt ein junger Türke seinen Protest",
      "teaser": "In der Türkei geht das Video eines Demonstranten in einem Pikachu-Kostüm viral. Regierungsnahe Medien versuchen, die Verkleidung als Teil einer gezielten Kampagne der Opposition darzustellen. Nun hat sich der Mann hinter der Aktion geäußert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844904/4507935767-ci23x11-w200/FRANCE-TURKEY-PROTEST-PARIS.jpg",
      "image_title": "A person with a Pikachu disguise and a Turkish flag during a demonstration in support of Ekrem Imamoglu and political prisoners in Turkey and in solidarity with the resistance to Erdogan s regime in Paris France on March 29, 2025. Une personne avec un deguisement de Pikachu et un drapeau de la Turquie lors d une manifestation de soutien a Ekrem Imamoglu et aux prisonniers d opinion en Turquie et en solidarite avec les resistances au regime d Erdogan a Paris en France le 29 mars 2025."
    },
    {
      "title": "„Wie in Europa herrscht auch in Kanada großes Rätselraten“",
      "url": "https://www.welt.de/politik/ausland/video255850080/Trumps-Tag-der-Befreiung-Wie-in-Europa-herrscht-auch-in-Kanada-grosses-Raetselraten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255850076/2527935967-ci16x9-w200/US-Praesident-Trump-will-neue-weitreichende-Zoelle-ankuendigen.jpg",
      "image_title": "Trumps „Tag der Befreiung“: „Wie in Europa herrscht auch in Kanada großes Rätselraten“",
      "author": "2 Min"
    },
    {
      "title": "„Die Sorge ist sehr groß“ – Wie Mexikos Autobranche auf Trumps Strafzölle reagiert",
      "url": "https://www.welt.de/politik/ausland/video255849990/Handelskonflikt-Die-Sorge-ist-sehr-gross-Wie-Mexikos-Autobranche-auf-Trumps-Strafzoelle-reagiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255849988/4447930667-ci16x9-w200/US-Praesident-Trump.jpg",
      "image_title": "Handelskonflikt: „Die Sorge ist sehr groß“ – Wie Mexikos Autobranche auf Trumps Strafzölle reagiert",
      "author": "6 Min"
    },
    {
      "title": "Mehr nichtdeutsche und mehr junge Tatverdächtige – „Das sind alarmierende Zahlen“",
      "url": "https://www.welt.de/politik/deutschland/video255849194/Polizeiliche-Kriminalitaetsstatistik-Mehr-nichtdeutsche-und-mehr-junge-Tatverdaechtige-Das-sind-alarmierende-Zahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255849168/8177931467-ci16x9-w200/Image-67ed29920ce3487d10d46de2.jpg",
      "image_title": "Polizeiliche Kriminalitätsstatistik : Mehr nichtdeutsche und mehr junge Tatverdächtige – „Das sind alarmierende Zahlen“",
      "author": "5 Min"
    },
    {
      "title": "Anstieg an Gewalttaten – Künftige Koalition will neue „Sicherheitsoffensive“ starten",
      "url": "https://www.welt.de/politik/deutschland/video255848478/Kriminalstatistik-2024-Anstieg-an-Gewalttaten-Kuenftige-Koalition-will-neue-Sicherheitsoffensive-starten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848474/5357939657-ci16x9-w200/Meeting-for-talks-on-forming-a-coalition-government-at-the-SPD-headquarters-in-the-Willy-Brandt-H.jpg",
      "image_title": "Kriminalstatistik 2024: Anstieg an Gewalttaten – Künftige Koalition will neue „Sicherheitsoffensive“ starten",
      "author": "4 Min"
    },
    {
      "title": "„Deutschland wird unsicherer. Nicht nur in der Großstadt, sondern auch auf dem Land“",
      "url": "https://www.welt.de/politik/deutschland/video255845132/Kriminalitaetsstatistik-Deutschland-wird-unsicherer-Nicht-nur-in-der-Grossstadt-sondern-auch-auf-dem-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255845226/6077931067-ci16x9-w200/Image-67ecebb6a785c777a2d872db.jpg",
      "image_title": "Kriminalstatistik: „Deutschland wird unsicherer. Nicht nur in der Großstadt, sondern auch auf dem Land“",
      "author": "4 Min"
    },
    {
      "title": "Israel will „große Gebiete“ des Gazastreifens besetzen",
      "teaser": "Israels Verteidigungsminister will „große Gebiete“ im Gazastreifen zu „israelischen Sicherheitszonen“ machen. Je länger sich die Hamas weigere, Geiseln freizulassen, desto mehr Land werde sie an Israel verlieren, droht er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844740/1677930127-ci23x11-w200/Israel-Netanyahu-Security-Chief-Explainer.jpg",
      "image_title": "FILE - Israel's Foreign Affairs Minister Israel Katz listens during a meeting of the United Nations Security Council on the war in Gaza, March 11, 2024, at U.N. headquarters. (AP Photo/Bebeto Matthews, File)"
    },
    {
      "title": "USA entziehen Nobelpreisträger das Visum",
      "teaser": "Der Friedensnobelpreisträger von 1987, Óscar Arias, hatte US-Präsident Trump mit scharfen Worten kritisiert. Nun verweigert Washington dem 84-jährigen Spitzenpolitiker aus Costa Rica die Einreise.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844724/0677935187-ci23x11-w200/Ex-Praesident-Oscar-Arias.jpg",
      "image_title": "ARCHIV - 13.11.2015, Spanien, Barcelona: Oscar Arias Sanchez, Friedensnobelpreisträger und ehemaliger Präsident von Costa Rica, lächelt während der Eröffnungsfeier des XV. Weltgipfels der Friedensnobelpreisträger. (zu dpa: «USA entziehen Nobelpreisträger Óscar Arias das Visum») Foto: Manu Fernandez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungarn will „Aufhebung“ der Staatsbürgerschaft bei Doppelstaatlern ermöglichen",
      "teaser": "Die Partei von Viktor Orbán plant ein Gesetz, mit dem Doppelstaatlern für maximal zehn Jahre der ungarische Pass entzogen werden kann. Kritiker sehen darin ein Instrument, um Regierungskritiker mundtot zu machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844718/8397934127-ci23x11-w200/Europe-s-Far-Right-Leaders-At-Patriots-Summit-Madrid.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban presided over the European Patriots Summit in Madrid. The event brought together numerous conservative leaders from across Europe under the banner of \"Make Europe Great Again\". The gathering highlighted discussions on national sovereignty, traditional values, and the future of the European political landscape. Madrid, February 8, 2025. Photo by David Cruz Sanz/AlterPhotos/ABACAPRESS.COM"
    },
    {
      "title": "Grüne Landespolitiker fordern jährliche Bevölkerungsübungen und feministische Innenpolitik",
      "teaser": "In einem Zehn-Punkte-Plan setzen sich Innenpolitiker der Grünen aus den Ländern für einen besseren Bevölkerungsschutz, mehr Prävention und einen stärkeren Schutz von Frauen vor Gewalt ein. Bei Ordnungswidrigkeiten soll „die finanzielle Situation der Geahndeten“ stärker berücksichtigt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255844400/7777939207-ci23x11-w200/Zivilschutz-Mitarbeiter.jpg",
      "image_title": "06.03.2024, Bundesinnenministerium, 100-Tage-Countdown-Event zur Fußball-Europameisterschaft 2024: Zivilschutz-Mitarbeiter"
    },
    {
      "title": "Bröckelnde Unterstützung – Zwei glanzlose Siege und eine krachende Niederlage für Trumps Kandidaten",
      "teaser": "Die Abstimmungen galten als Stimmungstest nach zwei Monaten Trump-Präsidentschaft. Bei zwei Nachwahlen in Florida siegten nun zwar erwartungsgemäß die republikanischen Kandidaten, doch ihr Vorsprung ist erstaunlich gering. Und in Wisconsin unterlag Trumps Kandidat deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844528/6697930627-ci23x11-w200/Election-2025-Florida-Special-Election.jpg",
      "image_title": "Republican candidate Randy Fine walk past signs supporting President Donald Trump before meeting with supporters after the special election for U.S. House District 6 was called in his favor, Tuesday, April 1, 2025 in Ormond Beach, Fla. (AP Photo/Phelan M. Ebenhack)",
      "author": "Frank Stocker"
    },
    {
      "title": "Kampf gegen Drogengewalt – Ecuadors Präsident „offen“ für US-Militärstützpunkte",
      "teaser": "Ecuador hat sich in den vergangenen Jahren zu einer Drehscheibe des internationalen Drogenhandels entwickelt. Nun will dessen Präsident gegen die Kartelle mit US-Hilfe vorgehen – und dafür sogar die Verfassung ändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844270/9117933147-ci23x11-w200/This-handout-picture-shared-on-Marc.jpg",
      "image_title": "This handout picture shared on March 29, 2025, on the official social network account X of Ecuador's President Daniel Noboa shows Daniel Noboa (R) and his wife Lavinia Valbonesi posing for a photo with US President Donald Trump during a meeting at a hotel in Florida, US. (Photo by Handout / X account of Ecuador's President Daniel Noboa / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / X ACCOUNT OF ECUADOR'S PRESIDENT DANIEL NOBOA\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "US-Senator bricht Rekord mit Marathonrede gegen Trump",
      "teaser": "Schier endlose Reden, sogenannte Filibuster, sind ein gängiges Mittel, um Minderheitenpositionen im Senat Geltung zu verschaffen. Nun hat der Senator von New Jersey einen Rekord aus dem vergangenen Jahrhundert gebrochen. Die Bedrohung für die amerikanische Demokratie sei ernst, sagte er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844536/7867933967-ci23x11-w200/Demokratischer-Senator-Booker.jpg",
      "image_title": "HANDOUT - 01.04.2025, USA, Washington: Auf diesem vom Senatsfernsehen zur Verfügung gestellten Foto spricht der demokratische Senator Cory Booker im US-Senat. Foto: Uncredited/Senate Television/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tausende Ungarn demonstrieren gegen Verbot von Pride-Parade",
      "teaser": "Die rechtsnationalistische Regierungsmehrheit hat kürzlich die jährliche Parade der LGBTQ-Bewegung verboten. Dagegen protestierten am Dienstagabend Tausende in Budapest. Sie wollen trotz des Verbots am 28. Juni zusammenkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844106/2537937667-ci23x11-w200/Protesters-take-part-in-a-rally-on.jpg",
      "image_title": "Teilnehmer einer Kundgebung gegen die jüngsten Einschränkungen der Versammlungsfreiheit auf der Elisabethbrücke in Budapest"
    },
    {
      "title": "Entscheidung über Berufung im Fall Le Pen deutlich vor Präsidentenwahl in Frankreich",
      "teaser": "Ein Pariser Gericht hatte die Chefin des rechtsextremen Rassemblement National wegen Veruntreuung für fünf Jahre von Wahlen ausgeschlossen. Zunächst war davon ausgegangen worden, dass über die Berufung erst nach der Präsidentschaftswahl 2027 entschieden wird. Nun nennt das Gericht einen anderen Zeitplan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844586/8047938797-ci23x11-w200/President-of-Rassemblement-National.jpg",
      "image_title": "President of Rassemblement National parliamentary group Marine Le Pen attends a session of questions to the government at the National Assembly, France's lower house parliament, in Paris on April 1, 2025. French far-right leader Marine Le Pen insisted On April 1, 2025 that her movement could still win 2027 presidential elections after she was banned from standing for office as part of an embezzlement conviction. (Photo by Anne-Christine POUJOULAT / AFP)"
    },
    {
      "title": "Trumps Sicherheitsberater soll Gmail statt verschlüsselter Systeme verwendet haben",
      "teaser": "Die Affäre um den Signal-Gruppenchat hat Trumps Sicherheitsberater Mike Waltz in Bedrängnis gebracht. Nun berichtet die „Washington Post“ von einem Fall, der abermals Fragen zu Waltz‘ Umgang mit sensiblen Daten aufwirft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255844060/9047932837-ci23x11-w200/FILES-Incoming-National-Security.jpg",
      "image_title": "(FILES) Incoming National Security Advisor Mike Waltz looks on during an event entitled \"Passing the Baton: Strategies for Success\" at the US Institute of Peace in Washington, DC, on Janauary 14, 2025. President Donald Trump's national security advisor and another staff member have used Gmail for official communications, the Washington Post reported April 1, 2025, citing documents and interviews with US officials. The newspaper said that one of Mike Waltz's senior aides used Gmail to discuss military positions and weapons systems, while the national security advisor himself had his schedule and other work documents sent to his account on the email service. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Selbst Trump ist vom Ausmaß der Kapitulation überrascht",
      "teaser": "Donald Trump attackiert das Establishment und droht großen Anwaltskanzleien, Elite-Hochschulen und Traditionsmedien mit dem finanziellen Ruin. Die Institutionen unterwerfen sich dem Präsidenten willfährig. Trump-Vertraute berichten, dass sein Vorgehen ein Hauptziel verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus255838552/USA-Selbst-Trump-ist-vom-Ausmass-der-Kapitulation-ueberrascht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255841544/4437935037-ci23x11-w200/Annual-Friends-of-Ireland-luncheon-at-the-U-S-Capitol-in-Washington.jpg",
      "image_title": "Geht hart gegen alle vor, die politisch nicht auf seiner Linie sind: Donald Trump",
      "author": "John F. Harris"
    },
    {
      "title": "Politiker der Demokraten hält seit Montagabend Anti-Trump-Rede",
      "teaser": "Seit Stunden spricht Cory Booker im US-Kongress. Der demokratische Senator will ein Zeichen setzen gegen die aus seiner Sicht desaströse Politik von Präsident Donald Trump – und lässt das Spektakel auf YouTube streamen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843890/1827931257-ci23x11-w200/Demokratischer-Senator-Booker.jpg",
      "image_title": "HANDOUT - Auf diesem vom Senatsfernsehen zur Verfügung gestellten Foto spricht der demokratische Senator Cory Booker im US-Senat. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vierter vermisster US-Soldat tot aufgefunden",
      "teaser": "Nachdem bereits die Leichen von drei vermissten US-Soldaten aufgefunden wurden, ist nun der vierte leblose Körper entdeckt worden. Die Amerikaner gehörten einer Infanteriebrigade an und verschwanden nach einer Übung in Litauen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255843748/9507939927-ci23x11-w200/Suche-nach-vermissten-US-Soldaten-in-Litauen.jpg",
      "image_title": "ARCHIV - 26.03.2025, Litauen, -: Auf diesem von der US-Armee zur Verfügung gestellten Bild besprechen Soldaten der 1. gepanzerten Kampfbrigade der 3. Infanteriedivision der US-Armee zusammen mit litauischen Armee- und Rettungsdienstmitarbeitern ihren Plan zur Bergung eines Panzers in der Nähe eines Truppenübungsplatzes bei Pabadre. (zu dpa: «US-Militär: Vierter Soldat in Litauen tot aufgefunden») Foto: Christopher Saunders/U.S. Army/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union unterstützt Asylvorstoß des BAMF-Chefs – AfD unterstellt ihm „Hilfsäußerungen“",
      "teaser": "Nach seinem Vorstoß, das individuelle Asylrecht auszusetzen, zweifeln die linken Parteien an der Amtseignung von BAMF-Chef Sommer. Die Linke wirft der SPD vor, „hinter verschlossenen Türen“ mit der Union am Ende des Asylsystems zu arbeiten. Für die AfD geht Sommers Idee am „Kern des Problems“ vorbei.",
      "url": "https://www.welt.de/politik/deutschland/plus255836444/Vorstoss-fuer-Asylwende-Union-unterstuetzt-Asylvorstoss-des-BAMF-Chefs-AfD-unterstellt-ihm-Hilfsaeusserungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255839016/5567939737-ci23x11-w200/Erstaufnahmeeinrichtung-in-der-Landesaufnahmebehoerde-in-Bramsche.jpg",
      "image_title": "Fluechtlinge mit Gepaeck am Eingang zur LAB Bramsche, dem Ankunftszentrum der Landesausnahmebehoerde Bramsche-Hesepe in Niedersachen bei Osnabrueck (Foto vom 09.05.2023). Nach monatelangen Forderungen der Bundeslaender nach mehr Unterstuetzung durch den Bund in der Fluechtlingspolitik kommen beide Seiten am 10.05.2023 zu einem Sondertreffen in Berlin zusammen. Die Laender fordern mit Verweis auf die angespannte Lage bei der Unterbringung von Fluechtlingen in den Kommunen eine finanzielle Unterstuetzung, die nicht pauschal ist, sondern mit der Zahl der Fluechtlinge steigt oder sinkt. (Siehe epd-Meldung vom 10.05.2023)",
      "author": "Kevin Culina"
    },
    {
      "title": "US-Behörden nehmen afghanischen Diplomaten bei Einreise fest",
      "teaser": "Der Fall des afghanischen Botschafters in Madrid, gegen den mehrere Frauen gegenüber WELT schwere Vorwürfe erhoben haben, nimmt eine neue Wendung. Der Diplomat wurde bei der Einreise in die USA festgenommen. Der Grund könnte jedoch ein anderer sein: eine mögliche Spur zur Iranischen Revolutionsgarde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255839584/6797935217-ci23x11-w200/Image-67c9ed2fe06e8b4f9a621262.jpg",
      "image_title": "Rahim Peerzada, afghanische Botschaft Madrid https://www.facebook.com/rahim.peerzada/ Bilder aus dem Internet, rechte nicht geklärt. Verantwortung für Veröffentlichung übernimmt Textredaktion/Lennart Pfahler (Absprache 6.3.2025 mit S.Henkelmann)",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "CDU-Abgeordnete fordern Kufiya-Verbot im Bundestag",
      "teaser": "Während der konstituierenden Sitzung des neuen Bundestags trug eine Linken-Politikerin ein Palästinensertuch. Für mehrere CDU-Abgeordnete eine Provokation. In einem Brief an die Bundestagspräsidentin fordern sie nun ein Verbot der Kufiya im Parlament.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255845250/0647936087-ci23x11-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "Bundestag - Konstituierende Sitzung"
    },
    {
      "title": "Wer sich nicht „rechtschaffen“ verhält, soll künftig abgeschoben werden",
      "teaser": "Schweden will seine Migrationspolitik deutlich verschärfen. Ein Gesetzentwurf sieht vor, dass Migranten, die sich nicht „rechtschaffen“ verhalten, die Aufenthaltserlaubnis entzogen werden kann. Bei einer NGO stößt der Vorschlag auf Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846728/5567934197-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "WEB_INRIKES"
    },
    {
      "title": "„Die Wünsche packe ich meinem Nachfolger auf den Schreibtisch“, sagt Habeck",
      "teaser": "Ein letztes Mal besucht Robert Habeck als Wirtschaftsminister die Hannover Messe – und zeigt sich angesichts seines angekündigten Abschieds aus der Bundespolitik wehmütig. Wünsche der Wirtschaft an die nächste Regierung möchte er seinem Nachfolger weiterleiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842638/4377939957-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "Deutschlands Wirtschaftsminister Robert Habeck (Grüne) auf der Hannover Messe 2025. Hannover, 01.04.2025"
    },
    {
      "title": "Deutscher Zoll zieht Tanker der russischen Schattenflotte ein",
      "teaser": "Der zu Russlands Schattenflotte zählende Öltanker „Eventin“ wurde von den deutschen Behörden beschlagnahmt. Nun kann das Schiff nach seiner Havarie in der Ostsee verwertet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842242/7407934857-ci23x11-w200/Zollrechtliche-Massnahmen-gegen-Tanker-Eventin.jpg",
      "image_title": "„Eventin“: Deutscher Zoll zieht Tanker der russischen Schattenflotte ein"
    },
    {
      "title": "Warum Faesers Zahlen nur die halbe Wahrheit erzählen",
      "teaser": "„Stark vorangekommen“: Nancy Faeser (SPD) attestiert sich in der Migrationspolitik Erfolge. Doch ihre Zahlen erzählen nicht die ganze Wahrheit. Und für viele Bürger besteht noch enormer Handlungsbedarf. Für die geschäftsführende Innenministerin steht dennoch fest: Eine radikale Wende soll es nicht geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255828798/Zuwanderung-Warum-Faesers-Zahlen-nur-die-halbe-Wahrheit-erzaehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842216/6307931157-ci23x11-w200/Bilanz-der-Migrationspolitik-der-Bundesregierung.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Es kann nicht ausgeschlossen werden, dass Marine Le Pen 2027 an den Start geht“",
      "teaser": "Das gegen Marine Le Pen verhängte Urteil könnte den Rechtsstaat erschüttern, analysiert der Verfassungsrechtler Benjamin Morel. Dem Rassemblement National drohe eine Zerreißprobe – und Frankreich der Aufstieg „trumpistischer“ Kandidaten.",
      "url": "https://www.welt.de/politik/ausland/plus255838916/Franzoesischer-Verfassungsrechtler-Es-kann-nicht-ausgeschlossen-werden-dass-Marine-Le-Pen-2027-an-den-Start-geht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255840032/4007937017-ci23x11-w200/Members-of-the-RN-party-distribute-leaflets-in-support-of-Marine-Le-Pen-in-Henin-Beaumont.jpg",
      "image_title": "A local elected official from the French far-right Rassemblement National (National Rally - RN) political party, distributes leaflets in support of French far-right leader Marine Le Pen at a market, a day after she was found guilty of embezzlement of EU funds and barred from running for office for five years, in Henin-Beaumont, France, April 1, 2025. REUTERS/Stephanie Lecocq",
      "author": "Ronan Planchon"
    },
    {
      "title": "„Ich leide unter Schlafstörungen“ – Wie Weil seinen Rückzug als Ministerpräsident begründet",
      "teaser": "Die SPD in Niedersachsen steht vor einer Zäsur: Der langjährige Ministerpräsident Stephan Weil kündigt seinen Rücktritt an. Nachfolger soll Wirtschaftsminister Olaf Lies werden. Er spüre eine Veränderung bei sich im Vergleich zu den Vorjahren, begründet Weil seine Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255841690/0497931787-ci23x11-w200/Niedersachsens-Ministerpraesident-Weil-kuendigt-Rueckzug-an.jpg",
      "image_title": "ARCHIV - 03.06.2024, Niedersachsen, Wolfsburg: Stephan Weil (SPD), Ministerpräsident von Niedersachsen, spricht beim Festakt «50 Jahre Golf Produktion» im VW Werk. Niedersachsens langjähriger Ministerpräsident Stephan Weil zieht sich zurück. Nach Informationen der Deutschen Presse-Agentur wird er sich zum Mai sowohl als SPD-Landesvorsitzender als auch als Regierungschef zurückziehen. (zu dpa: «Niedersachsens Ministerpräsident Weil kündigt Rückzug an») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weils Rückzug dient nur seiner SPD – nicht dem Land",
      "teaser": "Niedersachsens Regierungschef Stephan Weil (SPD) legt sein Amt vorzeitig nieder – statt bis 2027 weiterzuregieren. Schlagende Gründe dafür liefert er nicht. Vielmehr geht es offenbar darum, seinem Nachfolger einen Amtsbonus bei der nächsten Landtagswahl zu verschaffen. Die Wähler haben Besseres verdient.",
      "url": "https://www.welt.de/politik/deutschland/article255837026/Vorzeitige-Amtsaufgabe-Weils-Rueckzug-dient-nur-seiner-SPD-nicht-dem-Land.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255839104/6127936337-ci23x11-w200/Stephan-Weil.jpg",
      "image_title": "Der niedersächsische Ministerpräsident Stephan Weil, SPD im Interview in der Staatskanzlei in Hannover.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Für Rücktritt qualifiziert“ – Grüne, Linke und SPD attackieren BAMF-Chef nach Asylwende-Vorstoß",
      "teaser": "Das individuelle Grundrecht auf Asyl solle aufgegeben werden, alle bisherigen Versuche, die Migration einzudämmen, seien gescheitert: Mit dieser Einschätzung sorgt BAMF-Chef Sommer für Aufsehen. Von der Opposition hagelt es Kritik, sogar ein Rücktritt wird ihm nun nahegelegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255841532/6077932087-ci23x11-w200/Migration.jpg",
      "image_title": "Migration: Grüne, Linke und SPD attackieren BAMF-Chef nach Asylwende-Vorstoß – „Für Rücktritt qualifiziert“"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familie-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/0767933667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir rechnen mit 1000 Verletzten pro Tag, ein Viertel davon schwer“",
      "teaser": "Im Fall eines Krieges in Deutschland wäre das Gesundheitswesen nicht vorbereitet. Die Masse an Verletzten würde das System schnell überfordern, sagt Unfallchirurg Dietmar Pennig. Er erklärt, wofür sich das Land jetzt schon wappnen muss.",
      "url": "https://www.welt.de/gesundheit/plus255745892/Kliniken-im-Ernstfall-Das-ist-ein-unertraeglicher-Zustand.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile255754480/1957938887-ci23x11-w200/won-Kombo-Pennig-Krankenhaus.jpg",
      "image_title": "won Kombo Pennig Krankenhaus Bild links: Dietmar Pennig Bild rechts: Symbolbild Krankenhaus",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Deutschland schafft es, aus Überfluss einen Mangel zu organisieren“",
      "teaser": "Kaum jemand zahlt so viel für Gesundheit wie die Deutschen. Trotzdem müssen sie sich in den kommenden Jahren auf eine drastische Unterversorgung einstellen, warnt eine Gruppe von Gesundheitsexperten in einer aktuellen Analyse. Sie beschreiben das Gesundheitswesen als Fass ohne Boden, das Geld komme überall an, nur nicht beim Patienten.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255825962/1367938947-ci23x11-w200/Operationssaal.jpg",
      "image_title": "ARCHIV - 19.01.2020, NA, ---: Operationsbesteck liegt während einer Operation in einer Klinik auf einem Tisch. Die Krankenhäuser in Nordrhein-Westfalen sollen sich künftig auf bestimmte Leistungen von der Schlaganfall-Versorgung über die Knie-Prothese bis zur Bauchspeicheldrüsen-Operation spezialisieren. (zu dpa: «Gericht: Weiter Hüft-OP in Krankenhaus im Kreis Steinfurt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255811190/3527938757-ci23x11-w200/Polizeistreife.jpg",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Sondereffekt bei Cannabis lässt Gesamtzahl der Straftaten sinken",
      "teaser": "Das Gesetz der Ampelregierung zur Freigabe von Cannabis für den Eigenkonsum hat dazu geführt, dass die Zahl der Straftaten erheblich sank. Doch der illegale Markt ist groß geblieben. Deutliche Steigerungen wurden bei Kokain und Crack, bei LSD und den „Neuen psychoaktiven Stoffen“ registriert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255838148/6597935577-ci23x11-w200/Aurora-Produktions-GmbH.jpg",
      "image_title": "Kriminalität: Sondereffekt bei Cannabis lässt Zahl der Straftaten sinken",
      "author": "Martin Lutz"
    },
    {
      "title": "Mehr Jugendpornografie, mehr Beleidigungen im Internet",
      "teaser": "In Deutschland nehmen Beleidigungen, Bedrohung und Stalking deutlich zu. Das zeigt die neue Kriminalstatistik, die WELT vorab vorliegt. Demnach werden auch mehr jugendpornografische Inhalte verbreitet. Dafür sieht die Polizei vor allem zwei Gründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255832576/1787938087-ci23x11-w200/Man-typing-at-his-laptop-computer-at-night.jpg",
      "image_title": "Man typing at his laptop computer at night",
      "author": "Martin Lutz"
    }
  ]
}