{
  "timestamp": "2025-10-24T15:10:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD fordert Wiederholung der Stichwahl – Wahlleiter liegen „keine Hinweise auf Manipulationen vor“",
      "teaser": "Nach der Niederlage ihres Kandidaten bei der Bürgermeister-Stichwahl in Bad Freienwalde wittert die AfD Betrug. Ihr Bewerber habe in Führung gelegen, „dann kippte das Ergebnis nach der Auszählung der Briefwahl“, beanstandet AfD-Politiker Springer. Die Wahlleitung weist dies zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb848859e2e0975070aa84/32bfe4dcf178d27bcc8061ea087a04e4-master/ci23x11-w200/dpa-com-20090101-251024-911-018886-jpg",
      "image_title": "24.10.2025, Brandenburg, Bad Freienwalde: René Springer, Landesvorsitzender der AfD Brandenburg, bei einer Pressekonferenz der AfD Brandenburg zu den von ihr vermuteten Unregelmäßigkeiten bei den Bürgermeisterwahlen in Oranienburg und Bad Freienwalde. Nach dem Unterliegen der AfD-Kandidatin und des -Kandidaten bei den Stichwahlen in Bad Freienwalde fordert die AfD ein Ende der Briefwahl. Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die neue deutsche Drogenkrise, kriminelle Revierkämpfe – und immer jüngere Täter",
      "teaser": "Drogenkartelle gehen in Deutschland immer kreativer und brutaler vor, warnt Innenminister Dobrindt (CSU). Eine Schlüsselrolle spielen dabei sehr junge Täter, die für die kriminellen Netzwerke die Drecksarbeit erledigen. Jetzt geht die Bundesregierung in die Gegenoffensive.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2b6fc00d9a7eefc70ac0/organisiertes-verbrechen-die-neue-deutsche-drogenkrise-kriminelle-revierkaempfe-und-immer-juengere-taeter.html",
      "image_url": "https://images.welt.de/68fa2b6fc00d9a7eefc70ac0/d3f64aad2e5837c5186bd85c2da26e04/ci23x11-w200/483549895-jpg",
      "image_title": "Wieder Explosion in Köln: Am Morgen detonnierte ein Sprengsatz vor einem Modegeschäft auf der Ehrenstraße nahe der Kölner Ringe. Ob zwischen dieser Tat und der Explosion von Montag auf dem Hohenzollernring ein Zusammenhang bestehe, werde jetzt untersucht, sagte ein Sprecher der Staatsanwaltschaft. Geprüft werde außerdem eine Verbindung zu mehreren Explosionen in NRW, die mit der sogenannten Mocro-Mafia zu tun haben sollen. Köln, 18.09.2024",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Ich will kein Schauspieler in einer Seifenoper sein“",
      "teaser": "August Hanning, der einst den BND leitete, ist im Block-Verfahren unter Verdacht geraten. Die Staatsanwaltschaft ermittelt. Nun hat sich der ehemalige Geheimdienst-Chef entschieden, keine Aussage im Prozess zu machen. Die Vorwürfe seien falsch, sagt sein Anwalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb638cc008edcf0c852678/b030beb8a51485673bb532a32a7ce032-master/ci23x11-w200/dpa-com-20090101-251024-935-911513-jpg",
      "image_title": "ARCHIV - 01.10.2015, Berlin: August Hanning, der ehemalige Präsident des Bundesnachrichtendienstes (BND), kommt am 02.10.2015 im Bundestag in Berlin als Zeuge zum NSA-Untersuchungsausschuss. (zu dpa: «Ex-BND-Chef Hanning will nicht im Block-Prozess aussagen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russisches Kriegsschiff vor deutscher Insel aufgetaucht – „Wir beobachten das sehr genau“",
      "teaser": "Vor der Ostsee-Insel Fehmarn liegt ein russisches Kriegsschiff vor Anker – laut Behörden wird es genau beobachtet. Es steht im Verdacht, mit früheren Drohnenflügen über Dänemark in Verbindung zu stehen. Der russische Sondergesandte reist Berichten zufolge am Wochenende für Gespräche in die USA. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68fb63f39b0d2f56f665abeb/ukraine-krieg-russisches-kriegsschiff-vor-deutscher-insel-aufgetaucht-wir-beobachten-das-sehr-genau.html",
      "image_url": "https://images.welt.de/68fb63f39b0d2f56f665abeb/3ccf04d37626a0484556fb95c4ef786d-master/ci23x11-w200/dpapicture-2-214302321-jbh",
      "image_title": "KALININGRAD REGION, RUSSIA - AUGUST 29, 2019: The Alexander Shabalin large landing ship of the Russian Baltic Fleet takes part in a military exercise in amphibious landing on an unimproved shore at the Khmelevka range. Over 20 surface vessels of the Russian Baltic Fleet, about 20 aircraft of the Russian Naval Aviation, and over 40 units of military hardware of Russia's Coastal Troops take part in the training. Vitaly Nevar/TASS",
      "author": "Celine Babachan"
    },
    {
      "title": "Rauswurf wegen Hebräisch auf Shirt – jetzt liefert die linke Kneipe ihre absurde Erklärung",
      "teaser": "Die linke Bar „K-Fetisch“ in Berlin-Neukölln, die ein Paar wegen eines T-Shirts mit hebräischen Schriftzeichen rauswarf, rechtfertigt sich in einem Statement – und fokussiert sich dabei auf das Wort „Falafel“. Nun schaltet sich der Antisemitismus-Beauftragte des Bezirks ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa29b9c014c78e37fb73f0/503dd3ce276b6e0d3d6d91fc9da6097c/ci23x11-w200/dwosb-hausverbot-neu-jpg",
      "image_title": "Hausverbot für Juden im Café K-fetisch",
      "author": "Frederik Schindler"
    },
    {
      "title": "Dieser Gerichtsbeschluss bedroht die Pressefreiheit",
      "teaser": "Bisher konnten Journalisten direkt Klage einreichen, wenn Behörden ihre Anfragen nicht beantworten wollten, ohne zuvor ein zeitintensives Vorverfahren durchlaufen zu müssen. Eine neue Grundsatzentscheidung eines Oberverwaltungsgerichts stellt dieses Sonderrecht nun infrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb4a019b0d2f56f665a8e4/09efeb3ff19ca80354722ee92aee6034-master/ci23x11-w200/dpapicture-2-460652563-jbh-jpg",
      "image_title": "Schleswig, der Eingangsbereich zum Schleswig-Holsteinischen Oberverwaltungsgericht in der Brockdorff-Rantzau-Strasse 13. In dem Haus sind zudem das Schleswig-Holsteinische Landesverfassungsgericht, das Schleswig-Holsteinische Verwaltungsgericht sowie das Sozialgericht Schleswig untergebracht.",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Ministerpräsidenten fordern Kippen des Verbrenner-Verbots – auch die von SPD und Grünen",
      "teaser": "Die Regierungschefs der Bundesländer stärken Kanzler Merz (CDU) einstimmig den Rücken: Sie fordern die Bundesregierung auf, „die Zukunft des Verbrennungsmotors“ zu sichern. Für die Bundes-SPD wird es schwer, am Verbot neuer Benziner und Diesel-Autos festzuhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb464359e2e0975070a3ff/584329035475556338d0fcd9bdafa595/ci23x11-w200/551654753-jpg",
      "image_title": "Pressestatement zu innenpolitischen Themen mit dem Parteivorsitzenden der CSU, Dr. Markus Sv?der MdL, Bundeskanzler Friedrich Merz (CDU), Bundesministerin fvºr Arbeit und Soziales und Parteivorsitzenden der SPD, Bv§rbel Bas und Lars Klingbeil (SPD), Bundesfinanzminister am 9.10.2025 in Berlin.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Sorge um Sicherheit im Strafvollzug – Länder fordern Prüfung von Geschlechtswechseln",
      "teaser": "Das Selbstbestimmungsgesetz gerät immer wieder in die Kritik: Die Justizministerinnen von Sachsen, Sachsen-Anhalt und Thüringen warnen vor Risiken für Gefangene, wenn biologische Männer aus missbräuchlichen Motiven ihr Geschlecht ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb577f9b0d2f56f665aa95/b1ff759ecbbace75ea08b0e4a7b656d5-master/ci23x11-w200/dpa-com-20090101-251021-935-904900-jpg",
      "image_title": "ARCHIV - 18.03.2025, Sachsen, Dresden: Constanze Geiert (CDU), Justizministerin von Sachsen, gestikuliert während eines Interviews in ihrem Büro im Justizministerium. (zu dpa: «Sachsen schafft Weihnachtsamnestie ab») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Außenpolitischer Super-GAU der Regierung Merz",
      "teaser": "Kanzler Merz hat China bislang nicht besucht – und jetzt sagt sein Außenminister Wadephul in letzter Minute seine Reise dorthin ab. Ärger mit dem wichtigen Handelspartner ist das Letzte, was Deutschlands Industrie braucht. Dennoch ist das Beharren auf eigene Interessen richtig. Eine Analyse.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa2ca059e2e09750709751/wadephul-sagt-china-reise-ab-aussenpolitischer-super-gau-der-regierung-merz.html",
      "image_url": "https://images.welt.de/68fa2ca059e2e09750709751/87952ec4177560dff227b6dca3e9963f/ci23x11-w200/dpa-com-20090101-251024-935-911475-jpg",
      "image_title": "Robin Alexander Autorefnoto BUNT blau",
      "author": "Robin Alexander"
    },
    {
      "title": "Selbst die „taz“ kritisiert die Hausdurchsuchung bei Publizist Norbert Bolz",
      "teaser": "Nach einer Hausdurchsuchung bei Medienwissenschaftler Norbert Bolz gibt es scharfe Kritik am Vorgehen der Behörden. Die „taz“ verteidigt den Publizisten, Grünen-Politikerin Ricarda Lang nennt die Maßnahme „absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa5facc014c78e37fb791f/3ca3023e0bdf391c5615e4595d7f055f/ci23x11-w200/img-9410-5ae4316a-5fae-43af-b6e5-936d84d35681-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT"
    },
    {
      "title": "„In jüdischer Community wird erwartet, dass man sich vorbehaltlos hinter Israel stellt“",
      "teaser": "Historiker Meron Mendel stellt in der Nahost-Debatte hierzulande „enormen Konformitätsdruck“ fest – nicht nur unter Muslimen, sondern auch in der jüdischen Community. Er warnt, die gesamte pro-palästinensische Bewegung als antisemitisch zu verurteilen. Sieht er Chancen für eine Verständigung?",
      "url": "https://www.welt.de/politik/deutschland/plus68f2529178596728f433b9a1/deutschland-und-nahost-konflikt-in-juedischer-community-wird-erwartet-dass-man-sich-vorbehaltlos-hinter-israel-stellt.html",
      "image_url": "https://images.welt.de/68f2529178596728f433b9a1/9fc5b591c3a9129da99105f13c76b33c/ci23x11-w200/deutschland-nach-dem-gaza-krieg-ehepaar-cheema-mendel",
      "image_title": "Das Ehepaar Cheema-Mendel in der Johann-Wolfgang von Goethe Universität im Pölzig-Bau. Saba-Nur Cheema ist Bildungsreferentin und Politikwissenschaftlerin und wuchs in einem konservativ-muslimischen Viertel Frankfurts auf. Meron Mendel ist Direktor der Bildungsstätte Anne Frank, geboren in Israel und zum Studium nach Deutschland gekommen. Das Ehepaar engagiert sich seit Jahren im jüdisch-muslimischen Dialog engagiert, arbeiten gegen Antisemitismus und Muslimfeindlichkeit und beschäftigen sich insbesondere mit den Auswirkungen des Nahostkonflikts auf unser Miteinander in Deutschland.",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Spätis, Bordelle und Glücksspiel-Läden ohne Kontrolle – Ordnungsämter schreiben Brandbrief",
      "teaser": "Die Leiter der Berliner Ordnungsämter warnen vor erheblichen Problemen bei der Kontrolle von Gewerbeeinrichtungen. In Spielhallen, Wettbüros oder Spätis fänden sie kaum noch statt – wohl mit gravierenden Folgen für Sicherheit und Rechtsstaat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb2e5cc008edcf0c8521cf/c4fdbafd89ea2302423475f4ecca8d73-master/ci23x11-w200/127410999-jpg",
      "image_title": "Späti , Spätkauf, Spätverkauf in Berlin. Die kieztypischen Verkaufsstellen haben Öffnungszeiten über die üblichen Verkaufszeiten hinaus. Foto: Winfried Rothermel"
    },
    {
      "title": "„Sehr dummes politisches Manöver“ – Jetzt droht die Trump-Regierung Netanjahu mit dem Äußersten",
      "teaser": "Die US-Regierung gibt alles, um den wackelnden Waffenstillstand im Gaza-Streifen aufrechtzuerhalten. In Washington macht sich das Gefühl breit, dass es nicht allein die Hamas ist, die versucht, das Abkommen zu torpedieren. Trump spricht deshalb seine schärfste Drohung bisher aus.",
      "url": "https://www.welt.de/politik/ausland/plus68fb46c29b0d2f56f665a87c/gaza-deal-sehr-dummes-politisches-manoever-jetzt-droht-die-trump-regierung-netanjahu-mit-dem-aeussersten.html",
      "image_url": "https://images.welt.de/68fb46c29b0d2f56f665a87c/d9c2f37945e111d0912f885c7eeb9025-master/ci23x11-w200/apdpa-32b670000f049363-jpg",
      "image_title": "Der Frieden im Gaza-Streifen wackelt. Hier eine Aufnahme von Mitte September, als noch Krieg herrschte",
      "author": "Clemens Wergin"
    },
    {
      "title": "Außenminister Wadephul sagt kurzfristig China-Reise ab",
      "teaser": "Ein für Anfang der kommenden Woche geplanter Besuch von Außenminister Wadephul in China ist kurzfristig verschoben worden. Grund seien nicht bestätigte Termine von chinesischer Seite, teilte das Außenministerium mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb4c8d4b3870d4e74deb35/2500e9cd3b223200e13a9ed5ee5da1d7-master/ci23x11-w200/dpa-com-20090101-251017-911-019591-jpg",
      "image_title": "17.10.2025, Türkei, Ankara: Johann Wadephul (CDU), Außenminister, nimmt neben seinem türkischen Amtskollegen Fidan an einer Pressekonferenz nach dem Treffen im Außenministerium teil. Im Mittelpunkt des Treffens mit seinem Amtskollegen standen unter anderem die Bemühungen um die Umsetzung des Gaza-Friedensplans und die Lage in der Ukraine und in Syrien. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Pete, geh zum Kongress und erzähl ihnen davon“ – Trump spielt mit Angriff auf Venezuela",
      "teaser": "Die USA rüsten in der Karibik auf, bereits neun Mal wurden angebliche Drogenboote in die Luft gesprengt, es gab Dutzende Tote. Nun deutet Donald Trump an, Venezuela auch zu Lande angreifen zu wollen. Als wahrscheinlicher gilt aber ein anderer Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fa89ec59e2e09750709d51/e9604d7c05f103627dbe2ca93a10a30f/ci23x11-w200/2025-09-15t192920z-983703768-rc2jsgabcres-rtrmadp-3-usa-venezuela-maduro-jpg",
      "image_title": "CARACAS, VENEZUELA - OCTOBER 12: President Nicolás Maduro of Venezuela speaks to his supporters during a rally to commemorate Indigenous Resistance Day on October 12, 2025 in Caracas, Venezuela. (Photo by Jesus Vargas/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das autoritäre Gebaren des Wolodymyr Selenskyj",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj konsolidiert seine Macht. Wer ihm im Weg steht, muss weichen – zuletzt der frei gewählte Bürgermeister der Stadt Odessa. Damit sendet Selenskyj ein deutliches Signal an andere Widersacher.",
      "url": "https://www.welt.de/politik/ausland/plus68f8c92ec008edcf0c85012a/ukraine-das-autoritaere-gebaren-des-wolodymyr-selenskyj.html",
      "image_url": "https://images.welt.de/68f8c92ec008edcf0c85012a/d0e2ae4982b2f19b0ea5e3013a2a2d15-master/ci23x11-w200/dpa-com-20090101-251013-99-319153-jpg",
      "image_title": "dpatopbilder - 13.10.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj hört zu, als die EU-Außenbeauftragten Kallas auf einer Pressekonferenz spricht. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Trump stoppt Handelsgespräche mit Kanada – wegen eines Videoclips",
      "teaser": "Eine Werbeanzeige aus Ontario hat für Empörung im Weißen Haus gesorgt: Donald Trump bricht die Handelsgespräche mit Kanada ab. Der US-Präsident sieht in dem Video einen Angriff auf die USA – und bezeichnet Kanadas Vorgehen als „ungeheuerlich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb0807c008edcf0c85201c/5930bdd8486eb32cc42f8be0e562e667-master/ci23x11-w200/dpa-com-20090101-251024-99-421695-jpg",
      "image_title": "23.10.2025, USA, Washington: US-Präsident Donald Trump beantwortet Fragen von Reportern während eines Rundtischgesprächs über kriminelle Kartelle im State Dining Room des Weißen Hauses. (zu dpa «Trump erklärt Handelsgespräche mit Kanada für beendet» vom 24.10.2025) Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz irritiert bei EU-Gipfel mit Äußerung zu Mercosur-Deal – und wird korrigiert",
      "teaser": "Mit einer offenbar voreiligen Aussage zum Mercosur-Abkommen sorgt Bundeskanzler Merz beim EU-Gipfel für Verwirrung: Er sprach von einer Einigung aller 27 Staaten – doch EU-Ratspräsident Costa und der französische Präsident Macron widersprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fb0c60c008edcf0c85204a/432f205fd3ea452bd7f66454b3b74c19-master/ci23x11-w200/dpa-com-20090101-251024-911-001238-jpg",
      "image_title": "24.10.2025, Belgien, Brüssel: Bundeskanzler Friedrich Merz (CDU spricht nach dem EU-Gipfel bei einer Pressekonferenz. Foto: Ansgar Haase/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es fehlt der politische Wille bei der Bekämpfung von Verwahrlosung“",
      "url": "https://www.welt.de/politik/deutschland/video68fb7dcf9b0d2f56f665ae4f/fdp-politiker-zum-stadtbild-es-fehlt-der-politische-wille-bei-der-bekaempfung-von-verwahrlosung.html",
      "image_url": "https://images.welt.de/68fb7dcf9b0d2f56f665ae4f/7492db4713f891f054bfa818e27cee8d-master/ci16x9-w200/welttv-meyer-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Wenn man etwas will, findet man Wege“ – Belgien blockiert Ukraine-Hilfen",
      "url": "https://www.welt.de/politik/ausland/video68fb7cb0c008edcf0c852862/nach-eu-gipfel-wenn-man-etwas-will-findet-man-wege-belgien-blockiert-ukraine-hilfen.html",
      "image_url": "https://images.welt.de/68fb7cb0c008edcf0c852862/daba00d2aeeb45735d1bc12ffd3351e4-master/ci16x9-w200/welttv-wittmann-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Deutschland im Griff der Drogen-Mafia",
      "url": "https://www.welt.de/politik/deutschland/video68fb6ba34b3870d4e74dee59/welt-spezial-deutschland-im-griff-der-drogen-mafia.html",
      "image_url": "https://images.welt.de/68fb6ba34b3870d4e74dee59/f22367daf8ecdf45ac865afe13e2d3d7-master/ci16x9-w200/dpa-com-20090101-250930-935-865054-jpg",
      "image_title": "ARCHIV - 15.06.2021, Nordrhein-Westfalen, Köln: Ecstasy-Tabletten in Form von Totenköpfen liegen in einem Zollamt auf einem Tisch. Die Droge gibt es auch in flüssiger Form. (zu dpa: «Mutmaßlicher Dealer in Haft») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "22 Min"
    },
    {
      "title": "„Immer öfter tauchen hier Stoffe auf, die in den USA ganze Landstriche verwüstet haben“",
      "url": "https://www.welt.de/politik/deutschland/video68fb6a0e4b3870d4e74dee34/drogenbeauftragter-warnt-immer-oefter-tauchen-hier-stoffe-auf-die-in-den-usa-ganze-landstriche-verwuestet-haben.html",
      "image_url": "https://images.welt.de/68fb6a0e4b3870d4e74dee34/9a4ecab3d07ea7aee51abe98f22c83f4-master/ci16x9-w200/welttv-streeck-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Ministerpräsidenten erteilen Verbrenner-Aus 2035 eine Absage",
      "url": "https://www.welt.de/videos/video68fb612559e2e0975070a780/konferenz-in-mainz-ministerpraesidenten-erteilen-verbrenner-aus-2035-eine-absage.html",
      "image_url": "https://images.welt.de/68fb612559e2e0975070a780/82649f49e54c5343cca5773cd8a32a35-master/ci16x9-w200/dpa-com-20090101-251024-911-007061-jpg",
      "image_title": "24.10.2025, Rheinland-Pfalz, Mainz: Alexander Schweitzer (SPD, 2.v.r.), Ministerpräsident von Rheinland-Pfalz, eröffnet eine Sitzung am zweiten Tag der Ministerpräsidentenkonferenz. Die Ministerpräsidentenkonferenz findet unter dem Vorsitz von Rheinland-Pfalz statt. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Richter nennt Trump-Regierung „offen rechtsextremistisch“ – US-Botschaft irritiert",
      "teaser": "Ein Urteil des Landgerichts Bonn sorgt für Aufsehen: Ein Richter bezeichnet die US-Regierung unter Donald Trump als „offen rechtsextremistisch-populistisch“. Aus der US-Botschaft kommt Kritik – und Sorge um die deutsch-amerikanischen Beziehungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb35b1c008edcf0c8522aa/1d40ac141370376310d5ac7fee264730-master/ci23x11-w200/dpa-com-20090101-251023-911-008570-jpg",
      "image_title": "23.10.2025, Bayern, Bamberg: Hinter herbstlich verfärbten Blättern steht eine Statue der Justitia auf dem Gebäude des Landgerichts Bamberg. In Bamberg beginnt ein Prozess gegen einen Mann, der mehrfach versucht haben soll, seine Partnerin mit Pflanzengiften zu töten, um mit einer Online-Bekanntschaft ein neues Leben zu beginnen. Die Frau überlebte nur dank mehrerer Klinikaufenthalte und dem Einsetzen eines Herzschrittmachers. Der Angeklagte soll mit seiner neuen Lebensgefährtin nach Frankreich geflüchtet sein, wo er festgenommen wurde. Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Sprengung der Buddha-Statuen durch die Taliban",
      "teaser": "Am Samstag fallen die Kühltürme des Atomkraftwerks Gundremmingen. Die Sprengung beendet eine Hochkultur deutscher Ingenieurskunst – und wirkt wie ein Wink an die Nachkommen: Die grüne Wohlstandsgeneration zieht die Erfolgsleiter hinter sich hoch. Eine Analyse.",
      "url": "https://www.welt.de/politik/deutschland/plus68fb423359e2e0975070a38f/abriss-des-akw-gundremmingen-wie-die-sprengung-der-buddha-statuen-durch-die-taliban.html",
      "image_url": "https://images.welt.de/68fb423359e2e0975070a38f/2a943e9f739f9c842e443c8511a5afaf-master/ci23x11-w200/dpa-com-20090101-251023-911-029191-jpg",
      "image_title": "PRODUKTION - 23.10.2025, Bayern, Gundremmingen: Ein Kreuz steht an einer Straße vor dem ehemaligen Kernkraftwerk Gundremmingen. Die beiden rund 160 Meter hohen Kühltürme des vor knapp vier Jahren stillgelegten Atomkraftwerks sollen am 25.10.2025 gesprengt werden. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Crime as a Service“ – Kriminelle Banden bieten zunehmend Geldwäsche an",
      "teaser": "Geldwäsche auf Bestellung: Spezialisierte kriminelle Banden schleusen immer mehr illegal erlangtes Vermögen von Kollegen in den legalen Wirtschaftskreislauf ein, warnt das Bundeskriminalamt. Innenminister Dobrindt will die Netzwerke „konsequent austrocknen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb375259e2e0975070a29b/3972bd4678d2e121385c13c1207f79ee/ci23x11-w200/t2a6132-9ea67421-e0b8-48b6-826c-8a8716b1c482-jpg",
      "image_title": "Razzien der Steuerfahndung Berlin bei Gewerbetreibende in Berlin Neukölln. Begleitet werden die Fahnder gegen Geldwäsche von Wirtschaftssenatorin Franziska Giffey"
    },
    {
      "title": "Große Mehrheit stimmt Merz’ Aussagen über Probleme im „Stadtbild“ zu",
      "teaser": "Trotz heftiger Kritik erhält Kanzler Friedrich Merz laut ZDF-Politbarometer nach der Konkretisierung seiner Aussagen breite Zustimmung für seine „Stadtbild“-Äußerung. 63 Prozent der Befragten stimmen ihm zu – vor allem Ältere.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb2bdb59e2e0975070a1e0/62f1d351a2ae418ddc0d77fbea835e48/ci23x11-w200/afp-79uk8k9-jpg",
      "image_title": "Germany's Chancellor Friedrich Merz looks on during a press conference as part of the European Council meeting gathering the 27 EU leaders to discuss Ukraine, European defence, recent developments in the Middle East, competitiveness, housing and migration, in Brussels, on October 23, 2025. (Photo by JOHN THYS / AFP)"
    },
    {
      "title": "„Es gibt in diesem Fall mehr Indizien und Mutmaßungen als Fakten“",
      "teaser": "Deutschland will einen Prozess gegen die zwei Ukrainer, die die Nord-Stream-Pipelines gesprengt haben sollen. Das droht zu scheitern. Ein polnisches Gericht setzte einen Verdächtigen auf freien Fuß, in Italien verzögert sich die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa20df59e2e09750709619/nord-stream-anwalt-spricht-von-mutmassungen.html",
      "image_url": "https://images.welt.de/68fa20df59e2e09750709619/2d6d24b8bb875393ab142f30022b5ea4-master/ci23x11-w200/afp-79668kg-jpg",
      "image_title": "CORRECTION / Police officers escort Ukrainian defendant Volodymyr Zhuravlyov (Jouravliov) (C) from the courtroom at Warsaw's Regional Court after a hearing on his extradition to Germany as he is suspected of unconstitutional sabotage, destruction of property, and destruction of the Nord Stream 2 gas pipeline infrastructure, in Warsaw, Poland, on October 17, 2025. Poland has arrested the man targeted by a German warrant for his alleged involvement in the 2022 bombing of the Nord Stream 2 gas pipeline. The pipelines, which for years had shipped Russian gas under the Baltic Sea to Europe, were damaged by huge blasts just months after Russia's February 2022 full-scale invasion of Ukraine. The Polish court on October 17 refused a German extradition request for the Ukrainian man suspected of involvement in the 2022 sabotage of the Nord Stream gas pipelines linking Russia with Europe. (Photo by Wojtek RADWANSKI / AFP) / “The erroneous mention[s] appearing in the metadata of this photo by Wojtek RADWANSKI has been modified in AFP systems in the following manner: [Volodymyr Zhuravlyov] instead of [Volodymyr Z]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require.”",
      "author": "Dirk Banse"
    },
    {
      "title": "Grünen-Politikerin erwägt Einschränkung des Fragerechts der AfD",
      "teaser": "Missbraucht die AfD ihr parlamentarisches Fragerecht im Sinne Russlands? Das glaubt Thüringens Innenminister Georg Maier. Die Grünen wollen die Beantwortung Kleiner Anfragen einschränken, wenn es um sensible Informationen geht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fb17c6c008edcf0c8520af/58c8da6f88f84ff9e0e03082a78dc587-master/ci23x11-w200/dpa-com-20090101-251008-935-879268-jpg",
      "image_title": "ARCHIV - 25.03.2025, Berlin: Irene Mihalic, Erste Parlamentarische Geschäftsführerin von Bündnis 90/Die Grünen, spricht bei der konstituierenden Sitzung des neuen Bundestags. (zu dpa: «Mihalic: Chatkontrolle bedroht Grundrechte und hilft kaum») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spezialeinheit „Nili“ – Israel meldet Tötung des Entführers von Noa Argamani",
      "teaser": "Nach dem Anschlag vom 7. Oktober bildete Israels Geheimdienst eine Spezialeinheit namens „Nili“. Ihre Aufgabe: Aufspüren und Töten von beteiligten Terroristen. Am Donnerstag gab sie Ergebnisse bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fae559c008edcf0c851f15/5f85aa65f9ac7e8cd4b646d5588df27d-master/ci23x11-w200/dpa-com-20090101-251014-935-891323-jpg",
      "image_title": "ARCHIV - 07.10.2023, Palästinensische Gebiete, Gaza: Palästinenser verschleppen die israelische Zivilistin Noa Argamani am 7. Oktober 2023 auf einem Motorrad aus dem Süden Israels in den Gazastreifen. (zu dpa: «Gaza-Geiseln erzählen von Schlägen, Hunger - und Kartenspielen») Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz spricht von bewusster Provokation durch Russland – und kündigt Reaktion an",
      "teaser": "Das litauische Militär meldet eine Luftraumverletzung durch russische Militärflugzeuge. Bundeskanzler Merz bezeichnet den Vorfall als „weitere Provokation Russlands“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/01171186ef0023155f520e86fea0a9f7/ci23x11-w200/dpa-com-20090101-251023-99-412166-jpg",
      "image_title": "dpatopbilder - 23.10.2025, Belgien, Brüssel: Bundeskanzler Friedrich Merz (CDU) spricht mit den Medien, als er zu einem EU-Gipfel im Gebäude des Europäischen Rates eintrifft. Foto: Harry Nakos/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "UN-Kritik von Baerbock – „In 80 Jahren nicht geschafft, eine Frau an ihrer Spitze zu haben“",
      "teaser": "Etwas anderes sei „nicht mehr zeitgemäß“: Annalena Baerbock (Grüne) plädiert dafür, dass die Vereinten Nationen eine Generalsekretärin bekommen. Und sie betont: Die UN müssten sich angesichts finanziellen Drucks stärker auf ihre Kernaufgaben konzentrieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa23e9c00d9a7eefc709f5/e13f880eee0140201de2bf7a5a08c049/ci23x11-w200/547757825-jpg",
      "image_title": "NEW YORK, NEW YORK  SEPTEMBER 17: Annalena Baerbock, President of the eightieth session of the United Nations General Assembly, briefs reporters at UN Headquarters on September 17, 2025. The press conference took place ahead of the start of the General Debate for the eightieth session, addressing key priorities and global challenges on the Assemblys agenda. (Photo: Giada Papini Rampelotto/EuropaNewswire)",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Ohrfeige für 2,5 Millionen BSW-Wähler“ – Jetzt eskaliert der Streit über Neuauszählung",
      "teaser": "Das BSW hofft, es nach einer Stimmen-Neuauszählung doch ins Parlament zu schaffen. Der zuständige Ausschuss-Chef lehnt aber ein Gespräch mit Parteichefin Wagenknecht ab. Er verweist auf eine unabhängige Prüfung der BSW-Beschwerde. Wagenknecht erhebt harte Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa2496c008edcf0c8516c9/38f398bf4e92c7c571f8aaf7ad3d6550/ci23x11-w200/534369242-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 29.06.2025 Sahra Wagenknecht , Partei Buendnis Bündnis BSW Sahra Wagenknecht waehrend der Pressekonferenz nach der Klausurtagung von BSW-Parteivorstand in Berlin Deutschland en: Sahra Wagenknecht , Alliance BSW Party Sahra Wagenknecht (from left to right) during the press conference after the closed meeting of the BSW party executive in Berlin Germany",
      "author": "Kevin Culina"
    },
    {
      "title": "„Herbst der Grausamkeiten“ – Gewerkschaften planen Aktionen gegen Sozialabbau",
      "teaser": "Den „Herbst der Reformen“, den die Bundesregierung ausgerufen hatte, nannten die Chefs der beiden größten deutschen Gewerkschaften einen „Herbst der Grausamkeiten“ und kündigen Aktionen gegen die geplanten Sozialreformen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68faced5c008edcf0c851e9c/5b8ca6a3f44976553b691a8ce8ded693/ci23x11-w200/i5a0261-65e87aa6-6f1b-4e4f-a974-b04cf32e8247-jpg",
      "image_title": "Verdi-Chef Frank Werneke im Interview mit Christine Haas und Dorothea Siems"
    },
    {
      "title": "Der Minimalkompromiss für Kiew und ein Konflikt, der Brüssel noch lange beschäftigen wird",
      "teaser": "Beim EU-Gipfel einigen sich die Europäer auf eine härtere Gangart gegen Russland, nicht aber zur Nutzung russischer Auslandsvermögen für die Ukraine. Für Kiew ein Rückschlag. Die Abstimmung über das Lieferkettengesetz führt zu Spannungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fabfd159e2e09750709ed6/418a3e0c6c67ab49236f2da99ffd7011/ci23x11-w200/afp-79uk8k2-jpg",
      "image_title": "Germany's Chancellor Friedrich Merz speaks during a press conference as part of the European Council meeting gathering the 27 EU leaders to discuss Ukraine, European defence, recent developments in the Middle East, competitiveness, housing and migration, in Brussels, on October 23, 2025. (Photo by JOHN THYS / AFP)",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Vance verurteilt Abstimmung über Annexion des Westjordanlands als „sehr dummen politischen Stunt“",
      "teaser": "Eine Abstimmung zur Annexion von Teilen des Westjordanlands hat im israelischen Parlament eine Mehrheit erzielt. Der US-Vizepräsident kritisiert die Pläne – er fühle sich davon persönlich beleidigt. Der Libanon meldet mehrere Tote nach israelischen Angriffen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/nahost-rubio-sieht-gaza-abkommen-durch-israels-plaene-zur-annexion-des-westjordanlands-gefaehrdet-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/14efd8ced7d92b9b46fb6e76d6105366/ci23x11-w200/2025-10-22t132755z-1187484668-rc20hhai6tb7-rtrmadp-3-israel-palestinians-annexation-settlers-jpg",
      "image_title": "FILE PHOTO: The Israeli national flag flutters as apartments are seen in the background in the Israeli settlement of Maale Adumim in the Israeli-occupied West Bank August 16, 2020. Picture taken August 16, 2020. REUTERS/Ronen Zvulun/File Photo"
    },
    {
      "title": "IW-Studie dokumentiert deutlichen Anstieg der Sozialausgaben in den Kommunen",
      "teaser": "Der Anteil des Budgets, den Städte und Gemeinden für Soziales aufwenden müssen, steigt laut einer neuen Erhebung stark an. Investitionen in Infrastruktur oder Wohnungsbau gehen dagegen zurück. Viele Kommunen kritisieren zusätzliche Belastungen durch den Bund, deren Finanzierung nicht gesichert sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68faa19d59e2e09750709e6a/c2bdddf738b2ed2c87c594bca8ad813f/ci23x11-w200/dpa-com-20090101-251022-911-020158-jpg",
      "image_title": "22.10.2025, Sachsen, Leipzig: Die Bäume und ein kleines Dorf am Stadtrand von Leipzig bilden einen farbigen Kontrast zu den braunen, frisch bestellten Feldern. (Luftaufnahme mit Drohne) Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Belgien blockiert Einigung zu Russland-Milliarden – EU-Gipfel schwächt Abschlusserklärung ab",
      "teaser": "Kanzler Merz und viele Kollegen wollen das in der EU eingefrorene Vermögen Russlands für die Ukraine nutzen. Beim EU-Gipfel gelingt ihnen ein erster vorsichtiger Schritt. Doch ein Auftrag, konkrete Vorschläge für eine rechtssichere Umsetzung zu machen, scheitert am Widerstand Belgiens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fa94b1202135801fc869f6/b94c84c151a7ce5f1ee0e07ee9eaa303-master/ci23x11-w200/dpa-com-20090101-251023-99-412683-jpg",
      "image_title": "23.10.2025, Belgien, Brüssel: Bundeskanzler Friedrich Merz (CDU, r-l) spricht mit dem französischen Präsidenten Emmanuel Macron neben Ursula von der Leyen, Präsidentin der Europäischen Kommission, während einer Arbeitssitzung beim EU-Gipfel. Foto: Geert Vanden Wijngaert/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz' leer stehende Wohnung wird rund um die Uhr bewacht – den Steuerzahler kostet das Millionen",
      "teaser": "Seit 2018 wohnt Olaf Scholz in Potsdam. Doch der frühere Bundeskanzler hat noch eine Wohnung in Hamburg. Die Dauerbewachung der meist ungenutzten Immobilie kostet jedes Jahr Millionen. Polizeigewerkschaft und Bund der Steuerzahler reagieren empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa8bafc008edcf0c851d54/e78ce3776d750bc13de8460513447d01/ci23x11-w200/dpa-com-20090101-251016-911-024832-jpg",
      "image_title": "16.10.2025, Brandenburg, Potsdam: Der ehemalige Bundeskanzler Olaf Scholz (SPD) spricht bei einem zeithistorischen Gespräch mit Historiker Bösch im Brandenburg Museum für Zukunft, Gegenwart und Geschichte. Foto: Lilli Förter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Merz, du Weidelsohn“ – Tausende demonstrieren in NRW und Baden-Württemberg gegen den Kanzler",
      "teaser": "Die „Stadtbild“-Äußerung von Friedrich Merz bringt weiter etliche Bürger auf die Straße. In NRW und Baden-Württemberg versammelten sich am Abend Tausende Demonstranten. Ein CDU-Kommunalpolitiker sprach von einer „klaren Grenzüberschreitung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa807ac008edcf0c851cd2/bd5908dcc46ee8e3e2e9d3c61fbd62cc/ci23x11-w200/dpa-com-20090101-251023-935-910231-jpg",
      "image_title": "23.10.2025, Nordrhein-Westfalen, Münster: In Köln und Münster haben am Abend nach Polizeiangaben insgesamt rund 2.400 Menschen gegen die «Stadtbild»-Äußerung von Bundeskanzler Friedrich Merz (CDU) demonstriert. (zu dpa: «Rund 2.400 Menschen demonstrieren in NRW: «Merz muss weg»») Foto: Alex Talash/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schweiz will Asylbewerbern Reisen ins Ausland grundsätzlich verbieten",
      "teaser": "In der Schweiz sollen künftig Asylbewerber nicht mehr ausreisen dürfen. Menschenrechtsorganisationen kritisieren die Pläne als zu strikt. Von dem geplanten Reiseverbot ist eine Personengruppe jedoch ausgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68fa54c359e2e09750709b24/f3a52ae8e288d78d724bc76f147c6706-master/ci23x11-w200/407840794-1-jpg",
      "image_title": "Fluechtlinge mit Gepaeck am Eingang zur LAB Bramsche, dem Ankunftszentrum der Landesausnahmebehoerde Bramsche-Hesepe in Niedersachen bei Osnabrueck (Foto vom 09.05.2023). Nach monatelangen Forderungen der Bundeslaender nach mehr Unterstuetzung durch den Bund in der Fluechtlingspolitik kommen beide Seiten am 10.05.2023 zu einem Sondertreffen in Berlin zusammen. Die Laender fordern mit Verweis auf die angespannte Lage bei der Unterbringung von Fluechtlingen in den Kommunen eine finanzielle Unterstuetzung, die nicht pauschal ist, sondern mit der Zahl der Fluechtlinge steigt oder sinkt. (Siehe epd-Meldung vom 10.05.2023)"
    },
    {
      "title": "„Absolute Katastrophe“ – Polizist schießt in Bayern auf Soldaten, weil er nichts von der Übung weiß",
      "teaser": "Sie sollen gemeinsam für den Verteidigungsfall trainieren – doch gleich am ersten Tag schießt die Polizei auf einen Soldaten. Eine „Fehlinterpretation“, heißt es. Aber wie ist das möglich?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa59c7c008edcf0c851af7/f5634b3fcf8a796dfe735dddef07a9fa/ci23x11-w200/dpa-com-20090101-251023-911-020443-jpg",
      "image_title": "23.10.2025, Bayern, Erding: Zwei Polizisten stehen am Rande eines Feldes. Bei einer Übung zur Verteidigung am 22. Oktober ist ein Soldat der Bundeswehr durch einen Schuss der Polizei verletzt worden. Die mehrtägige Übung soll trotzdem weitergehen. Foto: Lars Haubner/News5/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haft oder Rückkehr“ – Die neuen Strategien für Abschiebungen nach Syrien und Afghanistan",
      "teaser": "Tausende Afghanen und Syrer in Europa sind ausreisepflichtig, doch Abschiebungen sind rechtlich und praktisch nahezu unmöglich. Eine Gruppe EU-Staaten erhöht nun den Druck – und sucht auch auf nationaler Ebene nach Wegen für die Rückführung von Straftätern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f8c6cac008edcf0c8500d5/4948ad61d995f4de5c63195bb548b8fa-master/ci23x11-w200/dpa-com-20090101-250930-935-863791-jpg",
      "image_title": "ARCHIV - 06.01.2020, Niedersachsen, Hannover: ILLUSTRATION - Ein Flugzeug startet - fotografiert durch Stacheldraht am Flughafenzaun. (zu dpa: «Abschiebeflug nach Bagdad – NRW mahnt Schutz für Jesiden an») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wie eine hessische Meldestelle den Fall Bolz ins Rollen brachte",
      "teaser": "Der Hinweis ans Bundeskriminalamt, der zur Hausdurchsuchung beim Berliner Publizisten Norbert Bolz führte, kam nicht von einem anonymen Denunzianten, sondern ganz offiziell von einer staatlichen Meldestelle. Das Portal sorgte schon einmal für Schlagzeilen.",
      "url": "https://www.welt.de/politik/deutschland/plus68fa469dc014c78e37fb778c/hessengegenhetze-wie-eine-hessische-meldestelle-den-fall-bolz-ins-rollen-brachte.html",
      "image_url": "https://images.welt.de/68fa469dc014c78e37fb778c/cc4eab1c59ea358961058b1181762945/ci23x11-w200/hessengegenhetzeneu-jpg",
      "image_title": "ARCHIV - 16.04.2013, Berlin: Medienwissenschaftler Prof. Dr. Norbert Bolz, aufgenommen am 17.04.2013 während der ARD-Talksendung \"Anne Will\" zum Thema\\ \"Der Quoten-Streit - Koalition gerettet, Frauen verraten?\" in den Studios Berlin-Adlershof. (zu dpa: «Durchsuchung bei Berliner Autor Bolz nach X-Post») Foto: Karlheinz Schindler/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "CDU-Politiker entsetzt mit NS-Parole bei Bürgergeld-Diskussion",
      "teaser": "Die Linke in Niedersachsen äußerte sich zum Bürgergeld, ein CDU-Politiker konterte mit einer Nazi-Parole. Dafür entschuldigte er sich jetzt und gab seinen Vorsitz im Ortsverband auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa449559e2e09750709a3a/a19cf1c1e0a353c14791a559b7bd68dd-master/ci23x11-w200/dpa-com-20090101-251023-935-909611-jpg",
      "image_title": "ARCHIV - 23.06.2023, Niedersachsen, Bad Fallingbostel: Ein Schild mit dem Logo der CDU Niedersachsen hängt beim Landesparteitag in der Heidmarkhalle. (zu dpa: «CDU-Kommunalpolitiker kommentiert Linke-Post mit NS-Parole») Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum die Grünen-Agenda bei ostdeutschen Mitgliedern Unmut auslöst",
      "teaser": "Die Grünen-Basis stimmt über Anträge ab, die beim Parteitag auf die Agenda kommen sollen. Das Ergebnis lässt tief blicken – und ernüchtert ostdeutsche Mitglieder. Der Bundesvorstand wiederum stellt klar, dass er Sicherheits-, Energie- und Klimapolitik untrennbar voneinander sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus68f88aa2017aa2400fa99db7/parteitag-warum-die-gruenen-agenda-bei-ostdeutschen-mitgliedern-unmut-ausloest.html",
      "image_url": "https://images.welt.de/68f88aa2017aa2400fa99db7/8b166815263fc8c55852d1eb490da813/ci23x11-w200/512044607-jpg",
      "image_title": "Felix Banaszak, Bundesvorsitzender von Bündnis 90/Die Grünen, und Franziska Brantner, Bundesvorsitzende von Bündnis 90/Die Grünen, kommen zu einer Pressekonferenz als Reaktion auf die Sondierungsgespräche zwischen Union und der SPD.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Rapider Anstieg von Ukraine-Flüchtlingen – Söder verlangt Einschränkung der Massenzustrom-Regel",
      "teaser": "Weil immer mehr junge Ukrainer nach Deutschland kommen, verlangt CSU-Chef Söder von der EU, Druck auf die Ukraine auszuüben. Die gelockerten Ausreise-Regeln müssten zurückgenommen werden. Auf EU-Ebene solle die Massenzustrom-Regel eingeschränkt werden",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa431dc008edcf0c851955/0c6a67e8e63ecc71235c6a5cc11568f3-master/ci23x11-w200/dpa-com-20090101-251023-911-019112-jpg",
      "image_title": "23.10.2025, Rheinland-Pfalz, Mainz: Markus Söder (CSU), Ministerpräsident von Bayern, nimmt an der Ministerpräsidentenkonferenz teil. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://images.welt.de/678e87e5edb31a2ece6395ec/1fa8a825bc004be81fb0a8424a61435a-master/ci23x11-w200",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "So kam es zum Desaster beim schnellen Internet",
      "teaser": "Die Regierung hat den Breitbandausbau vor allem in die Hände einer kleinen Berliner Firma gelegt. Sie verwaltet Fördermittel in Höhe von gut vier Milliarden Euro für den Bund – doch die Ergebnisse sind auch nach Jahren dürftig.",
      "url": "https://www.welt.de/politik/deutschland/plus177642786/Digitalisierung-So-kam-es-zum-Desaster-beim-schnellen-Internet.html",
      "image_url": "https://images.welt.de/67e3498a4043cc0cc565de4d/a82caaaeb0ae2eab5ec6f6a963cd7bd4/ci23x11-w200/dwo-di-matrix-teaser-jb-teaser-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martin Lutz"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/kriminalitaet-von-migranten-einige-nationalitaeten-sind-insbesondere-bei-gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://images.welt.de/68382b3d65affa2cddcded25/154ef1183d3b08f68589468f8bd5e7c3-master/ci23x11-w200/urbaniok",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Der Vier-Punkte-Plan, der Europa vor Angriffen aus Russland schützen soll",
      "teaser": "Die EU macht Tempo bei der Aufrüstung. Mit vier „Leuchtturm“-Projekten soll vor allem die Ostflanke besser gegen Attacken geschützt werden. Der Zeitplan ist ambitioniert – und aus dem EU-Parlament kommt bereits eine Warnung.",
      "url": "https://www.welt.de/politik/ausland/plus68efdd55dbad4b72062aeab6/ruestung-europa-ist-in-gefahr-jetzt-macht-die-eu-tempo-bei-der-aufruestung.html",
      "image_url": "https://images.welt.de/68efdd55dbad4b72062aeab6/9599e778d1328ca9559c8ba8a207e569-master/ci23x11-w200/sr-30-lynx-piranha",
      "image_title": "Skyranger",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Eng an Trumps Ideen orientiert“ – Der Trick, mit dem Europa zurück an den Verhandlungstisch will",
      "teaser": "Bei den Friedensbemühungen Donald Trumps spielt Europa derzeit keine Rolle. Beim EU-Gipfel am Donnerstag in Brüssel will die EU wieder in die Offensive kommen. Dafür hat sie einen Plan vorgelegt, der eine zentrale Rolle des US-Präsidenten vorsieht.",
      "url": "https://www.welt.de/politik/ausland/plus68f7a00f4fa665dfcbddc850/ukraine-krieg-eng-an-trumps-ideen-orientiert-der-trick-mit-dem-europa-zurueck-an-den-verhandlungstisch-will.html",
      "image_url": "https://images.welt.de/68f7a00f4fa665dfcbddc850/ed059684df7f250e6b08f56cb18c4d62-master/ci23x11-w200/afp-79kd9u7-jpg",
      "image_title": "US-Präsident Donald Trump",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Wenn ungarische Staatsbürger als Ukraine-Flüchtlinge nach Deutschland einreisen",
      "teaser": "Hoffnung auf deutsche Sozialleistungen: Hunderte Menschen, die Schutz vor dem Ukraine-Krieg beantragten, besitzen nicht nur die ukrainische Staatsbürgerschaft – sondern auch die ungarische. Damit sind sie nicht asylberechtigt. Die Behörden in Deutschland gehen dem nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1e319ce7f32a4dfb9a29b/4f048c013b28b8a716b54c024b5b51fa/ci23x11-w200/letzter-sonderzug-mit-ukraine-fluechtlingen-erreicht-messebahnhof",
      "image_title": "Geflüchtete aus der Ukraine stehen nach ihrer Ankunft auf einem Bahnsteig am Messebahnhof Laatzen. Rund 180 Flüchtlinge sind mit einem letzten Sonderzug am Messebahnhof in Laatzen angekommen. Seit Anfang November 2022 hat das Land Niedersachsen seine Aufnahmequote für schutzsuchende Ukrainerinnen und Ukrainer erfüllt und leitet seitdem neu am Drehkreuz «Messe/Laatzen» ankommenden Personen in andere Bundesländer um. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Brutal und skrupellos“ – Dobrindt sieht Bedrohungspotenzial durch Organisierte Kriminalität",
      "teaser": "Bundesinnenminister Alexander Dobrindt hat die Bundeslagebilder zur Organisierten Kriminalität und Rauschgiftkriminalität vorgestellt. Die Bereiche seien nicht zu trennen. „Es ist weiterhin eine hohe Alarmstufe“, so Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/video68fb34e159e2e0975070a26a/bundesinnenminister-brutal-und-skrupellos-dobrindt-sieht-bedrohungspotenzial-durch-organisierte-kriminalitaet.html",
      "image_url": "https://images.welt.de/68fb34e159e2e0975070a26a/caed1e57d06ebb566385d5ab21a43514-master/ci23x11-w200/dpa-com-20090101-251024-911-007383-jpg",
      "image_title": "24.10.2025, Hessen, Wiesbaden: Hendrik Streeck (l-r), Drogenbeauftragter der Bundesregierung, Alexander Dobrindt (CSU), Bundesinnenminister, und Holger Münch, BKA-Präsident, stellen auf einer Pressekonferenz im Bundeskriminalamt (BKA) die Bundeslagebilder Rauschgift und Organisierte Kriminalität 2024 vor. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++",
      "author": "11 Min"
    },
    {
      "title": "Bündnis mit AfD – „Dann muss man mich rauswerfen“, sagt die Linke-Politikerin",
      "teaser": "Politischer Tabubruch: Im brandenburgischen Steinhöfel ist die Abgrenzung zwischen Linkspartei und AfD Geschichte. Politiker beider Parteien bilden eine gemeinsame Fraktion. Die Linke Lehmann bekommt heftigen Gegenwind aus den eigenen Reihen. Wie kommt der Schulterschluss bei den Bürgern an?",
      "url": "https://www.welt.de/politik/deutschland/plus68f7253aa4ef5887d4d8d592/kontroverse-zusammenarbeit-buendnis-mit-afd-dann-muss-man-mich-rauswerfen-sagt-die-linke-politikerin.html",
      "image_url": "https://images.welt.de/68f7253aa4ef5887d4d8d592/d2fa0a762bdc4a39eb0395a9ec8ff804/ci23x11-w200/img-3652-jpeg",
      "image_title": "Matthias Natusch und Bettina Lehmann",
      "author": "Nicolas Walter"
    },
    {
      "title": "Brandmauer? „Gut für Selbstvergewisserung der CDU, fern der Lebensrealität“",
      "teaser": "In Sachsen-Anhalt liegen die Christdemokraten in Umfragen weit hinter der AfD. Jetzt sagt CDU-Spitzenkandidat Schulze, was er von der Brandmauer-Debatte in seiner Partei hält. Ein Thüringer Parteifreund kritisiert den Unvereinbarkeitsbeschluss scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f875c859e2e09750707cd2/af930c5f7fdd47bc0bf49e594979c422/ci23x11-w200/apdpa-32b6ac00ba56ed9b-jpg",
      "image_title": "German Chancellor Friedrich Merz arrives for the cabinet meeting at the chancellery in Berlin, Wednesday, Oct. 22, 2025. (AP Photo/Markus Schreiber)",
      "author": "Gordon Repinski"
    }
  ]
}