{
  "timestamp": "2025-04-04T10:10:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bpyz10id.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BEaoewUB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "GdP-Chef Kopelke fordert Sondervermögen für innere Sicherheit",
      "teaser": "„Die Frage der Finanzierung von innerer Sicherheit wurde noch nicht beantwortet“, sagt der GdP-Vorsitzende Jochen Kopelke. Unterdessen macht Historiker Andreas Rödder CDU-Chef Friedrich Merz einen brisanten Vorschlag. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255862206/Koalitionsverhandlungen-GdP-Chef-Kopelke-fordert-Sondervermoegen-fuer-innere-Sicherheit-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255864846/1637937357-ci23x11-w200/GdP-Bundesvorsitzender-Jochen-Kopelke.jpg",
      "image_title": "GdP-Bundesvorsitzender Jochen Kopelke",
      "author": "Leonhard Landes"
    },
    {
      "title": "Unverständnis über Gysi – SED-Opferbeauftragte kritisiert Verharmlosung des DDR-Regimes",
      "teaser": "DDR-Vergleiche im politischen Diskurs nehmen zu – und sorgen teilweise für Empörung. Die SED-Opferbeauftragte Evelyn Zupke warnt vor Geschichtsverzerrung und kritisiert in dem Zusammenhang den Alterspräsidenten des Bundestages.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255863978/3657936357-ci23x11-w200/Bundestag-Konstituierende-Sitzung.jpg",
      "image_title": "dpatopbilder - 25.03.2025, Berlin: Alterspräsident Gregor Gysi (Die Linke) eröffnet die konstituierende Sitzung des neuen Bundestags. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staatsschulden steigen 2024 stark – Öffentliches Defizit von 104,4 Milliarden Euro",
      "teaser": "Das Statistische Bundesamt legt Deutschlands Schulden-Bilanz für das Jahr 2024 vor. Erneut steht bei Bund, Ländern, Gemeinden und Sozialversicherung ein stattliches Minus zu Buche. Das Defizit fiel noch größer aus als 2023.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255863262/3767939167-ci23x11-w200/Bundeswehruebung-in-Hannover.jpg",
      "image_title": "21.03.2025, Niedersachsen, Hannover: Ein Kolonne mit Fahrzeugen der Bundeswehr und schwer bewaffneten Soldaten fährt über eine Straße im Norden von Hannover. Für eine Übung der Bundeswehr fahren heute rund 320 Militärfahrzeuge durch Niedersachsen - und sorgen für Einschränkungen im Verkehr. In Hannover wollen 16 Konvois aus Hessen, Nordrhein-Westfalen und Niedersachsen einen Versorgungshalt einlegen, wie die Bundeswehr mitteilte. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump verrät Details und präsentiert Prototyp der „Gold Card“ für reiche Einwanderer",
      "teaser": "Fünf Millionen Dollar für ein unbegrenztes Aufenthaltsrecht in den USA – diese Pläne einer „Gold Card“ hat Trump bereits im Februar vorgestellt. Nun wird es konkreter. Ein Prototyp der Karte zeigt, wie könnte es anders sein, das Porträt des US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255863668/0837935007-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump holds up the $5 million gold card as he speaks to reporters while in flight on board Air Force One, en route to Miami, Thursday, April 3, 2025. (Pool via AP)"
    },
    {
      "title": "Trump nennt Urteil gegen Le Pen „Hexenjagd“ und fordert ihre „Befreiung“",
      "teaser": "Skandalös sei das Gerichtsurteil gegen die französische Politikerin Marine Le Pen, schreibt Donald Trump im Nachrichtendienst Truth Social. Ihr Ausschluss von Wahlen sei ein Komplott der Linken. Elon Musk reagiert umgehend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255862318/3517936027-ci23x11-w200/Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, attends the questions to the government session at the National Assembly in Paris, France, April 1, 2025. REUTERS/Gonzalo Fuentes"
    },
    {
      "title": "Trump entlässt Chef der NSA und Mitglieder des Nationalen Sicherheitsrates",
      "teaser": "Donald Trump hat sechs Mitglieder des Nationalen Sicherheitsrates entlassen, berichtet die „New York Times“. Das soll eine Reaktion auf ein Treffen mit Verschwörungstheoretikerin Laura Loomer gewesen sein. Auch der Chef der NSA soll entlassen worden sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255862222/6737939317-ci23x11-w200/US-President-Donald-Trump-steps-off.jpg",
      "image_title": "US President Donald Trump steps off Air Force One upon arrival at Palm Beach International Airport in West Palm Beach, Florida on April 3, 2025. Trump is heading to his Mar-a-Lago resort. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "Südkoreas Präsident endgültig des Amtes enthoben – Neuwahlen stehen an",
      "teaser": "Yoon Suk Yeol rief im Dezember überraschend das Kriegsrecht aus – und stürzte Südkorea damit in eine tiefe Krise. Denn kurz danach setzte ihn das Parlament ab, was Yoon wiederum vor Gericht anfocht. Nun fiel das Urteil, und das Land steht vor Neuwahlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255861912/2747933827-ci23x11-w200/Yoon-Suk-Yeol.jpg",
      "image_title": "ARCHIV - 04.02.2025, Südkorea, Seoul: Der suspendierte südkoreanische Präsident Yoon Suk Yeol nimmt an einer Anhörung zu seinem Amtsenthebungsverfahren im Verfassungsgericht teil. (zu dpa: «Südkoreas Präsident des Amtes enthoben - Neuwahlen stehen an») Foto: Jung Yeon-je/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Krahs Jung-gegen-Alt-Vorstoß in seiner AfD ankommt",
      "teaser": "Die AfD solle das Thema Alt gegen Jung besetzen, fordert ihr Bundestagsabgeordneter Krah. Eine nötige Folge sei etwa die Aufgabe ganzer Landstriche. Aus manchem AfD-Landesverband kommt Widerspruch gegen das „Ausspielen“ von Generationen gegeneinander. Die Parteichefs Weidel und Chrupalla stellen etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus255854238/Zukunftspartei-der-Jungen-Wie-Krahs-Jung-gegen-Alt-Vorstoss-in-seiner-AfD-ankommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255857768/8507930727-ci23x11-w200/Image-67ee7b88d094c21734edd1d5.jpg",
      "image_title": "DWOSB_Krahs_Vorstoss_ms",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "AfD-Antrag beschlossen – Vor Schulen in Landkreis soll die Deutschland-Fahne wehen",
      "teaser": "Im Landkreis Jerichower Land in Sachsen-Anhalt soll vor allen öffentlichen Gebäuden bald die Deutschland-Flagge hängen – darunter auch an Schulen. Ein entsprechender Antrag wurde im Kreistag mit Stimmen der CDU beschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861208/1367933567-ci23x11-w200/Deutschlandflagge-vor-blauem-Himmel.jpg",
      "image_title": "Deutschlandflagge vor blauem Himmel"
    },
    {
      "title": "Mehrheit befürwortet „Steuer auf hohe Vermögen“ – auch unter Unionsanhängern",
      "teaser": "In zentralen Streitfragen der schwarz-roten Koalitionäre in spe geben die Bürger der SPD recht – außer in einem Punkt. Die Zufriedenheit mit Kanzlerkandidat Merz bricht ein, in der Sonntagsfrage kommt die AfD nah an die Union ran. Eine Überraschung gibt es bei der Haltung zur Wehrpflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861158/1817937967-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "DWOSB_klingbeil_merz_aw",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Strukturelle Ungerechtigkeit“ – Linke will Hausaufgaben abschaffen",
      "teaser": "Weil Hausaufgaben die „soziale Spaltung“ vertiefen würden, will die Linke diese nun gänzlich abschaffen. Dafür hat die Partei einen Fünf-Punkte-Plan entwickelt. In diesem fordert die Linke auch die Einführung einer Einheitsschule.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255863862/8817938217-ci23x11-w200/Neuer-Bundestag.jpg",
      "image_title": "Neuer Bundestag"
    },
    {
      "title": "Neue Höchststände – Wie im Osten die politisch motivierte Gewalt eskaliert",
      "teaser": "Noch nie wurde in Thüringen und Sachsen aus politischen Gründen so viel gepöbelt, geprügelt, gedroht oder beschädigt wie 2024. Die Mehrheit der Verdächtigen kommt aus dem rechtsradikalen Spektrum. Thüringens Innenminister warnt: Allein mit polizeilichen Maßnahmen bekomme man das Problem nicht in den Griff.",
      "url": "https://www.welt.de/politik/deutschland/plus255845300/Radikalisierung-nimmt-zu-Neue-Hoechststaende-Wie-im-Osten-die-politisch-motivierte-Gewalt-eskaliert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255857166/1817932807-ci23x11-w200/Image-67ee6d39b054ec469700c56b.jpg",
      "image_title": "DWOSB_Kriminalität_Osten_aw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Pentagon ermittelt intern wegen Hegseth-Chat zu Angriffen auf Huthi",
      "teaser": "Der Generalinspekteur des US-Verteidigungsministeriums hat Ermittlungen gegen Pete Hegseth aufgenommen. Der amerikanische Verteidigungsminister hatte zuletzt wegen des fahrlässigen Umgangs mit hochsensiblen Informationen Schlagzeilen gemacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255864234/3557932097-ci23x11-w200/FILES-US-Secretary-of-Defence-Pet.jpg",
      "image_title": "(FILES) US Secretary of Defence Pet"
    },
    {
      "title": "Rubio zuversichtlich – USA bleiben trotz Trump-Kurs in der Nato",
      "teaser": "US-Außenminister Marco Rubio bekräftigt beim Nato-Treffen in Brüssel das Bekenntnis der USA zum Bündnis – und fordert zugleich von allen Mitgliedern, inklusive der USA, deutlich höhere Militärausgaben von fünf Prozent des BIP.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255861216/9017939737-ci23x11-w200/Nato-Aussenministertreffen.jpg",
      "image_title": "Nato-Außenministertreffen"
    },
    {
      "title": "Trump ist gerade dabei, die globale Führungsrolle der USA zu verschleudern",
      "teaser": "Die USA haben seit ihrer Gründung den freien Welthandel geprägt. Mit seiner Zollpolitik beendet US-Präsident Trump diese lange Tradition. Das schafft nun ausgerechnet dem größten Konkurrenten die Gelegenheit, sich in seiner Region als verlässlicher Partner zu präsentieren.",
      "url": "https://www.welt.de/politik/ausland/plus255856654/US-Zoelle-Trump-ist-gerade-dabei-die-globale-Fuehrungsrolle-der-USA-zu-verschleudern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255858328/0587939987-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "dpatopbilder - 02.04.2025, USA, Washington: US-Präsident Donald Trump geht nach der Unterzeichnung einer Anordnung bei einer Veranstaltung zur Ankündigung neuer Zölle im Rosengarten des Weißen Hauses. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Mit Merz kann Deutschland wieder eine Führungsmacht in Europa werden“",
      "teaser": "Das deutsch-polnische Verhältnis gilt als belastet. Aber nun setzt Warschau große Hoffnungen auf den künftigen Bundeskanzler Friedrich Merz, sagt der hochrangige Politiker Pawel Zalewski. Allerdings formuliert er konkrete Erwartungen an die Politik der künftigen Bundesregierung.",
      "url": "https://www.welt.de/politik/ausland/plus255853788/Europa-Mit-Merz-kann-Deutschland-wieder-eine-Fuehrungsmacht-in-Europa-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855914/9517931117-ci23x11-w200/BRUSSELS-EUROPEAN-PARLIAMENT.jpg",
      "image_title": "Exchange of views with the Secretary of State at the Ministry of National Defence of the Republic of Poland Pawel ZALEWSKI in the frame of the Polish Presidency of the European Council at the meeting of Committee on Security and Defence in the European Parliament an institution of the European Union in Brussels in Belgium 27th January 2025. Echange de vues avec le secretaire d Etat au ministere de la defense nationale de la Republique de Pologne Pawel ZALEWSKI dans le cadre de la Presidence Polonaise du Conseil Europen en reunion de la Commission de la securite et de la defense au Parlement Europeen institution de l Union Europeenne a Bruxelles en Belgique le 27 Janvier 2025.",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Wenn Trumps direktes Umfeld unter Druck gerät, hat man einen gewissen Hebel\"",
      "teaser": "Bei WELT TV plädiert Anton Hofreiter dafür, Trump über sein Umfeld beizukommen. Mit der Besteuerung der Techkonzerne habe die EU einen Hebel, mit dem sie die Kamarilla des Präsidenten unter Druck setzen könne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255860988/9717932597-ci23x11-w200/Chair-of-the-Committee-on-European.jpg",
      "image_title": "Handelskrieg mit den USA: „Zurückschlagen absolut notwendig“, sagt Anton Hofreiter bei WELT TV"
    },
    {
      "title": "In diesem Kalten Krieg liegt Putin bereits weit vorn",
      "teaser": "Donald Trumps Anspruch auf Grönland empört Europa. Aber der US-Präsident hat einen Punkt. Während Dänemark in der strategisch bedeutenden Arktis militärisch kaum präsent ist, baut Russland seine Truppen aus. Besonders ein Szenario kann Chaos im Westen auslösen.",
      "url": "https://www.welt.de/politik/ausland/plus255850990/In-diesem-Kalten-Krieg-liegt-Putin-bereits-weit-vorn.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855540/2097930757-ci23x11-w200/Image-67ee54715d8d663adca97262.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Friedrich Merz war nie der strahlende Spitzenkandidat“",
      "url": "https://www.welt.de/politik/deutschland/video255864498/Vorsprung-zur-AfD-schmilzt-Friedrich-Merz-war-nie-der-strahlende-Spitzenkandidat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255864602/0087932537-ci16x9-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "Vorsprung zur AfD schmilzt: „Friedrich Merz war nie der strahlende Spitzenkandidat“",
      "author": "9 Min"
    },
    {
      "title": "Putins Wirtschaftsberater wirbt im Weißen Haus für „gemeinsame Rohstoffförderung“",
      "url": "https://www.welt.de/politik/ausland/video255864206/Kirill-Dmitrijew-Putins-Wirtschaftsberater-wirbt-im-Weissen-Haus-fuer-gemeinsame-Rohstofffoerderung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255864204/0737932777-ci16x9-w200/Image-67ef9f278fba3c5c3260c27d.jpg",
      "image_title": "Kirill Dmitrijew: Putins Wirtschaftsberater wirbt im Weißen Haus für „gemeinsame Rohstoffförderung“",
      "author": "2 Min"
    },
    {
      "title": "„Vielfalt ist erwiesenermaßen gut für Unternehmen – sie geraten in ein Dilemma“",
      "url": "https://www.welt.de/politik/ausland/video255863162/Diversity-Programme-unter-Druck-Vielfalt-ist-erwiesenermassen-gut-fuer-Unternehmen-sie-geraten-in-ein-Dilemma.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255863698/7867931467-ci16x9-w200/Image-67ef93428fba3c5c3260b112.jpg",
      "image_title": "Diversity-Programme unter Druck: „Vielfalt ist erwiesenermaßen gut für Unternehmen – sie geraten in ein Dilemma“",
      "author": "Daniel Zwick4 Min"
    },
    {
      "title": "Linke will Hausaufgaben für Schüler abschaffen",
      "url": "https://www.welt.de/politik/deutschland/video255863816/Eine-Klassenfrage-Linke-will-Hausaufgaben-fuer-Schueler-abschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255863812/3097937417-ci16x9-w200/Nach-der-Bundestagswahl-Bundespressekonferenz.jpg",
      "image_title": "„Eine Klassenfrage“: Linke will Hausaufgaben für Schüler abschaffen",
      "author": "29 Sek"
    },
    {
      "title": "Investor stoppt Schulprojekt, weil zu viele Bürger AfD wählen",
      "url": "https://www.welt.de/politik/deutschland/video255863666/Albstadt-Investor-stoppt-Schulprojekt-weil-zu-viele-Buerger-AfD-waehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255863662/0647937187-ci16x9-w200/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "Albstadt: Investor stoppt Schulprojekt, weil zu viele Bürger AfD wählen",
      "author": "40 Sek"
    },
    {
      "title": "EU-Kommission spannte Umweltverbände für Lobbyarbeit ein",
      "teaser": "Die Europäische Kommission hat zugegeben, Nichtregierungsorganisationen für Lobbyarbeit gegen politische Gegner bezahlt zu haben. Die Kommission gibt Fehler zu – und will ein milliardenschweres Finanzierungsprogramm für Klima und Umwelt ändern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855752/3507933097-ci23x11-w200/Europaeische-Kommission.jpg",
      "image_title": "Das 1963 bis 1967 erbaute Berlaymont-Gebäude in Brüssel ist der Sitz der Europäischen Kommission",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Hamas foltert Palästinenser zu Tode – und lässt Leiche „wie einen Hund“ vor Haus der Familie liegen",
      "teaser": "Die Hamas hat einen 22-jährigen Palästinenser stundenlang gefoltert, nachdem er an Demonstrationen im Gaza-Streifen teilgenommen hatte. Er starb an seinen Verletzungen. Der Bruder des Opfers berichtet erschütternde Details.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255855806/5277930367-ci23x11-w200/Middle-East-News-February-20-2025.jpg",
      "image_title": "Hamas foltert Palästinenser in Gaza zu Tode – und lässt Leiche „wie einen Hund“ vor Haus der Familie liegen",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Wenn die Aufklärung von Kriegsverbrechen zum politischen Störfaktor wird",
      "teaser": "Heute wird in Genf über die Verlängerung der UN-Mission abgestimmt, die Kriegsverbrechen in der Ukraine aufklärt. Aber drei Jahre nach den Gräueltaten von Butscha ist ihre Zukunft gefährdet. Für die US-Regierung scheint sie einem politischen Ziel im Weg zu stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255846034/0877931617-ci23x11-w200/Soldiers-walk-past-a-destroyed-Russian-tank-and-armoured-vehicles-amid-Russia-s-invasion-on-Ukra.jpg",
      "image_title": "Soldiers walk past a destroyed Russian tank and armoured vehicles, amid Russia's invasion on Ukraine in Bucha, in Kyiv region, Ukraine April 2, 2022. REUTERS/Zohra Bensemra",
      "author": "Stefan Schocher"
    },
    {
      "title": "SPD-Minister lehnt Senkung von Strafalter ab – und kritisiert Asylpolitik scharf",
      "teaser": "Die Gewalt von Kindern und Jugendlichen nimmt laut Kriminalstatistik zu. Das Strafmündigkeitsalter zu senken, ist für Ulrich Mäurer (SPD) aber keine Lösung. Als Ursache kritisiert er eine verfehlte Asylpolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255854306/5197930237-ci23x11-w200/Bremen-s-Interior-Senator-Ulrich-Ma.jpg",
      "image_title": "Bremen's Interior Senator Ulrich Maeurer, who is the current chairman of the Federal Conference of Interior Ministers, addresses a press conference to present the country's 2024 police crime statistics, on April 2, 2025 in Berlin. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "„Ein schlechter Tag für das Völkerstrafrecht“, kommentiert Baerbock das Treffen in Budapest",
      "teaser": "Die Regierung in Ungarn verkündet den Rückzug aus dem Internationalen Strafgerichtshof. Der israelische Ministerpräsident Benjamin Netanjahu trifft sich unterdessen mit seinem ungarischen Amtskollegen Viktor Orbán. Annalena Baerbock beurteilt den Vorgang negativ.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255857282/6617934837-ci23x11-w200/Nato-Aussenministertreffen.jpg",
      "image_title": "Netanjahu in Ungarn: „Ein schlechter Tag für das Völkerstrafrecht“, kommentiert Baerbock das Treffen in Budapest"
    },
    {
      "title": "Christian Dürr – „Aktuelle Koalitionsverhandlungen stärken AfD“",
      "teaser": "Der designierte FDP-Chef fürchtet, Schwarz-Rot werde eine Regierung, die sich das Geld von den Jüngeren nehme, um es sich politisch bequem zu machen. Das erkläre den weiteren Aufstieg der AfD. Unterdessen verspricht Markus Söder, dass im neuen Bundeshaushalt auch gespart werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255861554/0717932267-ci23x11-w200/Christian-Duerr.jpg",
      "image_title": "Koalitionsverhandlungen: ++ Christian Dürr: Aktuelle Koalitionsverhandlungen stärken AfD ++ Liveticker"
    },
    {
      "title": "Warum der Angeklagte im Frauengefängnis saß, will das Ministerium nicht sagen",
      "teaser": "Ein 38-jähriger Südafrikaner soll einen Wachmann in einer Potsdamer Flüchtlingsunterkunft mit zwei Stichen getötet haben. Nun wird bekannt: Der Mann, der sich „Cleopatra“ nennt, saß monatelang in einem Frauengefängnis und wurde dort auffällig. Der Fall wirft einige Fragen zum Vorgehen der Behörden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255845208/Prozess-wegen-Messerangriffs-Warum-der-Angeklagte-im-Frauengefaengnis-sass-will-das-Ministerium-nicht-sagen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852554/5877934147-ci23x11-w200/Justiz.jpg",
      "image_title": "150 € nur Online Der Angeklagten wird vorgeworfen einen Wachmann im Flüchtlingsheim ermordet zu haben. Angeklagte Hilton Henrico Gennison Credit: Märkische Allgemeine Zeitung/Frick",
      "author": "Anna Kröning"
    },
    {
      "title": "20 Chatgruppen bei Signal – Mike Waltz soll Vorschriften missachtet haben",
      "teaser": "„Signal-Gate“ weitet sich aus: Mike Waltz und sein Team soll eine Vielzahl von Chatgruppen betrieben haben, in denen vertrauliche Informationen diskutiert wurden. Es sind nicht die ersten Vorwürfe über mangelndes Sicherheitsbewusstsein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853746/7977934147-ci23x11-w200/FILES-Incoming-National-Security.jpg",
      "image_title": "(FILES) Incoming National Security Advisor Mike Waltz speaks during an event entitled \"Passing the Baton: Strategies for Success\" at the US Institute of Peace in Washington, DC, on Janauary 14, 2025. President Donald Trump's national security advisor and another staff member have used Gmail for official communications, the Washington Post reported April 1, 2025, citing documents and interviews with US officials. The newspaper said that one of Mike Waltz's senior aides used Gmail to discuss military positions and weapons systems, while the national security advisor himself had his schedule and other work documents sent to his account on the email service. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "50 Prozent für Lesotho, 34 Prozent für China – diese Länder will Trump bestrafen",
      "teaser": "Die Regierung Trump hat ein folgenreiches Paket geschnürt, das die Weltwirtschaft schwer treffen dürfte. Einzelne Staaten werden stärker belastet als andere. Einige Länder wie Russland fehlen hingegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853712/0637932777-ci23x11-w200/Trump-Tariffs.jpg",
      "image_title": "US-Zölle: 50 Prozent für Lesotho, 34 Prozent für China – diese Länder will Trump bestrafen"
    },
    {
      "title": "Trump ruft Notstand aus und verhängt weltweit Strafabgaben – das steckt im Zollpaket",
      "teaser": "US-Präsident Trump setzt auf drastische Strafzölle für Handelspartner. Dafür setzt er auf einen komplexen Mechanismus, der Fragen aufwirft. Was bedeutet das neue Paket an Zöllen für Deutschland und die EU? Die wichtigsten Antworten im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853644/5247930487-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "TOPSHOT - US President Donald Trump delivers remarks on reciprocal tariffs during an event in the Rose Garden entitled \"Make America Wealthy Again\" at the White House in Washington, DC, on April 2, 2025. Trump geared up to unveil sweeping new \"Liberation Day\" tariffs in a move that threatens to ignite a devastating global trade war. Key US trading partners including the European Union and Britain said they were preparing their responses to Trump's escalation, as nervous markets fell in Europe and America. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Von der Leyen warnt vor Folgen der US-Zölle – Grünen-Politiker will Techkonzerne sanktionieren",
      "teaser": "Die EU setzt wie die meisten Länder nach Trumps jüngster Ankündigung zunächst auf Verhandlungen. Doch auch harte Gegenmaßnahmen sind im Gespräch, beispielsweise gezielt gegen die amerikanischen Tech-Konzerne, um Trumps Unterstützer ins Mark zu treffen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853508/3057933337-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "Deutschland, April 2025, neue hohe US-Zölle für Handelspartner, Liberation Day, Trump hat für den 2. April angekündigt, Importe stärker zu besteuern, Symbolfoto: europäische Autos werden durch US-Zollschranke blockiert, Schranke mit Schild Zoll, U.S. Customs, darunter sind Automodelle von Fiat, Audi, Mercedes, Renault, Trumps Strafzölle drohen zu einem internationalen Handelskrieg zu führen, Handelsschranke, Handel, Wirtschaft, Politik,"
    },
    {
      "title": "„Unser Land wurde geplündert und vergewaltigt”",
      "teaser": "Donald Trump erklärt den 2. April zum Tag von „Amerikas Befreiung“. Er hebt das globale Handelssystem aus den Angeln. Auf einen Leidtragenden hatte der US-Präsident dabei aber wohl nicht abgezielt",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853302/4237932917-ci23x11-w200/US-Praesident-Trump-Zoelle.jpg",
      "image_title": "Donald Trump bei seiner Rede am Mittwoch, u.a. vor Vertretern der Gewerkschaften",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Netanjahu trotz internationalen Haftbefehls in Ungarn eingetroffen",
      "teaser": "Im November hatte der Internationale Staatsgerichtshof einen Haftbefehl gegen den israelischen Premier erlassen. Alle Staaten, die das Statut des Gerichtshofs unterschrieben haben, müssten ihn daher nun ausliefern. Doch Ungarn hat ein rechtliches Schlupfloch gefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255853338/6737936157-ci23x11-w200/Viktor-Orban-und-Benjamin-Netanjahu.jpg",
      "image_title": "ARCHIV - 19.07.2018, Israel, Jerusalem: 19.07.2018, Israel, Jerusalem: Benjamin Netanjahu (r), Ministerpräsident von Israel, empfängt Viktor Orban, Ministerpräsident von Ungarn, in seinem Büro. (zu dpa: «Trotz Haftbefehl - Netanjahu besucht Orban in Ungarn») Foto: Debbie Hill/Pool UPI/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrororganisation Hamas lehnt jüngstes israelisches Waffenruhe-Angebot ab",
      "teaser": "Zuletzt war wieder Bewegung in die Verhandlungen zwischen Israel und den militanten Islamisten im Gazastreifen gekommen. Doch nun lehnt die Hamas ein Angebot für eine Waffenruhe ab. Unterdessen erhöht Israel den Druck auf durch weitere Militärschläge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255852846/6787933517-ci23x11-w200/Mideast-Wars-Hamas-Protest-Explainer.jpg",
      "image_title": "Hamas-Kämpfer während der Übergabe von israelischen Geiseln im Februar"
    },
    {
      "title": "„Wir haben ein Problem mit Menschen, die neu in unser Land gekommen sind“, sagt Mansour",
      "teaser": "Der Trend hin zu mehr Straftaten ist in Deutschland ungebrochen. Sowohl Ahmad Mansour als auch Philipp Amthor schlagen alarmierende Töne an, wenn es um die Kriminalitätsentwicklung hierzulande geht. In der Debatte um das Tragen des Pali-Tuchs im Bundestag finden beide deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852378/4457938607-ci23x11-w200/Welt-TV-Talk.jpg",
      "image_title": "WELT TV-Chefredakteur Jan Philipp Burgard diskutiert in der Sendung \"WELT TALK\" LIVE mit Alexander Dobrindt (CSU), Ahmad Mansour (Psychologe) und Dirk Wiese (SPD) /Themen: Fluchtmigration, innere Sicherheit und Extremismus",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Werden Landstriche in Deutschland ab 2030 aufgeben müssen“",
      "teaser": "Maximilian Krah will seine AfD von einer „Protest- zur Zukunftspartei“ machen – mit Fokus auf einen neuen Hauptkonflikt: Die „Umverteilung“ zulasten der Jungen müsse beendet werden. Die Älteren müssten im Gegenzug manchen Nachteil in Kauf nehmen. Die Zukunft mancher deutschen Region stellt er infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255836490/Strategie-fuer-die-AfD-Werden-Landstriche-in-Deutschland-ab-2030-aufgeben-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255843532/1167939447-ci23x11-w200/WELT.jpg",
      "image_title": "Maximilian Eugen Krah - deutscher Rechtsanwalt und Politiker der Alternative für Deutschland - Spitzenkandidat für das Amt des Oberbürgermeisters von Dresden - stellvertretender Vorsitzender der AfD Sachsen und Mitglied des Europäischen Parlaments - hier aufgenommen in Dresden - Zwinger Elbe und am Wahlkampfstand in Dresden Laubegast - Straßenwahlkampf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Erstmals Exempel statuiert“ – Berlin plant Ausweisung ausländischer Israel-Hasser",
      "teaser": "Vier ausländische Anti-Israel-Akteure sollen aus Deutschland ausgewiesen werden, kündigt Berlins Regierung an. Der Regierende Bürgermeister Wegner (CDU) erklärt das für „richtig und notwendig“. Im Bundestag kommt Zuspruch von Union und AfD. Die Linke rügt: Offenbar solle „Politik vor dem Recht stehen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255846038/7137933147-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Sie stürmten die FU Berlin – EU-Bürger sollen nach Pro-Palästina-Protesten Deutschland verlassen",
      "teaser": "Ende 2024 stürmten Vermummte die FU Berlin und bedrohten Beschäftigte mit Äxten und Knüppeln. Wegen der propalästinensischen Aktion sollen vier Personen das Land verlassen. Doch sie wehren sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255852076/4937932037-ci23x11-w200/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten stehen während einer propalästinensischen Demonstration der Gruppe «Student Coalition Berlin» auf dem Theaterhof der Freien Universität Berlin vor Polizeibeamten außerhalb des Camps. Die Teilnehmer haben am Dienstagvormittag den Platz mit Zelten besetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Braut erst acht Jahre alt ist",
      "teaser": "Eine Achtjährige verschwindet in Somalia und wird Monate später durch Zufall entdeckt: Eine Verwandte hatte sie mit einem Onkel zwangsverheiratet. Junge Aktivistinnen hoffen, dass das Aufsehen über diesen besonders krassen Fall einen gesellschaftlichen Wandel im Land bewirkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851556/6637931757-ci23x11-w200/Famine-Looms-Over-Horn-Of-Africa.jpg",
      "image_title": "In Somalia gibt es keine eindeutige gesetzliche Altersgrenze für Eheschließungen",
      "author": "Christian Putsch"
    },
    {
      "title": "Musk zieht sich angeblich als Trump-Berater zurück – Milliardär bezeichnet Bericht als „Fake News“",
      "teaser": "Elon Musk gibt nach einem Medienbericht sein Amt als einer der wichtigsten Berater von US-Präsident Donald Trump auf. Trump habe seinem innersten Beraterkreis mitgeteilt, dass Musk in den kommenden Wochen ausscheiden werde. Der Milliardär dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255852050/9217937807-ci23x11-w200/APTOPIX-Wisconsin-Supreme-Court.jpg",
      "image_title": "Elon Musk zieht sich als Berater von Donald Trump zurück"
    },
    {
      "title": "Vorwurf „neurechte Tendenzen“ – Linke Studenten gegen konservative Historiker",
      "teaser": "Das Studentenparlament an der Uni Würzburg erhebt Vorwürfe gegen einen Professor und dessen wissenschaftlichen Mitarbeiter. Worum es konkret geht: unklar. Die Rede ist von der „Neuen Rechten“ und Antisemitismus. Unterstützer der Beschuldigten äußern sich „empört“: Es gebe „keinen einzigen Beweis“.",
      "url": "https://www.welt.de/politik/deutschland/plus255828620/Uni-Wuerzburg-Vorwurf-neurechte-Tendenzen-Linke-Studenten-gegen-konservative-Historiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255851138/2877938067-ci23x11-w200/Image-67ed432fa785c777a2d890c0.jpg",
      "image_title": "Prof. Dr. Peter Hoeres, Uni Würzburg, Lehrstuhlinhaber, Lehrstuhl für Neueste Geschichte, Quelle: Peter.Hoeres@uni-wuerzburg.de August 2019",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Moskau nennt britische Maßnahmen gegen Russland „wahnsinnig“",
      "teaser": "Großbritannien verschärft sein Vorgehen gegen Russland. Die Ukraine erhält derweil in den ersten drei Monaten des Jahres bereits 20 Milliarden Euro von den Nato-Staaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851320/0257934677-ci23x11-w200/Russian-Foreign-Ministry-spokeswoman-Maria-Zakharova-gives-press.jpg",
      "image_title": "Ukraine-Krieg: ++ „Aprilscherz“ – Russland nennt britische Maßnahmen gegen Russland „wahnsinnig“ ++ Liveticker"
    },
    {
      "title": "„Angriffe auf mich und meine Familie“ – Bauernpräsident Felßner wittert Kampagne gegen sich",
      "teaser": "Günther Felßner war als Bundesagrarminister vorgesehen, bis auf seinem Hof Mängel festgestellt wurden. Daraufhin zog er sich zurück und berichtet nun von Angriffen und Stalleinbrüchen auf dem Hof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255850840/2057937807-ci23x11-w200/Guenther-Felssner.jpg",
      "image_title": "25.03.2025, Bayern, München: Günther Felßner, Präsident des Bayerischen Bauernverbands, gibt eine persönliche Erklärung ab. Der Wunschkandidat von CSU-Chef Söder will nicht Bundesagrarminister werden. Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eliten gewöhnen sich an Tyrannei“ – Jetzt will Le Pen alle Geschütze gegen das Urteil auffahren",
      "teaser": "Im Kampf gegen ihr politisches Ende geht Rechtsnationalistin Marine Le Pen auf breiter Front gegen das Urteil vor. Kritiker warnen vor einer Umgehung der Justiz. Der Skandal beschert Le Pens Partei derweil ungeahnten Zulauf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255851266/9417936687-ci23x11-w200/FILE-PHOTO-Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "FILE PHOTO: French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, attends the questions to the government session at the National Assembly in Paris, France, April 1, 2025. REUTERS/Gonzalo Fuentes/File Photo"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Die Afghanen schicken Fotos mit deutschen Mädchen und Küsschen auf der Wange nach Hause“",
      "teaser": "15 Jahre arbeitete Jan Solwyn als Bundespolizist. Dann kündigte er – auch aus Frust über die Asylpolitik. Was an den Grenzen geschieht, so warnt er heute, habe das Potenzial, Europa zu zerstören. Eine Auseinandersetzung mit einem Eritreer am Dortmunder Hauptbahnhof bedrückt ihn besonders.",
      "url": "https://www.welt.de/politik/deutschland/plus255847284/Asylpolitik-Die-Afghanen-schicken-Fotos-mit-deutschen-Maedchen-und-Kuesschen-auf-der-Wange-nach-Hause.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255848432/4527933697-ci23x11-w200/Covid-19-Quarantine-Section-Of-The-New-Camp-In-Lesbos-Island.jpg",
      "image_title": "The Covid-19 quarantine area with fences made of barbed wire for the Coronavirus positive cases in the new refugee camp in Kara Tepe - Mavrovouni a former military area, shooting range of the Hellenic Army, near Mytilene city in Lesbos island Greece. The new temporary camp was created after the fire of September 9, 2020 when one of the largest in Europe refugee camp, Moria ( reception and registration center ) was burned. All the residents, the asylum seekers inside the camp have been tested for the Covid virus and those who are positiveÂ are living in two designated quarantine areas. Until now 242 people, migrants and refugees in the camp are tested positive cases. Kara Tepes, Lesbos Island, Greece, on 19 September 2020. (Photo by Nicolas Economou/NurPhoto)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w200/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Fremdbestimmung als Unternehmer ist so groß geworden“",
      "teaser": "Das Unternehmen von Skateboard-Legende Titus Dittmann machte früher fast 100 Millionen Euro Umsatz im Jahr. Jetzt ist es insolvent, sein Sohn Julius versucht, die Firma zu retten. Eigene Fehler trugen zur Krise bei. Zugleich sehen die Dittmanns auch den Umgang des Staats mit Unternehmern als Erfolgsbremse.",
      "url": "https://www.welt.de/politik/deutschland/plus255792222/Skateboard-Hersteller-Titus-Von-100-Millionen-Euro-Jahresumsatz-in-die-Insolvenz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792984/2967931487-ci23x11-w200/Image-67e3e6e7f933f731d431213f.jpg",
      "image_title": "10.3.25 – titus Vater und Sohn im Büro von Titus' Frau Brigitta"
    },
    {
      "title": "„Deutschland schafft es, aus Überfluss einen Mangel zu organisieren“",
      "teaser": "Kaum jemand zahlt so viel für Gesundheit wie die Deutschen. Trotzdem müssen sie sich in den kommenden Jahren auf eine drastische Unterversorgung einstellen, warnt eine Gruppe von Gesundheitsexperten in einer aktuellen Analyse. Sie beschreiben das Gesundheitswesen als Fass ohne Boden, das Geld komme überall an, nur nicht beim Patienten.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255825962/6887934547-ci23x11-w200/Operationssaal.jpg",
      "image_title": "ARCHIV - 19.01.2020, NA, ---: Operationsbesteck liegt während einer Operation in einer Klinik auf einem Tisch. Die Krankenhäuser in Nordrhein-Westfalen sollen sich künftig auf bestimmte Leistungen von der Schlaganfall-Versorgung über die Knie-Prothese bis zur Bauchspeicheldrüsen-Operation spezialisieren. (zu dpa: «Gericht: Weiter Hüft-OP in Krankenhaus im Kreis Steinfurt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Warum Faesers Zahlen nur die halbe Wahrheit erzählen",
      "teaser": "„Stark vorangekommen“: Nancy Faeser (SPD) attestiert sich in der Migrationspolitik Erfolge. Doch ihre Zahlen erzählen nicht die ganze Wahrheit. Und für viele Bürger besteht noch enormer Handlungsbedarf. Für die geschäftsführende Innenministerin steht dennoch fest: Eine radikale Wende soll es nicht geben.",
      "url": "https://www.welt.de/politik/deutschland/plus255828798/Zuwanderung-Warum-Faesers-Zuwanderungs-Zahlen-nur-die-halbe-Wahrheit-erzaehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255842216/7997933107-ci23x11-w200/Bilanz-der-Migrationspolitik-der-Bundesregierung.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser will Grenzkontrollen verlängern») +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Jeglicher Anspruch auf Asyl und Schutzrecht entfällt“",
      "teaser": "Eine Kehrtwende in der Asylpolitik fordert der Präsident des Bundesamts für Migration und Flüchtlinge, Hans-Eckhard Sommer. Demnach soll die Europäische Union künftig Kontingente von Migranten aufnehmen, um den „Missbrauch“ des derzeitigen Asylsystems zu vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/plus255828336/BAMF-Chef-Jeglicher-Anspruch-auf-Asyl-und-Schutzrecht-entfaellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255833398/1647938667-ci23x11-w200/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Migranten gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg in Eisenhüttenstadt.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Dann droht lebensgefährliche Klassenmedizin“",
      "teaser": "Schwarz-Rot will im überlasteten Gesundheitswesen eine Steuerung von Facharzt-Besuchen einführen: Wer einen solchen Termin möchte, soll zunächst zum Hausarzt gehen und von dort weitervermittelt werden. Die Ärzte fordern eine private Kostenbeteiligung für alle, die das System umgehen. Das alarmiert die Grünen.",
      "url": "https://www.welt.de/politik/deutschland/plus255824476/Neue-Facharztregelung-Dann-droht-lebensgefaehrliche-Klassenmedizin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255826190/0937937547-ci23x11-w200/Doctor-showing-digital-tablet-to-woman-in-hospital.jpg",
      "image_title": "Doctor showing digital tablet to woman. Female patient sitting with health professional. They are against window in hospital. Getty ImagesGetty Images",
      "author": "Claudia Kade"
    }
  ]
}