{
  "timestamp": "2025-10-18T18:12:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dikk-79j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaDnksYz.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Millionen wollen gegen Trump auf die Straße gehen – „No Kings“-Proteste beginnen",
      "teaser": "Bereits im Juni haben hunderttausende Menschen unter dem Motto „No Kings“ gegen die Politik Donald Trumps demonstriert. Am Samstag versammeln sich erneut an über 2600 Orten Protestierende, die sich gegen den aus ihrer Sicht absolutistisch auftretenden US-Präsidenten aussprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f3be8e7e2d7167e63ba516/350babd12e90524cd93c25eeab61a311/ci23x11-w200/people-participate-in-a-no-kings",
      "image_title": "Demonstrators wearing frog costumes walk behind a protester wearing a T-Rex costume during a \"No Kings\" protest against U.S. President Donald Trump's policies, in Washington, D.C., U.S., October 18, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Hamas übergibt Leiche einer weiteren Geisel – Israel bestätigt Identität",
      "teaser": "Die Bundeswehr kündigt an, drei Soldaten nach Israel zu schicken: „unifomiert, aber unbewaffnet“. Derweil ist die in der Nacht zu Samstag nach Israel zurückgeführte tote Geisel identifiziert worden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ec94ea80a32d3b31a8f226/israel-hamas-uebergibt-leiche-einer-weiteren-geisel-israel-bestaetigt-identitaet-live-ticker.html",
      "image_url": "https://images.welt.de/68ec94ea80a32d3b31a8f226/3c22239fb80a60e1c22d33c445300ff3/ci23x11-w200/nahostkonflikt-rueckkehr-der-geiseln",
      "image_title": "ARCHIV - 13.10.2025, Israel, Tel Aviv: Israelische Soldaten erweisen vor dem gerichtsmedizinischen Institut Abu Kabir ihre letzte Ehre, als die sterblichen Überreste von vier Geiseln aus dem Gazastreifen eintreffen. (zu dpa: «Letzte weibliche Geisel unter großer Anteilnahme beigesetzt») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz distanziert sich von Begriff „Staatsräson“ – DIG reagiert enttäuscht",
      "teaser": "Der Bundeskanzler tut sich in einem Interview schwer mit dem Begriff einer deutschen „Staatsräson“ gegenüber Israel. Die Deutsch-Israelische Gesellschaft (DIG) zeigt sich enttäuscht – und stellt eine Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f38ea47e2d7167e63ba29f/aad2adfe7cd1a9451b5b564784948752-master/ci23x11-w200/plakataktion-zum-jahrestag-des-hamas-ueberfalls-auf-israel",
      "image_title": "Volker Beck"
    },
    {
      "title": "„Kein Ausrutscher, das hat Methode“ – Reichinnek wirft Merz „menschenverachtendes Weltbild“ vor",
      "teaser": "In der durch Friedrich Merz entbrannten „Stadtbild“-Debatte hagelt es heftige Kritik an dem Bundeskanzler. Linken-Politikerin Reichinnek wirft ihm vor, die Union in eine „Vorfeldorganisation von Rechtsaußen“ zu verwandeln. Unterstützung erhält der CDU-Vorsitzende von Jens Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f376cc78596728f433c4d4/7029e5380c8fbd40d79b1739db1c83e9-master/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 15.09.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende der Partei Die Linke, gibt vor der Fraktionssitzung ihrer Partei zu Beginn der Haushaltswoche ein Pressestatement. (zu dpa: «Reichinnek: Bürgergeld-Verschärfung ist menschenunwürdig») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Dann könnte die Ukraine keine andere Wahl haben“ – Der Krieg beginnt sich zu verlagern",
      "teaser": "An der Front in der Ukraine kommen die russischen Truppen kaum noch voran. Deshalb verschärft Putins Armee die Angriffe auf zivile Infrastruktur. Doch in diesem Winter will Kiew nicht hilflos zusehen. Wie scharf die Gegenreaktion ausfällt, hängt von einem Faktor ab.",
      "url": "https://www.welt.de/politik/ausland/plus68f0eba1eb3cf3eedf197e48/ukraine-dann-koennte-die-ukraine-keine-andere-wahl-haben-der-krieg-beginnt-sich-zu-verlagern.html",
      "image_url": "https://images.welt.de/68f0eba1eb3cf3eedf197e48/73a79d7a6243e5dbb53fc9922acffbb1-master/ci23x11-w200/aftermath-of-a-russian-drone-and-air-attack-in-zaporizhzhia",
      "image_title": "Luftangriff auf ein Wohngebäude in Saporischschja",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Neues Allzeithoch für AfD – Abstand zur Union ausgebaut",
      "teaser": "Wäre am Sonntag Bundestagswahl, käme die schwarz-rote Regierung von Bundeskanzler Friedrich Merz (CDU) einer Insa-Umfrage nach nur auf 39 Prozent. Eine rechnerische Mehrheit hätte die Union derzeit nur mit der AfD. Eine Zusammenarbeit hat der Kanzler jedoch erneut abgelehnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f364b3b6a97a0e756aa8b1/1dcea9808d1d70611e094b9ec8ab5eef/ci23x11-w200/germany-eu-politics-parliament",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel walks past German Chancellor Friedrich Merz (R) on the government bench as she arrives to address a session at the Bundestag, Germany's lower house of parliament, at the Reichstag building in Berlin on October 16, 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Digitalminister Wildberger beklagt zu viele Datenschutzbeauftragte in der Politik",
      "teaser": "Karsten Wildberger nimmt für seine „Modernisierungsagenda“ auch die vielen Datenschutzbeauftragten von Bund und Ländern ins Visier. Es sei nicht nötig, EU-Regeln „17 Mal unterschiedlich“zu interpretieren, so der CDU-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f35eb07e2d7167e63ba080/5b9a3c1a4609c01e78f66b3567339668-master/ci23x11-w200/bundestag",
      "image_title": "17.10.2025, Berlin: Karsten Wildberger (CDU), Bundesminister für Digitalisierung und Staatsmodernisierung, spricht in der Debatte im Bundestag. Der Bundestag berät unter anderem zur Modernisierungsagenda für Staat und Verwaltung, dem Bericht der Beauftragten für Ostdeutschland und der BAföG-Reform. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Brandmauer hat uns in Situation manövriert, in der alles rechts der Mitte nicht akzeptabel ist“",
      "teaser": "In der CDU werden Stimmen lauter, die eine Abkehr von der Brandmauer fordern – und für einen anderen Umgang mit der AfD plädieren. Dabei spielt auch die Angst eine Rolle, dass linke Parteien den Kurs der Union entscheidend mitbestimmen – und die Kanzlerpartei „zerrieben“ wird.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e33b2f6e3c54ca984d8b/umgang-mit-afd-brandmauer-hat-uns-in-situation-manoevriert-in-der-alles-rechts-der-mitte-nicht-akzeptabel-ist.html",
      "image_url": "https://images.welt.de/68f1e33b2f6e3c54ca984d8b/686ea589e71558d54d440ca3e06dc838/ci23x11-w200/antrittsbesuch-des-bundeskanzlers-im-bundesland-brandenburg",
      "image_title": "Bundeskanzler Friedrich Merz an der Glienicker Brücke in Potsdam",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn ungarische Staatsbürger als Ukraine-Flüchtlinge nach Deutschland einreisen",
      "teaser": "Hoffnung auf deutsche Sozialleistungen: Hunderte Menschen, die Schutz vor dem Ukraine-Krieg beantragten, besitzen nicht nur die ukrainische Staatsbürgerschaft – sondern auch die ungarische. Damit sind sie nicht asylberechtigt. Die Behörden in Deutschland gehen dem nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1e319ce7f32a4dfb9a29b/4f048c013b28b8a716b54c024b5b51fa/ci23x11-w200/letzter-sonderzug-mit-ukraine-fluechtlingen-erreicht-messebahnhof",
      "image_title": "Geflüchtete aus der Ukraine stehen nach ihrer Ankunft auf einem Bahnsteig am Messebahnhof Laatzen. Rund 180 Flüchtlinge sind mit einem letzten Sonderzug am Messebahnhof in Laatzen angekommen. Seit Anfang November 2022 hat das Land Niedersachsen seine Aufnahmequote für schutzsuchende Ukrainerinnen und Ukrainer erfüllt und leitet seitdem neu am Drehkreuz «Messe/Laatzen» ankommenden Personen in andere Bundesländer um. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Viele Juden berichten mir, dass von arabischstämmigen Tätern unmittelbarste Bedrohung ausgeht“",
      "teaser": "Verändert das Ende des Gaza-Kriegs die Anti-Israel-Szene? Antisemitismus-Beauftragter Klein warnt vor gewaltsamem Judenhass von Islamisten. Verurteilte eingewanderte Antisemiten sollten stärker abgeschoben werden – oder die Staatsbürgerschaft entzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68efc0c4dbad4b72062ae97f/34906821dbf7e0d6a532127e119026e3/ci23x11-w200/felix-klein",
      "image_title": "Felix Klein - deutscher Jurist und Diplomat - Beauftragter der Bundesregierung für jüdisches Leben in Deutschland und den Kampf gegen Antisemitismus - hier aufgenommen im Innenhof des Bundesministerium des Inneren und in seinem Büro",
      "author": "Jacques Schuster"
    },
    {
      "title": "Gutverdiener sollen nicht von Kaufprämie für E-Autos profitieren",
      "teaser": "Die Bundesregierung diskutiert eine neue E-Auto-Prämie – nach dem Willen von Umweltminister Schneider sollen wohlhabendere Käufer die Förderung allerdings nicht erhalten. Sie könnten sich den Umstieg auch ohne Hilfe leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f301cf78596728f433c048/0aa41997b59af9179dc2bcfd21a8ad95-master/ci23x11-w200/e-autos",
      "image_title": "ARCHIV - 09.10.2025, Niedersachsen, Hannover: Ein Schild markiert einen Parkplatz für ein Elektroauto an einer öffentlichen Schnellladesäule. (zu dpa: «Längere Steuervorteile für E-Autos auf dem Weg») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beratungsstellen für Kriegsdienstverweigerung werden „überflutet von Anfragen“",
      "teaser": "Nach dem geplatzten Koalitionskompromiss zum Wehrdienst herrscht Verunsicherung. Beratungsstellen für Kriegsdienstverweigerung melden deutlich mehr Anfragen von Eltern, die um ihre minderjährigen Kinder besorgt sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f2f29978596728f433bffd/d56ca9be1a001fbbbe08bce46cd188fa/ci23x11-w200/grundausbildung-beim-luftwaffenausbildungsbataillon-der-bundeswehr-2024",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025"
    },
    {
      "title": "„Die AfD ist unser Hauptgegner“ – Merz bleibt distanziert",
      "teaser": "Bundeskanzler Friedrich Merz kündigt an, die Unterschiede zwischen Union und AfD stärker herauszustellen. Während die Parteispitze an der Brandmauer festhält, drängen mehrere ostdeutsche CDU-Politiker auf einen neuen Umgang mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f257378cab75f7c5bb0ba7/686ea589e71558d54d440ca3e06dc838/ci23x11-w200/antrittsbesuch-des-bundeskanzlers-im-bundesland-brandenburg",
      "image_title": "Bundeskanzler Friedrich Merz an der Glienicker Brücke in Potsdam"
    },
    {
      "title": "Unterhändler aus Afghanistan und Pakistan auf dem Weg nach Katar",
      "teaser": "Nach einer kurzen Feuerpause eskaliert der Konflikt zwischen Pakistan und Afghanistan erneut, es gab mehrere Tote. Nun starten diplomatische Verhandlungen zwischen beiden Parteien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f2f55d78596728f433c00e/fd54ac98ed49a323aff40686b2b62ad0/ci23x11-w200/topshot-taliban-security-personne",
      "image_title": "TOPSHOT - Taliban security personnel walk past a damaged car in the Spin Boldak district of Kandahar province on October 16, 2025, a day after the cross-border clashes between Afghanistan and Pakistan. A ceasefire along the frontier between Afghanistan and Pakistan was holding on October 16, officials on both sides said, after dozens of troops and civilians were killed in cross-border clashes. (Photo by Sanaullah SEIAM / AFP)"
    },
    {
      "title": "„Trump hat die unangenehme Angewohnheit, sich von Putin umgarnen zu lassen“",
      "teaser": "Der Besuch von Wolodymyr Selenskyj kam ohne Demütigung, aber auch ohne echte Ergebnisse aus, schreiben Medienvertreter. Das nun anstehende Treffen von US-Präsident Trump mit Wladimir Putin müsse in der Europäischen Union aber alle Alarmglocken klingen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f34731b6a97a0e756aa741/3f04216fddd0bb6de388bf21c1734cc7/ci23x11-w200/files-us-president-donald-trump-g",
      "image_title": "(FILES) US President Donald Trump greets Russian President Vladimir Putin on the tarmac after they arrived at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. Hungary's foreign minister said on October 17, 2025 that his country would ensure that Russian President Vladimir Putin can enter and \"hold successful talks\" with the US despite an ICC arrest warrant against him. Hungarian Prime Minister Viktor Orban and Putin held a phone call on October 17 to discuss the planned US-Russian summit in Budapest. US President Donald Trump, in his latest abrupt pivot on Russia's 2022 invasion of Ukraine, announced he expected to meet Putin in Budapest within two weeks in a fresh bid to reach a peace deal. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "An diesem Punkt stellt sich die Hamas bei der Umsetzung von Trumps Friedensplan quer",
      "teaser": "Phase eins von Donald Trumps Friedensplan für den Gaza-Streifen läuft. Aber es ist derzeit unklar, ob und wie es weitergeht. Das liegt vor allem an der Hamas, sich an ihre Macht klammert. Äußerungen von Beteiligten zeigen, wie kompliziert die Umsetzung ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f253b77e2d7167e63b965f/15220ca343c6bf242ffec03c4367107c/ci23x11-w200/lage-in-gaza",
      "image_title": "Mir Bulldozern sucht die Hamas nach weiteren Leichen getöteter israelischer Geiseln im Gaza-Streifen",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ratingagentur S&P stuft Kreditwürdigkeit Frankreichs erneut herab",
      "teaser": "Zum zweiten Mal binnen zwei Jahren wird die Kreditwürdigkeit Frankreichs abgesenkt. Die Ratingagentur S&P begründete dies mit der hohen Staatsverschuldung und dem Ausbleiben von Reformen. Den Ausblick für das Land änderte die Agentur jedoch von „negativ“ auf „stabil“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f3316878596728f433c161/74aa177439a6edb6ea321de087bb9a38-master/ci23x11-w200/frankreichs-nationalversammlung-tagt-zu-misstrauensantraegen",
      "image_title": "16.10.2025, Frankreich, Paris: Marine Le Pen, Fraktionsvorsitzende des Rassemblement National (RN), hält vor einem Misstrauensvotum in der Nationalversammlung eine Rede. Die Nationalversammlung stimmt am Morgen über Misstrauensanträge der Opposition gegen den ins Amt zurückgeholten Premier Lecornu ab. Foto: Aurelien Morissard/Xinhua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unangenehm“– Treffen zwischen Trump und Selenskyj verlief offenbar nicht reibungslos",
      "teaser": "Der ukrainische Präsident Selenskyj hat sein Treffen mit US-Präsident Trump als „produktiv“ gelobt. US-Medien berichten dagegen von einer zeitweise schwierigen Atmosphäre bei der Zusammenkunft der Staatschefs. Auf Tomahawk-Marschflugkörper aus den USA muss Kiew weiter warten. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68ee019f0a0257c8ba896870/ukraine-krieg-unangenehm-treffen-zwischen-trump-und-selenskyj-verlief-offenbar-nicht-reibungslos-liveticker.html",
      "image_url": "https://images.welt.de/68ee019f0a0257c8ba896870/5fa7fb31143dfd5066d5a44605f35a8a/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "17.10.2025, USA, Washington: Wolodymyr Selenskyj, Präsident der Ukraine, spricht zu Journalisten im Lafayette Park gegenüber dem Weißen Haus nach einem Treffen mit US-Präsident Trump. Foto: Manuel Balce Ceneta/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump nennt 100-Prozent-Zölle gegen China „nicht tragbar“ – und äußert sich über Treffen mit Xi",
      "teaser": "Erst 100-Prozent-Zölle, nun wieder Gesprächsbereitschaft: Neue Äußerungen von Trump lassen Hoffnungen auf eine Deeskalation im Handelskonflikt aufleben. Die WTO warnt: Eine Entkopplung der beiden größten Volkswirtschaften könne die globale Wirtschaftsleistung um sieben Prozent einbrechen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f312e978596728f433c092/9e1d037bee2c6399f50ee9447abecf1f-master/ci23x11-w200/trump-xi",
      "image_title": "FILE - U.S. President Donald Trump, left, shakes hands with Chinese President Xi Jinping during a meeting on the sidelines of the G-20 summit in Osaka, western Japan, June 29, 2019. (AP Photo/Susan Walsh, File)"
    },
    {
      "title": "Neues Allzeithoch für AfD – Abstand zur Union ausgebaut",
      "url": "https://www.welt.de/politik/deutschland/video68f382a07e2d7167e63ba20c/insa-umfrage-neues-allzeithoch-fuer-afd-abstand-zur-union-ausgebaut.html",
      "image_url": "https://images.welt.de/68f382a07e2d7167e63ba20c/89509f99130c0be9f6e35be3ae1917d3-master/ci16x9-w200/germany-eu-politics-parliament",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel walks past German Chancellor Friedrich Merz (R) on the government bench as she arrives to address a session at the Bundestag, Germany's lower house of parliament, at the Reichstag building in Berlin on October 16, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "4 Min"
    },
    {
      "title": "„Wenn jetzt die Tomahawks vom Tisch sind, gibt es keinen Druck auf Russland mehr“",
      "url": "https://www.welt.de/politik/ausland/video68f3743d78596728f433c4c2/krieg-in-der-ukraine-wenn-jetzt-die-tomahawks-vom-tisch-sind-gibt-es-keinen-druck-auf-russland-mehr.html",
      "image_url": "https://images.welt.de/68f3743d78596728f433c4c2/0c3fc9b09dc3216cca3e4f8a234f854e-master/ci16x9-w200/fortsetzung-philosophiefestival-phil-cologne",
      "image_title": "Carlo Masala, Politikwissenschaftler und Militärexperte, sitzt im Rahmen des Internationales Philosophiefestivals Phil.Cologne im WDR Funkhaus auf der Bühne.",
      "author": "3 Min"
    },
    {
      "title": "„Vielleicht könnte Deutschland helfen, indem es jetzt die Taurus-Raketen liefert“",
      "url": "https://www.welt.de/politik/ausland/video68f35d98b6a97a0e756aa849/krieg-in-der-ukraine-vielleicht-koennte-deutschland-helfen-indem-es-jetzt-die-taurus-raketen-liefert.html",
      "image_url": "https://images.welt.de/68f35d98b6a97a0e756aa849/8519bd943fe0692a8a07285eacf4fd91-master/ci16x9-w200/welttv-kirschbaum",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wir sehen eine Trump-Show, die uns einem Frieden nicht näher bringt“",
      "url": "https://www.welt.de/politik/ausland/video68f34faf78596728f433c2c7/krieg-in-der-ukraine-wir-sehen-eine-trump-show-die-uns-einem-frieden-nicht-naeher-bringt.html",
      "image_url": "https://images.welt.de/68f34faf78596728f433c2c7/75b02db3c1239df1c42e9c2e10c2977d/ci16x9-w200/nico-lange-politikberater",
      "image_title": "Nico Lange, Politikberater, Politikwissenschaftler und Publizist. Lange arbeitet seit Juli 2022 für Zeitenwende-Initiative bei der Münchner Sicherheitskonferenz",
      "author": "5 Min"
    },
    {
      "title": "Bürgergeldreform soll im kommenden Jahr nur 86 Millionen Euro einsparen",
      "url": "https://www.welt.de/politik/deutschland/video68f34ed7b6a97a0e756aa783/neue-grundsicherung-buergergeldreform-soll-im-kommenden-jahr-nur-86-millionen-euro-einsparen.html",
      "image_url": "https://images.welt.de/68f34ed7b6a97a0e756aa783/f823a3311fac299523f9dbf78d885340/ci16x9-w200/bundestag",
      "image_title": "16.10.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Trump wendet sich im Streit um Nationalgarde an Supreme Court – Gericht soll Blockade kippen",
      "teaser": "Ein Gericht hatte den von Trump geplanten Einsatz der Nationalgarde in Chicago gestoppt. Doch der US-Präsident möchte die Entscheidung nicht hinnehmen. Nun soll sich das Oberste Gericht in den Rechtsstreit einschalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f2e63078596728f433bfb8/4afc43ad6525424551f18666418168e7-master/ci23x11-w200/us-praesident-in-florida",
      "image_title": "17.10.2025, USA, West Palm Beach: US-Präsident Donald Trump spricht zu Journalisten nach seiner Ankunft in der Air Force One auf dem Palm Beach International Airport. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump ordnet Gefängnisentlassung eines früheren Skandal-Parlamentariers der Republikaner an",
      "teaser": "George Santos galt einst als aufstrebendes Talent der Republikaner – bis er wegen Betrug und Identitätsdiebstahl verurteilt wurde. Nun profitiert er von Trumps Rückkehr ins Weiße Haus: Der US-Präsident hat die Entlassung des ehemaligen Skandal-Abgeordneten veranlasst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f2cd0a7e2d7167e63b9c5b/d16e8de5b3eae285e064a79d491ea5be-master/ci23x11-w200/trump-george-santos",
      "image_title": "George Santos"
    },
    {
      "title": "Auf Trumps Druck reagiert Selenskyj mit einem Angebot",
      "teaser": "Nach Trumps Erfolg im Nahen Osten besucht Wolodymyr Selenskyj mit großen Erwartungen das Weiße Haus. Die Ukraine hofft auf US-Waffen mit größerer Reichweite. Doch kurz vor dem Treffen mit dem US-Präsidenten dreht sich der Wind – und Kiew muss auf andere Optionen setzen.",
      "url": "https://www.welt.de/politik/ausland/plus68f295deaf49c5007a164254/ukraine-krieg-nach-dem-telefonat-mit-putin-erhoeht-trump-den-druck-auf-selenskyj.html",
      "image_url": "https://images.welt.de/68f295deaf49c5007a164254/502975832852192b4dc7db172d1ecfe9-master/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "17.10.2025, USA, Washington: Der ukrainische Präsident Wolodymyr Selenskyj (l) sitzt beim Treffen mit US-Präsident Donald Trump (r), Vizepräsident JD Vance (2.v.r.) und US-Finanzminister Scott Bessent im Kabinettssaal des Weißen Hauses. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ein Tunnel von Russland nach Alaska – was halten Sie davon?“, fragt Trump Selenskyj",
      "teaser": "Ein Putin-Vertrauter hat den Plan, einen Tunnel zwischen Russland und den USA zu bauen. Der US-Präsident findet das Vorhaben „interessant“, will dann aber auch noch von Selenskyj wissen, was der davon hält. Der ukrainische Präsident reagiert wenig enthusiastisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f29136af49c5007a164220/f6fae72f65e80b6f78e1763cbd5de566/ci23x11-w200/ukraine-s-president-zelenskiy-visits-washington-d-c",
      "image_title": "U.S. President Donald Trump and U.S. Vice President JD Vance meet with Ukraine's President Volodymyr Zelenskiy (not pictured) over lunch in the Cabinet Room at the White House in Washington, D.C., U.S., October 17, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Die Legende vom ausgebremsten Bundeskanzler",
      "teaser": "Die Union solle lieber mit der AfD zusammenarbeiten, als sich vom linken Koalitionspartner SPD treiben zu lassen – solche Rufe werden derzeit lauter. Aber wäre die Rechtsaußen-Partei wirklich ein unkomplizierterer Partner?",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e3c2eb3cf3eedf198938/lieber-mit-afd-als-spd-die-legende-vom-ausgebremsten-bundeskanzler.html",
      "image_url": "https://images.welt.de/68f1e3c2eb3cf3eedf198938/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "Wer den Kriegsdienst verweigern will, muss vor allem in einer Hinsicht gründlich sein",
      "teaser": "Die Zahl der Anträge auf Verweigerung des Kriegsdienstes steigt deutlich. Doch wer den Dienst an der Waffe nicht antreten will, muss klare Voraussetzungen erfüllen – die Angst um das eigene Leben etwa zählt nicht dazu. Ein Berater erklärt, was zu beachten ist.",
      "url": "https://www.welt.de/politik/deutschland/plus68ef79681163706683d93cd4/militaerdienst-verweigern-wer-den-kriegsdienst-verweigern-will-muss-vor-allem-in-einer-hinsicht-gruendlich-sein.html",
      "image_url": "https://images.welt.de/68ef79681163706683d93cd4/9f9fe499f060348b045cce84dfbdfdbb/ci23x11-w200/geloebnis-von-rekruten-der-bundeswehr",
      "image_title": "Soldaten zu sehen beim Gelöbnis von etwa 420 Rekruten der Bundeswehr vor dem Landtag in der nordrhein-westfälischen Landeshauptstad Düsseldorf. (Themenfoto, Symbolfoto) Düsseldorf, 04.09.2025",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Umfrage auf größter Pro-Palästina-Demo in Berlin – Fast zwei Drittel würden Linke wählen",
      "teaser": "Links, gebildet und unzufrieden mit der Demokratie in Deutschland: Eine Umfrage zeichnet ein deutliches Bild der Teilnehmer der größten propalästinensischen Demo in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f23fa7ad34762cb4a74383/48db67d18d9f632ca95d3ec23666fa80-master/ci23x11-w200/demonstration-fuer-gaza-in-berlin",
      "image_title": "27.09.2025, Berlin: Menschen nehmen an der Demonstration «All Eyes on Gaza - Stoppt den Genozid» am großen Stern teil, während Musiker auf der Bühne spielen. Die Demo wird von der Palästinensischen Gemeinde Deutschland, Eye4Palestine, Medico international und Amnesty International, veranstaltet. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das geht Sie einen feuchten Kehricht an“, poltert Altkanzler Schröder",
      "teaser": "Der Altkanzler und der Nord-Stream-Komplex: Bei seiner Vernehmung im U-Ausschuss zur „Klimaschutzstiftung“ sendet Gerhard Schröder (SPD) vor allem eine Botschaft. Je mehr Fragen sich an ihn richten, desto pampiger wird er – schließlich fordert er gar, „diesen Mist“ zu beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68eccd900c19a688ca750a09/62e529344658313d25071c4a728c0795/ci23x11-w200/germany-schroeder",
      "image_title": "FILE - Former German Chancellor Gerhard Schröder attends an ecumenical service on occasion of the celebration of the German reunification in the St. Michaelis church in Hamburg, Germany, Tuesday, Oct. 3, 2023. (AP Photo/Gregor Fischer, Pool, File)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Der Riss in der Familie Waigel",
      "teaser": "Der legendäre CSU-Ehrenvorsitzende Theo Waigel verteidigt wie kaum ein anderer christliche Werte in seiner Partei. Jetzt ist seine Familie mit einem schweren Fall von häuslicher Gewalt konfrontiert. Die Rolle, die er dabei einnimmt, wirft Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68f22cc8ad34762cb4a7414f/68f22cc8ad34762cb4a7414f.html",
      "image_url": "https://images.welt.de/68f22cc8ad34762cb4a7414f/5d37ab14b61d8be2825fe1194b01a222/ci23x11-w200/ex-politiker-theo-waigl-mit-ehefrau-irene-epple-sowie-sohn-konstantin-mit-freundin-elena-berger",
      "image_title": "+honorarpflichtig+++ 25 € ONLINE++ Salzburger Festspiele 2017 Auffahrt \"Aida\" im Großen Festspielhaus Salzburg Foto: Franz Neumayr 25.8.2017 Im Bild der deutsche Ex-Politiker Theo Waigl mit Ehefrau Irene Epple, sowie Sohn Konstantin mit Freundin Elena Berger FRANZ NEUMAYR Pressefotos und Rr.cc Email: foto@neumayr.cc - UID-Nr.: ATU 3509 7408 - Bankverbindung - Volksbank Salzburg: IBAN: AT81 450",
      "author": "Dirk Banse"
    },
    {
      "title": "„Große Gruppen von Männern, die als fremd wahrgenommen werden, machen Bürgern Angst“",
      "teaser": "Kanzler Merz polarisiert mit einer Aussage zur Lage vieler Innenstädte – und den Folgen der Migrationspolitik. Tatsächlich steigt die Gewalt im öffentlichen Raum. Wie können die „gekippten“ Orte befriedet werden? Ein Faktencheck zwischen gefühlter Unsicherheit und statistischer Realität.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1e6402f6e3c54ca984e00/streit-ueber-merz-aussage-grosse-gruppen-von-maennern-die-als-fremd-wahrgenommen-werden-machen-buergern-angst.html",
      "image_url": "https://images.welt.de/68f1e6402f6e3c54ca984e00/9d5e4dac8f8065c7a6ce150bd1a26693/ci23x11-w200/waffenverbotszone-am-hauptbahnhof",
      "image_title": "Berlin Alexanderplatz, Abendlicher Polizeieinsatz am Berliner Fernsehturm und dem Alexanderplatz, Berlin, Deutschland",
      "author": "Philipp Woldin"
    },
    {
      "title": "Polizisten sollen privat für Bushido gearbeitet haben – Behörde zieht drastische Konsequenzen",
      "teaser": "Gegen mehrere Berliner LKA-Beamte laufen Disziplinar- und Strafverfahren. Sie sollen privat für den Rapper Bushido gearbeitet haben. Die Polizeiführung hat bereits hart durchgegriffen – und das gesamte Kommissariat aufgelöst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f23fde2f6e3c54ca9856c0/731036dc6afca89cd4b9b40c773e5bb8-master/ci23x11-w200/tourstart-koenig-fuer-immer-des-rappers-bushido",
      "image_title": "ARCHIV - 21.03.2024, Berlin: Der Rapper Bushido steht während des Konzerts auf der Bühne. Es ist das erste Konzert des Rappers nach mehreren Jahren. (zu dpa: «Bushido will Kinder an Elite-Unis statt am U-Bahnhof sehen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Empathie hört auf, wenn das erste Mal in deinen Hauseingang gekackt wird“",
      "teaser": "Kanzler Merz tritt im Kontext der Migration eine Debatte über das „Stadtbild“ los. Rund um den Leopoldplatz in Berlin-Wedding ist der öffentliche Raum aus Sicht vieler Anwohner tatsächlich eine Unsicherheitszone.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0d98360a6fe2a6db1f15a/7a8aed1f0adae3ecf514bcc17f257824/ci23x11-w200/leopoldplatz",
      "image_title": "Leopoldplatz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Sanktionen, Schonvermögen, Jugendberufsagenturen – Das steht im Gesetzentwurf für die Grundsicherung",
      "teaser": "Schärfere Sanktionen für Arbeitsverweigerer, anderer Umgang mit bestehendem Vermögen, stärkerer Fokus auf Jugendarbeitslosigkeit: Das ist der schwarz-rote Plan für die Grundsicherung, die das Bürgergeld ablösen soll. „Politico“ und WELT liegt der Gesetzentwurf vor.",
      "url": "https://www.welt.de/politik/deutschland/plus68f1ff64eb3cf3eedf198b23/ende-des-buergergelds-sanktionen-schonvermoegen-jugendberufsagenturen-das-steht-im-gesetzentwurf-fuer-die-grundsicherung.html",
      "image_url": "https://images.welt.de/68f1ff64eb3cf3eedf198b23/f4d23d0e9eb215c39e5d513cb9936ade/ci23x11-w200/german-minister-for-labour-and-soci",
      "image_title": "German Minister for Labour and Social Affairs Baerbel Bas speaks as German Chancellor Friedrich Merz looks on during a joint press conference after a coalition committee meeting, on October 9, 2024 at the Chancellery in Berlin. (Photo by Odd ANDERSEN / AFP)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Menschen in Gaza haben verstanden, dass es eine Absprache zwischen den USA und der Hamas gibt“",
      "teaser": "Wird die Hamas ihre Waffen abgeben, wie es Phase zwei von Trumps Friedensplan vorsieht? Nein, sagt ein Experte, der die Terrororganisation besser kennt als viele andere. Er hält ein anderes Szenario für wahrscheinlich. Eines, das Israel in ein tiefes Dilemma stürzen wird.",
      "url": "https://www.welt.de/politik/ausland/plus68f20d352f6e3c54ca9851c2/nahost-menschen-in-gaza-haben-verstanden-dass-es-eine-absprache-zwischen-den-usa-und-der-hamas-gibt.html",
      "image_url": "https://images.welt.de/68f20d352f6e3c54ca9851c2/1375f33b9660905a523d772cdb694e81-master/ci23x11-w200/an-egyptian-woman-watches-the-news",
      "image_title": "Steve Witkoff (r.) und Jared Kushner (M.) kommen Anfang Oktober in Scharm El-Scheich an, um den Friedensplan auf den Weg zu bringen",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Und dann fragt Gerhard Schröder genervt: „Herr Vorsitzender, können Sie diesen Mist beenden?“",
      "teaser": "Altkanzler Gerhard Schröder nennt die Gründung der umstrittenen Klimaschutzstiftung Mecklenburg-Vorpommern „außerordentlich vernünftig“. Im Untersuchungsausschuss rechtfertigt er das Pipeline-Projekt – und reagierte gereizt auf kritische Fragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f22beb2f6e3c54ca9854b5/121c91d405b62d37001fa64a5fe97431/ci23x11-w200/gerhard-schroeder",
      "image_title": "ARCHIV - 03.10.2024, Mecklenburg-Vorpommern, Schwerin: Alt-Bundeskanzler Gerhard Schröder (SPD) zu Beginn des Festaktes im Mecklenburgischen Staatstheater. (zu dpa: «Gerhard Schröder verteidigt Bau von Nord Stream 2») Foto: Jens Büttner/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unglaublich respektlos“ – Der letzte Europäer, der sich gegen die Aufrüstung stemmt",
      "teaser": "Spaniens Premier Sanchez weigert sich, das Fünf-Prozent-Ziel der Nato zu unterschreiben. Damit punktet der sonst unpopuläre Politiker zu Hause – ist aber bei Donald Trump in Ungnade gefallen. Und auch die europäischen Partner stellen immer lauter eine entscheidende Frage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f110cdeb3cf3eedf1982f0/1a691d00267685e745f69920ddb6b2cc-master/ci23x11-w200/nationalfeiertag-in-spanien",
      "image_title": "Mitglieder der spanischen Armee während einer Militärparade am Nationalfeiertag in Madrid",
      "author": "Tim Ross"
    },
    {
      "title": "Polnisches Gericht blockiert Auslieferung von ukrainischem Nord-Stream-Verdächtigen an Deutschland",
      "teaser": "Wolodymyr Z. gilt als einer der Beteiligten am Anschlag auf die Nord-Stream-Pipelines im September 2022. Jetzt blockiert das Gericht in Warschau die Auslieferung nach Deutschland. Der 46-Jährige war Ende September in Polen festgenommen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f22f47ad34762cb4a741b1/6dc82be3424ff1a383aa770f73de6175-master/ci23x11-w200/extradition-hearing-for-volodymyr-z-ukrainian-accused-in-nord-stream-pipeline-blasts",
      "image_title": "WARSAW, POLAND - OCTOBER 17: Ukrainian diver, Volodymyr Z., who is wanted by Germany under an European Arrest Warrant over his alleged involvement in the 2022 underwater explosion of the Nord Stream pipeline walks surrounded by Polish Police officers as he leaves a court hearing for a break to decide on his extradition to Germany at the district court in Warsaw, Poland, October 17, 2025. Germany, which is seeking his extradition from Poland, issued an arrest warrant for Volodymyr Z in 2024 and he was arrested by Polish police last month. Three of the four Nord Stream pipelines, which brought gas from Russia to Germany, were blown up in 2022, months after Russia's invasion of Ukraine. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "„Sozial unausgewogen“ – Vom Steuervorteil bei Überstunden profitieren vor allem Gutverdiener",
      "teaser": "Einer Studie der Hans-Böckler-Stiftung zufolge übt die steuerliche Befreiung von Überstundenzuschlägen praktisch keinen Effekt aus. Es gebe kaum bezahlte Mehrarbeit. Profitieren würde lediglich eine Gruppe von Beschäftigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f215c3eb3cf3eedf198d76/3ffe8ddc6c89fab4f75fcc9857ed557d-master/ci23x11-w200/chancellor-merz-and-party-leaders-hold-a-press-conference-after-coalition-committee-talks-in-berlin",
      "image_title": "Christian Social Union (CSU) leader and Bavarian Premier Markus Soeder, German Chancellor and leader of the Christian Democratic Union (CDU) Friedrich Merz, SPD co-leader and German Labour and Social Affairs Minister Baerbel Bas and Social Democratic Party (SPD) co-leader and German Finance Minister Lars Klingbeil hold a press conference after coalition committee talks in Berlin, Germany, October 9, 2025. REUTERS/Fabrizio Bensch"
    },
    {
      "title": "Wegen „Hitlergruß“-Collage – Gericht verurteilt AfD-Politiker Bystron zu 11.250 Euro Strafe",
      "teaser": "Petr Bystron teilte in den sozialen Medien eine Fotomontage, auf der unter anderem Angela Merkel mit erhobenem Arm und ausgestreckter Hand zu sehen war. Das Amtsgericht München sah es erwiesen an, dass der AfD-Politiker damit den verbotenen Hitlergruß verwendet hat – und erließ eine Geldstrafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f21b24ad34762cb4a73f01/c42a9aea47fd3aaa19d9acd2f00ae8f6-master/ci23x11-w200/nach-der-europawahl-afd",
      "image_title": "Petr Bystron, neugewählter EU-Abgeordneter, aufgenommen nach den Beratungen mit den neugewählten AfD Europa-Abgeordneten nach der Europawahl."
    },
    {
      "title": "„Menschen zum Problem machen, nur weil sie andere Hautfarbe haben“ – Göring-Eckardt attackiert Merz",
      "teaser": "Auch Grünen-Politikerin Katrin Göring-Eckardt distanziert sich von der Aussage, wegen der Migration gebe es ein Problem im deutschen „Stadtbild“. Der Kanzler dürfe Probleme nicht zulasten von Menschen ansprechen, die eine andere Hautfarbe haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f214b2ce7f32a4dfb9a7ce/5c5c6003568c0b6764bbe9ecbe5d2d5d/ci23x11-w200/katrin-goering-eckardt-buendnis-90-die-gruenen",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Katrin Göring-Eckardt (Bündnis 90/Die Grünen) spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Göring-Eckardt kritisiert Abschaffung des Reparaturbonus») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fundamentaler Störfaktor für die Interessen der USA“ – Für Maduro wird es jetzt eng",
      "teaser": "Neue Angriffe auf Drogenboote, Aktionen der CIA: US-Präsident Trump verschärft den Kurs gegen Venezuela. In Caracas sollen bereits erste Absetzbewegungen von Machthaber Maduro eingesetzt haben. Experten sehen ein Muster – und halten ein Szenario für wahrscheinlich.",
      "url": "https://www.welt.de/politik/ausland/plus68f1e1cfce7f32a4dfb9a27a/karibik-fundamentaler-stoerfaktor-fuer-die-interessen-der-usa-fuer-maduro-wird-es-jetzt-eng.html",
      "image_url": "https://images.welt.de/68f1e1cfce7f32a4dfb9a27a/41ed708a8572bd4cd582ce70cc0993be-master/ci23x11-w200/trump-announces-second-strike-on-alleged-venezuela-drug-traffickers",
      "image_title": "Dieser Screenshot vom Truth-Social-Account des US-Präsidenten zeigt einen amerikanischen Angriff auf ein Boot in der Karibik im September",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Muslimstudents NRW“ werben vor Ruhr-Uni für sich – Stände offenbar getrennt für Männer und Frauen",
      "teaser": "Nachdem sie bereits im vergangenen Jahr für eine Kontroverse an der Ruhr-Universität Bochum gesorgt hatten, machen die „Muslimstudents NRW“ in dieser Woche bei den „Erstis“ auf sich aufmerksam. Die Islamische Studierendenvereinigung distanziert sich deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1f496eb3cf3eedf198a25/cbb7f9a6b9b0a110b9acdd63c6263588/ci23x11-w200/audimax-der-ruhr-universitaet-bochum-rub-campus-bochum",
      "image_title": "Audimax der Ruhr-Universität Bochum, RUB, Campus  Bochum, Nordrhein-Westfalen, Deutschland"
    },
    {
      "title": "„Eine solche Zurückweisung toleriert Präsident Trump nicht“",
      "teaser": "Sie ist eine einflussreiche Stimme der MAGA-Bewegung – und überzeugte Transatlantikerin: Im Interview erklärt Meaghan Mobbs, warum US-Präsident Trump seine Verhandlungsstrategie gegenüber Putin verändert hat und was das für Europa bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68f1e381eb3cf3eedf198930/ukraine-krieg-eine-solche-zurueckweisung-toleriert-praesident-trump-nicht.html",
      "image_url": "https://images.welt.de/68f1e381eb3cf3eedf198930/8730e0722e41e57da3bff3e5f6818860-master/ci23x11-w200/files-us-president-donald-trump-g",
      "image_title": "(FILES) US President Donald Trump greets Russian President Vladimir Putin on the tarmac after they arrived at Joint Base Elmendorf-Richardson in Anchorage, Alaska, on August 15, 2025. US President Donald Trump said he and Russian leader Vladimir Putin had made 'great progress' in a telephone call October 16, 2025, and had agreed to meet in Budapest at an unconfirmed date. The meeting in the Hungarian capital would be \"to see if we can bring this 'inglorious' War, between Russia and Ukraine, to an end,\" Trump wrote on social media, a day before his talks in Washington with Ukraine's Volodymyr Zelensky. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Wird die Polizei nie bekämpfen können“ – Dobrindt verteidigt Bundeswehr-Einsatz",
      "teaser": "Jede gesichtete Drohne könnte eine Bedrohung sein, sagt Innenminister Dobrindt. In bestimmten Fällen soll die Bundespolizei bei der Abwehr Hilfe bekommen. Dafür wird laut dem CSU-Politiker das Luftsicherheitsgesetz angepasst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f1e20feb3cf3eedf19891e/680974a8c5186225d89a1ec1848957d1/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 10.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, sitzt während der Debatte im Bundestag. Der Deutsche Bundestag berät unter anderem zum von der Bundesregierung geplanten Tariftreuegesetz, Gesetzen zur beschleunigten Vergabe öffentlicher Aufträge und der Industriepolitik. (zu dpa: «Dobrindt verteidigt geplanten Bundeswehr-Einsatz bei Drohnenabwehr») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://images.welt.de/67e03732cee69c613c2d5c3b/b7be9ff2977ab0ff630e2a9edb259319/ci23x11-w200/gettyimages-707436771",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://images.welt.de/678e87e5edb31a2ece6395ec/1fa8a825bc004be81fb0a8424a61435a-master/ci23x11-w200",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Lassen Sie Ihre Kinder los! Die müssen ihren Weg selber finden“",
      "teaser": "Grundschulleiterin Eva Baier ruft Eltern auf, viel Kontrolle abzugeben: Beim Lernen sollten sie ihre Kinder nur so viel wie nötig begleiten. Denn nur dann könnten Kinder eigene Lernstrategien entwickeln – und Scheitern als etwas Lehrreiches begreifen. Und wie viel Leistungsdruck ist förderlich?",
      "url": "https://www.welt.de/politik/deutschland/plus249610670/Erziehung-Lassen-Sie-Ihre-Kinder-los-Die-muessen-ihren-Weg-selbst-finden.html",
      "image_url": "https://images.welt.de/65ae715e0492cd4cbf9e8366/9521b786165cb3ab8641eb062778876c/ci23x11-w200/teacher-correcting-schoolgirl-s-bad-test",
      "image_title": "Kids at school Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur-und-das-Comeback-einer-Politik-nationaler-Staerke.html",
      "image_url": "https://images.welt.de/676fc8f54e31737778eb6dfa/61a24f6ef327848e4a447b92968e0f60/ci23x11-w200/cliveden-literary-festival-2024-2",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "„Für Selenskyj war das frustrierend und enttäuschend, wie das in Amerika gelaufen ist“",
      "teaser": "Beim Treffen von US-Präsident Trump mit seinem ukrainischen Amtskollegen Selenskyj soll es zu hitzigen Szenen gekommen sein. Einer Lieferung von Tomahawks erteilte Trump offenbar eine Absage. Ukraine-Korrespondent Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video68f320917e2d7167e63b9d81/besuch-bei-trump-fuer-selenskyj-war-das-frustrierend-und-enttaeuschend-wie-das-in-amerika-gelaufen-ist.html",
      "image_url": "https://images.welt.de/68f320917e2d7167e63b9d81/b48cb2cabba5db69551699b81dc34b5d/ci23x11-w200/trump-empfaengt-selenskyj-im-weissen-haus",
      "image_title": "dpatopbilder - 17.10.2025, USA, Washington: US-Präsident Donald Trump (l) begrüsst den ukrainischen Präsidenten Wolodymyr Selenskyj vor dem Weißen Haus. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "8 Min"
    },
    {
      "title": "„Wir erwarten, dass Deutschland das Waffenembargo aufhebt“",
      "teaser": "Israels stellvertretende Außenministerin hat Berlin zur Aufhebung des Rüstungsembargos und der Reisewarnung aufgefordert – und bringt eine deutsche Beteiligung an der Friedenstruppe in Gaza ins Spiel. Was die Zukunft des Abkommens angeht, hat sie indes eine Befürchtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68f09b8edbad4b72062af023/28992903f4cdb8955283aeb27e76d76d/ci23x11-w200/sharren-haskel",
      "image_title": "Sharren Haskel",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Es besteht dringender Handlungsbedarf“",
      "teaser": "Die Leistungen von Neuntklässlern in Mathematik und Naturwissenschaften sacken spürbar ab. An Gymnasien sinkt das Kompetenzniveau sogar stärker als an anderen Schulen. Beim Vergleich der Bundesländer gibt es eklatante Unterschiede. Ein Land im Osten ist Spitze.",
      "url": "https://www.welt.de/politik/deutschland/plus68ee3e7f0a0257c8ba896f19/bildung-es-besteht-dringender-handlungsbedarf.html",
      "image_url": "https://images.welt.de/68ee3e7f0a0257c8ba896f19/91b30037c763b8713b5f7227bd04ae87/ci23x11-w200/high-school-student-concentrating-during-lesson",
      "image_title": "A high school student concentrating on reading a passage in his work book during a lesson. Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Kann man nicht an der Nationalität festmachen“ – Wegner geht auf Distanz zu „Stadtbild“-Aussage",
      "teaser": "Friedrich Merz löst mit seiner Äußerung zum „Stadtbild“ heftige Kritik aus. Regierungssprecher Kornelius sieht sich genötigt, den Kanzler zu verteidigen. Berlins Bürgermeister warnt vor Verallgemeinerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f024e5dbad4b72062aecb9/429741c5ebf8affdd90ba03768c0eb85/ci23x11-w200/berlins-regierender-buergermeister-kai-wegner-cdu",
      "image_title": "ARCHIV - 20.09.2025, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht auf dem Landesparteitag CDU Berlin. (zu dpa: «Wegner mahnt: Frieden nur ohne die Hamas möglich») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Showdown um Auslieferung des mutmaßlichen Nord-Stream-Saboteurs",
      "teaser": "Die Spannungen zwischen Polen und Deutschland nehmen zu: Während in Italien über die Auslieferung eines Ukrainers verhandelt wird, der den Anschlag auf die Nord-Stream-Pipelines koordiniert haben soll, entwickelt sich die Verhaftung eines weiteren Verdächtigen in Polen zum Politikum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ed16ff3a9df81c4ad2fc42/22fefdc55a910a499bc057991569f929-master/ci23x11-w200/dwosb-ip-nordstream-tatverdaechtiger-untersuchung-sk",
      "image_title": "Nordstream, Ukraine, Tatverdächtiger",
      "author": "Dirk Banse"
    },
    {
      "title": "„Antimuslimisch“ – TU-Präsidentin Rauch beschwert sich über Vortrag über Islamismus",
      "teaser": "An der Technischen Universität Berlin interveniert die Präsidentin gegen eine AStA-Veranstaltung. Das Event zum Thema Islamismus zeige „islamfeindliche Tendenzen“, findet Geraldine Rauch. Politiker und Aktivisten sind fassungslos über den Vorgang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f0ef78eb3cf3eedf197ede/65af0ba266c06dacf4613dc60c5c41a8/ci23x11-w200/geraldine-rauch",
      "image_title": "Geraldine Rauch, Präsidentin der Technischen Universität Berlin, spricht bei der regulären Sitzung des Erweiterten Akademischen Senats. Es geht um eine mögliche Abwahl der TU-Präsidentin. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «TU-Aufsichtsrat will Präsidentin «konstruktiv-kritisch» unterstützen») +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    }
  ]
}