{
  "timestamp": "2025-12-09T04:19:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Politik auf Kosten der kleinen Leute“ – Wirtschaftsweise weist Bundesregierung zurecht",
      "teaser": "Standortverlagerung, Innovationsstau und Konkurrenz aus China – deshalb stellt die „Wirtschaftsweise“ Veronika Grimm der deutschen Finanzpolitik ein schlechtes Zeugnis aus. Sie nimmt drei Felder besonders in den Blick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69379cfa11f914c89b8573e2/d7873799f7d8304298d48e78742947ac-master/ci23x11-w200/dpa-com-20090101-251209-935-1007667-jpg",
      "image_title": "Veronika Grimm"
    },
    {
      "title": "Matthäus als „xenophob“, Hirten als Neukölln-Metapher – Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/plus6933069bbdb9c3d5970e54ed/fuehrung-in-berlin-matthaeus-als-xenophob-hirten-als-neukoelln-metapher-wo-weihnachten-dekolonisiert-werden-soll.html",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/b401209de2c309fa7b563c00768b08f4-master/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Letzter Nagel im Sarg des EU-Lieferkettengesetzes“ – Brüssel schwächt Vorgaben ab",
      "teaser": "Das Lieferkettengesetz wird nun wohl entschärft, bevor es überhaupt in Kraft getreten ist. Die Regeln sollen nur noch für wenige große Firmen gelten. Das Gesetz sollte in der Ursprungsform Menschenrechte schützen, Kritiker aber monierten, es schaffe vor allem ineffektive Bürokratie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69378225c3b4893a9e2b27f8/0d08e08459d9131b73388f4bcd88c519-master/ci23x11-w200/dpa-com-20090101-251209-935-1007601-jpg",
      "image_title": "Bangladesch: Kinder sortieren inmitten von Zementstaub gebrauchte Zementsäcke"
    },
    {
      "title": "Tsunami-Warnung aufgehoben, über 30 Verletzte und ein Brand",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69377d1c11f914c89b857318/bed963d1fca6069371c40a8ced5b7ceb-master/ci23x11-w200/afp-87gu6ce-jpg",
      "image_title": "Feuer in Japan nach starkem Erdbeben"
    },
    {
      "title": "„Willkürlich und launenhaft“ – US-Gericht stoppt Anti-Windkraft-Plan",
      "teaser": "Donald Trump wollte per Präsidenten-Verordnung gegen neue Windkraftanlagen vorgegangen – und ist damit jetzt vor einem Gericht gescheitert. Für das Agieren des US-Präsidenten fand die urteilende Richterin drastische Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937771111f914c89b8572f3/61a160d152d9dfe5c596b8b826607774-master/ci23x11-w200/apdpa-32b712000b421678-jpg",
      "image_title": "Offshore-Windrad vor dem US-Bundesstaat Rhode Island"
    },
    {
      "title": "AfD „ist nur deswegen so groß geworden, weil wir nicht mehr gut genug waren“, gibt Merz dann zu",
      "teaser": "Bürger befragen Friedrich Merz im Live-TV, es geht um „Gestalten“, die mit Messern durchs Stadtbild laufen, Krieg, Fachkräftemangel. Der Kanzler ist bestens drauf und will sich Deutschland nicht schlechtreden lassen. Anders als sein Vorgänger nutzt er die Bühne aber auch für Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/plus69270b7fbf07554e4577bb25/kanzler-im-buergerdialog-bei-der-ard-afd-ist-nur-deswegen-so-gross-geworden-weil-wir-nicht-mehr-gut-genug-waren-gibt-friedrich-merz-dann-zu.html",
      "image_url": "https://images.welt.de/69270b7fbf07554e4577bb25/f154ac6bffd9c0d015f064dfa7055f3e-master/ci23x11-w200/dpa-com-20090101-251208-911-026643-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Israel fliegt erneut Angriffe im Libanon",
      "teaser": "Eigentlich gilt seit einem Jahr eine Waffenruhe zwischen Israel und der Hisbollah im Libanon. Nun greift Israels Armee erneut Stellungen der Miliz im Süden des Nachbarlandes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69376b5111f914c89b8572c6/0c5703915565c5d04744d539dfff9ac1-master/ci23x11-w200/dpa-com-20090101-251209-935-1007587-jpg",
      "image_title": "Rauchschwaden nach israelischen Luftangriffen auf Hisbollah-Stellungen (Symbolbild)"
    },
    {
      "title": "„Wir brauchen Migration“ – Merz übt Selbstkritik nach „Stadtbild“-Aussage",
      "teaser": "Bundeskanzler Friedrich Merz hat sich den Fragen von 135 Bürgern gestellt. Von der „Stadtbild“-Debatte, über die Wehrpflicht bis hin zu den Krankenkassenbeiträgen. Bei einer Frage übt Merz Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693732afc3b4893a9e2b2618/dfdf0fdf06077f52b401242798cbce05-master/ci23x11-w200/dpa-com-20090101-251208-935-1007477-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. (zu dpa: «Merz zeigt sich in «Stadtbild»-Debatte selbstkritisch») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strafrechtlich relevant? So bewerten Juristen Weidels Verwendung von „Alles für Deutschland“",
      "teaser": "AfD-Chefin Alice Weidel erklärt die NS-Parolen „Alles für Deutschland“ und „Jugend muss durch Jugend geführt werden“ bei WELT TV für unbedenklich. Dabei wurde ihr Parteifreund Björn Höcke wegen der ersten Parole mehrmals verurteilt. Wie Juristen Weidels Äußerungen einordnen.",
      "url": "https://www.welt.de/politik/deutschland/plus6936800ac3b4893a9e2b190c/afd-chefin-strafrechtlich-relevant-so-bewerten-juristen-weidels-verwendung-von-alles-fuer-deutschland.html",
      "image_url": "https://images.welt.de/6936800ac3b4893a9e2b190c/b7f28c3b393a662e378970caa535d44b/ci23x11-w200/dscf8272-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Loyalitätsprobleme“ im Krisenfall – CDU-Politiker wollen Ende der doppelten Staatsbürgerschaft",
      "teaser": "Ein amerikanischer Senator will in den USA die doppelte Staatsbürgerschaft abschaffen. Für Deutschland könnten Teile dieses Plans eine Blaupause darstellen, finden Teile der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936e6f411f914c89b856dd3/58a81c8bb52fda5be8b9098685681880-master/ci23x11-w200/dpa-com-20090101-251027-935-917535-jpg",
      "image_title": "ILLUSTRATION - 29.11.2022, Bayern, Kaufbeuren: Wer einen deutschen Pass hat, kann auch noch andere haben: Eine mehrfache Staatsbürgerschaft ist möglich, verbunden damit sind Rechte und Pflichten. (zu dpa: «Gericht: Anspruch auf zweiten Pass bei Einreiseproblemen») Foto: Karl-Josef Hildenbrand/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Werden nicht darum herumkommen, zwischen verschiedenen Berufsgruppen zu differenzieren“",
      "teaser": "Der „Renten-Rebell“ und CDU-Abgeordnete Nicklas Kappe erklärt, wie es nach dem zusammengebrochenen Aufstand der Jungen Gruppe in der Sozialpolitik weitergehen soll. Für ihn ist wichtig, dass bei den Altersbezügen künftig die „Lebensleistung“ stärker berücksichtigt wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693454de074aff60768118f2/d76cc0e16d85c531bbca80f937698c07/ci23x11-w200/chaperon-0m8a9782-jpg",
      "image_title": "+honorarpflichtig+++ Bundestagsabgeordneten-Kandidat: Nicklas Kappe (CDU) am Dienstag, 11. Februar 2025 in Gladbeck. Foto: Christoph Wojtyczka / Funke Foto Services",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Studentin von „Hochschule for Palestine“ posiert mit Waffen-Attrappe an Universität",
      "teaser": "Schwere Vorwürfe gegen eine Studentin der Hochschule Darmstadt: Sie veröffentlichte von sich ein Foto mit einer Fake-Waffe in der Hand. Die Universität schaltete sofort die Ermittlungsbehörden ein. Die 23-Jährige gehört offenbar zu der Gruppe „Hochschule for Palestine“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936b8b711f914c89b8569d3/24a4e7fe0aaaac5186e19a9c91f020ec-master/ci23x11-w200/35748835-jpg",
      "image_title": "Hochschule Darmstadt, Darmstadt, Hessen, Deutschland, Europa"
    },
    {
      "title": "MDR plant bei ausbleibender Beitragserhöhung Millionen-Einsparungen",
      "teaser": "Kürzungen im dreistelligen Millionenbereich waren bereits bekannt. Weil zuletzt die Beiträge nicht erhöht wurden, würden dem Mitteldeutschen Rundfunk nun aber rund 21 Millionen Euro im laufenden Jahr fehlen, erklärt Intendant Ralf Ludwig. 2026 ließen sich diese Ausfälle nicht mehr ausgleichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936c2d4c3b4893a9e2b1e2a/4e57d3cfaaa899c3ba639d4907346e8b-master/ci23x11-w200/newsaktuell-de-20251024-58810221-3-jpg",
      "image_title": "MITTELDEUTSCHER RUNDFUNK Ralf Ludwig - Intendant des Mitteldeutschen Rundfunks MDR-Intendant Ralf Ludwig © MDR/Kirsten Nijhof, honorarfrei - Verwendung gemäß der AGB im Rahmen einer engen, unternehmensbezogenen Berichterstattung im MDR-Zusammenhang bei Nennung \"Bild: MDR/Kirsten Nijhof\" (S2+), MDR/HA Kommunikation, 04360 Leipzig, Tel: (0341) 300 6477 oder - 6463 / Weiterer Text über ots und www.presseportal.de/nr/7880 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "„Europa entwickelt sich in eine schlechte Richtung“",
      "teaser": "In ihrer neuen Sicherheitsstrategie haben die USA erst vor wenigen Tagen einen Verlust der Demokratie und Meinungsfreiheit in Europa beklagt. Nun hat US-Präsident Donald Trump nachgelegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693742e811f914c89b8571b6/6fa99a49ab43227e8153201c3a70a3ff-master/ci23x11-w200/apdpa-32b71000fe6d8bef-jpg",
      "image_title": "President Donald Trump speaks during a roundtable on farm subsidies in the Cabinet Room of the White House, Monday, Dec. 8, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Realitätsschock in Peking – Nun diktiert China Deutschland die Bedingungen",
      "teaser": "China bestimmt den Takt, Deutschland reagiert nur: Der Besuch von Außenminister Johann Wadephul in Peking zeigt, wie sehr sich das Machtverhältnis beider Länder verschoben hat. Das Ungleichgewicht wird in zwei zentralen Punkten besonders deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936d8eec3b4893a9e2b20c9/41ceae1a2cd911e849c39290743131a2-master/ci23x11-w200/dpa-com-20090101-251208-99-866250-jpg",
      "image_title": "08.12.2025, China, Peking: Auf diesem von der Nachrichtenagentur Xinhua veröffentlichten Foto trifft der chinesische Vizepräsident Han Zheng (r) den deutschen Außenminister Johann Wadephul in Peking. Foto: Li Tao/Xinhua/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Sie erinnert mich an einen faulen Apfel“ – Trump attackiert Kollegin nach TV-Interview",
      "teaser": "Marjorie Taylor Greene galt lange als eine der glühendsten Unterstützerinnen von Donald Trump – bis zur Kontroverse um die Epstein-Akten. Nun sprach sie in einem Interview über parteiinterne Kritik am US-Präsidenten. Die Reaktion folgte prompt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936cd369fdbd0e9faaa4f54/7843bab06f68f1c6b74319363c24ed08-master/ci23x11-w200/afp-84tg2g3-jpg",
      "image_title": "(FILES) US Representative Marjorie Taylor Greene (R), Republican of Georgia, speaks alongside former US President and 2024 presidential hopeful Donald Trump at a campaign event in Rome, Georgia, on March 9, 2024. Marjorie Taylor Greene, an influential figure of the far right, announced November 21 she is quitting her seat in Congress, one week after President Donald Trump pulled his support for the former staunch ally. In a video posted online the 51-year-old congresswoman elected in 2020 said she had \"always been despised in Washington DC and never fit in. I will be resigning from office with my last day being January 5, 2026.\" (Photo by Elijah Nouvelage / AFP)"
    },
    {
      "title": "„Völlig verrückt“ – EU-Kommission weist Musk-Aussagen zurück",
      "teaser": "Nach einer 120-Millionen-Euro-Strafe gegen X wegen mangelnder Transparenz hatte Elon Musk die Abschaffung der EU gefordert. Die Kommission reagiert – und verweist auf Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936c1be9f2b81ad2aca037e/1007c3cd1e4b1f7917c564b9ca9eb97b/ci23x11-w200/dpa-com-20090101-251205-935-1000891-jpg",
      "image_title": "ARCHIV - 22.03.2025, USA, Philadelphia: Elon Musk besucht das Finale der NCAA-Ringer-Meisterschaft in Philadelphia. (zu dpa: «EU vs. Elon Musk: Brüssel verhängt Millionenstrafe gegen X») Foto: Matt Rourke/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haben uns mit Griechenland und Italien darauf verständigt, dass sie Migranten wieder zurücknehmen“",
      "teaser": "Die Innenminister der EU-Mitgliedsstaaten haben sich in ihrer Migrationspolitik unter anderem auf erleichterte Ablehnungen, eine gemeinsame Liste sicherer Herkunftsländer sowie Umsiedlungen geeinigt. Auch Bundesinnenminister Alexander Dobrindt hat Neues zu verkünden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936bacf9fdbd0e9faaa4de6/9f34aa9afd9565c1a89410463e84fd64/ci23x11-w200/dpa-com-20090101-251208-935-1006498-jpg",
      "image_title": "ARCHIV - 09.10.2025, Frankreich, Gravelines: Menschen, bei denen es sich vermutlich um Migranten handelt, waten durch das Meer, nachdem sie erfolglos versucht haben, ein kleines Boot in Gravelines, Frankreich, zu besteigen. (zu dpa: «EU-Staaten einigen sich auf Verteilung von Asylbewerbern») Foto: Gareth Fuller/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie schauen durch mich durch, als wenn ich nicht existiere“ – Der Terror der israelischen Siedler",
      "teaser": "Nahezu täglich attackieren jüdische Siedler im Westjordanland arabische Schäfer und Bauern. Dabei verfolgen sie eine klare Strategie, um ohne Strafe davonzukommen. Ein Besuch im Jordantal zeigt eine blutige Spur.",
      "url": "https://www.welt.de/politik/ausland/plus692f0a508e5be81710cb7ecc/westjordanland-sie-schauen-durch-mich-durch-als-wenn-ich-nicht-existiere-der-terror-der-israelischen-siedler.html",
      "image_url": "https://images.welt.de/692f0a508e5be81710cb7ecc/9a3b42178f58e686b4bec0b2bdb5cfdd-master/ci23x11-w200/dscf7301-jpeg",
      "image_title": "Palästinensische Hirten zT Beduinen im Westjordanland - Jordantal leiden unter Siedlergewalt - Mansour Daraghme und seine fünf Söhne halten Schafe und Rinder",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Der Begriff ,Kulturschaffende‘ war auch nationalsozialistisch, heute benutzen Linke ihn gerne“",
      "url": "https://www.welt.de/politik/deutschland/video6937108a9f2b81ad2aca0afa/umstrittene-weidel-aussagen-der-begriff-kulturschaffende-war-auch-nationalsozialistisch-heute-benutzen-linke-ihn-gerne.html",
      "image_url": "https://images.welt.de/6937108a9f2b81ad2aca0afa/a3718e3203d27a608cadfeca62b73f28-master/ci16x9-w200/dscf8203-jpeg",
      "image_title": "WELT TV Fernsehen - Talk \"Burgard \" - Alice Weidel - AfD zu Gast bei Jan Philipp Burgard",
      "author": "3 Min"
    },
    {
      "title": "„Wenn gar nichts mehr hilft, wird die ‚Frauenkarte‘ gespielt“",
      "url": "https://www.welt.de/politik/deutschland/video6937271f11f914c89b8570de/reichinneks-migraeneerkrankung-wenn-gar-nichts-mehr-hilft-wird-die-frauenkarte-gespielt.html",
      "image_url": "https://images.welt.de/6937271f11f914c89b8570de/99e2b03239827946f47389546f82d3e6-master/ci16x9-w200/fleischhauer-1811-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Dobrindt hat schon ziemlich auf die Tube gedrückt“",
      "url": "https://www.welt.de/politik/deutschland/video693706fc9fdbd0e9faaa54ed/strengere-abschieberegeln-dobrindt-hat-schon-ziemlich-auf-die-tube-gedrueckt.html",
      "image_url": "https://images.welt.de/693706fc9fdbd0e9faaa54ed/e89ec76a607d2fa8509ce34249f8cf37-master/ci16x9-w200/557922761-jpg",
      "image_title": "Alexander Dobrindt (CSU), Bundesminister des Innern, aufgenommen im Rahmen der Bundespressekonferenz zur Vorstellung des BSI-Lageberichts 2025 in Berlin, 11.11.2025.",
      "author": "5 Min"
    },
    {
      "title": "„Der Kern des Problems ist die Strukturkrise, in der wir sind“",
      "url": "https://www.welt.de/politik/deutschland/video6937103f11f914c89b85702c/zahl-der-insolvenzen-steigt-der-kern-des-problems-ist-die-strukturkrise-in-der-wir-sind.html",
      "image_url": "https://images.welt.de/6937103f11f914c89b85702c/33c59c091eb93d405904df77ed5d42d8-master/ci16x9-w200/dr-daniel-stelter-2019-07",
      "image_title": "Dr Daniel Stelter Kontakt sense:ability communications GmbH Jens Schrader Tel.: +49 – 30 – 2408 8578 E-Mail: presse@think-bto.com",
      "author": "4 Min"
    },
    {
      "title": "„Die neuen Tugendposer, die sich jetzt nicht mehr in Regenbogen-, sondern in EU-Fahnen wickeln“",
      "url": "https://www.welt.de/politik/deutschland/video69370f0311f914c89b85701f/anna-schneider-die-neuen-tugendposer-die-sich-jetzt-nicht-mehr-in-regenbogen-sondern-in-eu-fahnen-wickeln.html",
      "image_url": "https://images.welt.de/69370f0311f914c89b85701f/774f180d47955e1bbfb0a81711cc58ff-master/ci16x9-w200/anna-0812-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "Anna Schneider5 Min"
    },
    {
      "title": "„Ein einziges Rattennest“ – Ukraine soll Korruptionsbekämpfung systematisch sabotiert haben",
      "teaser": "Die Bemühungen um ein Ende des Ukraine-Krieges laufen aktuell auf Hochtouren. US-Präsident Trump macht Selenskyj schwere Vorwürfe. Ein Bericht der „New York Times“ wirft ein fatales Licht auf die Korruptionsbekämpfung in der Ukraine. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693662fb9fdbd0e9faaa4612/ukraine-krieg-ein-einziges-rattennest-ukraine-soll-korruptionsbekaempfung-systematisch-sabotiert-haben-liveticker.html",
      "image_url": "https://images.welt.de/693662fb9fdbd0e9faaa4612/6c1c61f03e96eabcd5de48ec88a4bcc7/ci23x11-w200/dpa-com-20090101-251202-99-807663-jpg",
      "image_title": "02.12.2025, Irland, Dublin: Der ukrainische Präsident Wolodymyr Selenskyj spricht während einer gemeinsamen Pressekonferenz mit dem irischen Premierminister Martin in der irischen Hauptstadt. Foto: Peter Morrison/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Rechnungshof deckt Millionen-Verschwendung auf – Uni zahlte Angestellten Reisen in „Business Class“",
      "teaser": "Der Landesrechnungshof Brandenburg kritisiert die Europa-Universität Viadrina für Verschwendung öffentlicher Mittel. Luxusreisen und teure Hotels belasten die Finanzen. Eine dubiose Professur mit Millionenkosten bringt die Uni-Leitung in Bedrängnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936a2b211f914c89b856782/1c3c48d0b6c880aec4ba22c5f598b249-master/ci23x11-w200/556582601-jpg",
      "image_title": "Europa-Universität Viadrina, Hauptgebäude, Altbau, Große Scharrnstraße, Frankfurt an der Oder, Brandenburg, Deutschland"
    },
    {
      "title": "„Der Vorschlag wird Ungleichheiten verstärken“ – Fratzscher lehnt Renten-Idee ab",
      "teaser": "Nach der Verabschiedung des Rentenpakets soll Rentenkommission eine Reform erarbeiten. Ein Berater von Lars Klingbeil schlägt die Kopplung des Renteneintritts an die Beitragsjahre vor. DIW-Chef Marcel Fratzscher warnt vor diesem Modell.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693669c311f914c89b8563d1/5b6c4dded6b70295dd47a74e0ae57783/ci23x11-w200/532630787-jpg",
      "image_title": "05.12.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, verfolgt im Bundestag das Ergebnis der Abstimmung. Der Bundestag hat das umstrittene Rentengesetz der schwarz-roten Regierung mit absoluter Mehrheit beschlossen. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Violence as a Service“ – Europol meldet 193 Festnahmen",
      "teaser": "Eine interne Europol-Auswertung zeigt, wie stark Gewalt im Auftrag krimineller Gruppen in Europa zunimmt. Binnen sechs Monaten gab es knapp 200 Festnahmen. Viele Täter sind Jugendliche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693677059fdbd0e9faaa4720/95621eb0ac499ba359d524f64c4b22dc-master/ci23x11-w200/489788366",
      "image_title": "Ein Polizist tastet am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) eine Person ab, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Dobrindt sieht EU vor historischem Wendepunkt in der Migrationspolitik",
      "teaser": "Vor dem Treffen der EU-Innenminister in Brüssel wirbt Dobrindt für strengeren Außengrenzschutz, weniger Sekundärmigration und einen verbindlichen Solidaritätsmechanismus. Dobrindt rechnet mit einer Mehrheit für die Reformen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69369e9c9f2b81ad2ac9ff8d/760d7fa1ec546d549cf2d9422576090d/ci23x11-w200/dpa-com-20090101-251204-911-008340-jpg",
      "image_title": "04.12.2025, Bremen: Alexander Dobrindt (CSU), Bundesinnenminister, gibt ein Pressestatement. Im Fokus der Innenministerkonferenz (IMK) stehen unter anderem Themen wie Detektion und Abwehr von Drohnen, Hybride Bedrohungen und die Einführung des neuen europäischen Asylsystems (GEAS). Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Für diese Verteidigungslücken gibt es nicht mal einen Plan, wie sie zu schließen sind",
      "teaser": "Bei der Umsetzung der Bundeswehr-Aufrüstung hakt es. Das Kernproblem: Die Regierung ist klar in der Beschreibung der sicherheitspolitischen Lage – aber die nötigen Konsequenzen bleiben aus. Beschwerden aus der Truppe und der Industrie geben Aufschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus69282d6d7346a3390b20a19c/aufruestung-wehrpflicht-zivilschutz-wie-abwehrbereit-ist-deutschland.html",
      "image_url": "https://images.welt.de/69282d6d7346a3390b20a19c/740586ff8dfd356b709a2f270c75ff00/ci23x11-w200/475945375-jpg",
      "image_title": "Recruits participate in a training drill during a media day at the Reconnaissance Battalion, as the German army showcases its new six-month basic training program designed to prepare soldiers for homeland defence and NATO operations, in Ahlen, Germany, November 13, 2025. REUTERS/Leon Kuegeler",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Trump-Regierung arbeitet auf die Zerstörung der EU hin“ – US-Strategie alarmiert Kommentatoren",
      "teaser": "Die neue Sicherheitsstrategie der USA löst große Sorgen in Europa aus. Das Dokument zeige, dass die Trump-Regierung mit Europa breche, heißt es in mehreren Kommentaren. Lediglich eine deutsche Zeitung hält fest: Nicht jede Kritik an der EU sei falsch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693696eac3b4893a9e2b1a31/352f728590b922c06b97b42f2847f9fe-master/ci23x11-w200/2246209310-jpg",
      "image_title": "ARLINGTON, VIRGINIA - NOVEMBER 11: U.S. Vice President JD Vance (L) and U.S. President Donald Trump participate in a ceremony at Memorial Amphitheater at Arlington National Cemetery to mark Veterans Day on November 11, 2025 in Arlington, Virginia. Members of the Trump administration visited Arlington National Cemetery to observe the federal holiday honoring military service members. Anna Moneymaker/Getty Images/AFP (Photo by Anna Moneymaker / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Hofreiter ist wieder Vater geworden – und nimmt eine Auszeit vom Bundestag",
      "teaser": "Eine persönliche Mitteilung: Der Bundestagsabgeordnete Anton Hofreiter kündigt auf Instagram eine kurze Pause im politischen Tagesgeschäft an. Er ist zum zweiten Mal Vater geworden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693694659fdbd0e9faaa493d/ea5bb902dbee8b4bfdfafe45a5e0758a/ci23x11-w200/dpa-com-20090101-251208-935-1006091-jpg",
      "image_title": "ARCHIV - 27.02.2025, Berlin: Porträt des Politikers Anton Hofreiter (Bündnis 90/Die Grünen). Hofreiter ist zum zweiten Mal Vater geworden. (zu dpa: «Hofreiter ist wieder Vater geworden – Auszeit vom Parlament») Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BKA veröffentlicht Lagebild zu Zuwanderern – zwei Gruppen stark überrepräsentiert",
      "teaser": "Das Bundeskriminalamt untersucht in einer Auswertung Straftaten im Zusammenhang mit Migration. Bei Gewalt- und Tötungsdelikten gibt es Zuwächse. Die Zahlen zeigen aber auch, wann Zuwanderer selbst zum Opfer werden. Der innenpolitische Sprecher der CDU findet deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69367ef89f2b81ad2ac9fd6a/91a3a79e31cc2e0af7ba36f1d5998253/ci23x11-w200/219398829-jpg",
      "image_title": "Polizeibeamte kontrollieren in einem Park einen Mann mit dunkler Hautfarbe als mutmaßlichen Drogendealer. (zu dpa ««Nafris» und «Nazis» - Rassismus und Beleidigungen im Polizeialltag») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Schande für Deutschland“ – Islamisten laufen durch Berlin und rufen „Allahu akbar“",
      "teaser": "Bei einer Palästina-Demonstration in Berlin wurden am Wochenende israelfeindliche und islamistische Parolen skandiert. Ein Video zeigt radikale Symbole – die Polizei schreitet ein. Kritiker warnen vor wachsendem Extremismus auf den Straßen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69367b34efc52dbfaaedf2af/e5daa770a36c431f3b5ea29122e240af/ci23x11-w200/472207357-jpg",
      "image_title": "Polizei bei den Aufraeumarbeiten nach einer spontanen Pro-Palaestina-Demo am 11. Juli 2024 in der Sonnenallee naehe Hermannplatz in Neukoelln in Berlin."
    },
    {
      "title": "Nach Weidel-Aussage – Polizeigewerkschaft nennt Angriffe der AfD „menschenverachtend“",
      "teaser": "Die Polizeigewerkschaft kritisiert die AfD scharf, nachdem Alice Weidel Verfassungsschützer als „schmierige Stasi-Spitzel“ beschimpft hatte. Auch Drohungen von Björn Höcke sorgen für Empörung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693673c2990b7add49e98128/71ca992e3c5004fb760ebb7a914f88fc/ci23x11-w200/dscf8198-jpeg",
      "image_title": "ARCHIV - 12.09.2022, Berlin: Der GdP-Bundesvorsitzende, Jochen Kopelke, auf dem Bundeskongress der Gewerkschaft der Polizei (GdP). (zu dpa: «GdP: Weidels Stasi-Vergleich relativiert DDR-Unrecht») Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie belastet mich massiv“ – Reichinnek offenbart Leben mit „dieser Erkrankung“",
      "teaser": "Linken-Fraktionschefin Heidi Reichinnek berichtet offen über ihre Migräne und ihre Belastungen im politischen Alltag. Die Krankheit betreffe vor allem Frauen. Und „wie so oft werden Frauen nicht ernst genommen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69366ed811f914c89b856412/4f72938fa3e9e85f7220290bdb383de9/ci23x11-w200/dpa-com-20090101-251205-911-020947-jpg",
      "image_title": "05.12.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, spricht nach der Abstimmung zum Rentenpaket bei einer Pressekonferenz. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben so etwas noch nie erlebt“ – TK-Chef teilt gegen Gesundheitsministerin Warken aus",
      "teaser": "Die Bundesregierung hat stabile Krankenkassenbeiträge versprochen. Der Chef der Techniker-Krankenkasse aber rechnet mit dem Gegenteil. Im ARD-„Bericht aus Berlin“ attackiert er Gesundheitsministerin Warken (CDU).",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69366d0c9fdbd0e9faaa4692/25e69e81031ad13211d859fdf87a504c-master/ci23x11-w200/dpa-com-20090101-251207-935-1005489-jpg",
      "image_title": "ARCHIV - 15.01.2025, Berlin: Jens Baas, Vorstandsvorsitzender der Techniker Krankenkasse, nimmt an einer Pressekonferenz teil. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Truppen in der Ukraine? „Sicherlich auch irgendwann, ja“, sagt SPD-Fraktionsvize",
      "teaser": "Im Vorfeld des Gipfels von Merz, Starmer und Macron mit Selenskyj in London wird über die Frage nach dem Ausmaß des zukünftigen deutschen Engagements in der Ukraine diskutiert. In der SPD-Fraktion wird unter anderem über deutsche Soldaten zur Friedenssicherung nachgedacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693604e611f914c89b8561c1/f260d77b8497edc3566be064ad17c427/ci23x11-w200/dpa-com-20090101-251205-911-009122-jpg",
      "image_title": "05.12.2025, Berlin: Siemtje Möller (SPD, spricht in der Sitzung des Bundestags zur Modernisierung des Wehrdienstes. Im Hintergrund sitzt Bundeskanzler Friedrich Merz (CDU). Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Thailand fliegt Luftangriffe auf Kambodscha",
      "teaser": "Zwischen Thailand und Kambodscha eskaliert die Gewalt, über 300.000 Menschen auf thailändischer Seite sollen evakuiert worden sein und mindestens ein Soldat getötet. Hintergrund ist ein Grenzdisput, zuletzt hatte US-Donald Trump versucht, zwischen den Seiten zu vermitteln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693643e79fdbd0e9faaa4511/0f9dde1c97eb8f8d649ae8f985ec3d28/ci23x11-w200/afp-87dw263-jpg",
      "image_title": "This handout picture taken on December 7, 2025 by the Royal Thai Army and obtained on December 8, 2025 shows an injured Thai soldier being evacuated following clashes along the the Thai-Cambodia border in Thailand's Sisaket province. A Thai soldier was killed and several others were wounded in fresh border clashes with Cambodia, Thailand's army said on December 8, 2025, with both sides trading blame for the latest eruption in fighting along their frontier. (Photo by Handout / ROYAL THAI ARMY / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / ROYAL THAI ARMY\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Die Europäer zahlen“ – Die Strategie, um den russischen Siegfrieden zu vereiteln",
      "teaser": "Am Montag trifft Selenskyj in London Merz, Macron und Starmer. Europa ringt um einen Ukraine-Frieden, den die USA nicht zugunsten des Kremls schließen. Sie müssen Trump überzeugen, dass sie „mit viel Geld Worten Taten folgen lassen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936026e11f914c89b8561ad/1a0e3027b57381113e44829d84ca8a08/ci23x11-w200/dpa-com-20090101-251010-935-885111-jpg",
      "image_title": "ARCHIV - 24.06.2025, Niederlande, Den Haag: Frankreichs Präsident Emmanuel Macron (l-r), Bundeskanzler Friedrich Merz (CDU) und Keir Starmer, Premierminister von Großbritannien, treffen sich in Den Haag im Delegationshotel am Rande des Nato-Gipfels zu einem trilateralen Gespräch im E3-Format. Die 32 Staats- und Regierungschefs der Nato-Staaten treffen sich hier zu einem zweitägigen Gipfel. Themen des Gipfels sind die Erhöhung der Verteidigungsausgaben, der russische Angriffskrieg gegen die Ukraine sowie die Lage im Nahen Osten nach den US-Angriffen auf iranische Atomanlagen. (zu dpa: «Merz, Macron und Starmer würdigen Rolle Trumps und der Vermittler») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ich bin definitiv Generation Sex and the City“, sagt Baerbock – und spricht über ihre größte Liebe",
      "teaser": "Seit September ist Annalena Baerbock Präsidentin der UN-Vollversammlung in New York. In einem Interview spricht die Ex-Außenministerin über ihre Pläne für die Feiertage – und über ihre größte Liebe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6936310911f914c89b85627a/c98ef2b739691fc758e65915f9a96c26/ci23x11-w200/dpa-com-20090101-250926-911-003484-jpg",
      "image_title": "Annalena Baerbock, Präsidentin der Generalversammlung der Vereinten Nationen"
    },
    {
      "title": "Wadephul in Peking – nach Diplomatie-GAU startet neuer Annäherungsversuch",
      "teaser": "Ende Oktober platzte der Antrittsbesuch des deutschen Außenministers quasi in letzter Minute – weil es zu wenige hochrangig besetzte Termine gab. Das ist nun anders. Die heiklen Punkte aber bleiben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693622ff11f914c89b856245/75ed1d1d75d28a5add605c54feef948d-master/ci23x11-w200/dpa-com-20090101-251208-911-002816-jpg",
      "image_title": "Wang Wentao, Handelsminister der Volksrepublik China, begrüßt Bundesaußenminister Johann Wadephul (CDU)"
    },
    {
      "title": "Dann gesteht Söder einen Fehler im Umgang mit der AfD ein – Seitenhieb auf Merz inklusive",
      "teaser": "ARD-Talkerin Caren Miosga und zwei Wirtschaftsexperten wollen Markus Söder nach dem Beinahe-Debakel um die Rente in die Zange nehmen, scheitern aber am Lavieren des Ministerpräsidenten. Nur bei der AfD wird der CSU-Chef klar und gibt Fehler zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936197511f914c89b85621f/16f84ab7ef8b92589b290c7ef75e85c8-master/ci23x11-w200/dsc-3739-jpg",
      "image_title": "Markus Söder zu Gast bei Caren Miosga",
      "author": "Natascha Koch"
    },
    {
      "title": "Meloni telefoniert mit Selenskyj – und macht Moskau Vorwürfe",
      "teaser": "Russland fordere laut Putins außenpolitischem Berater noch starke Änderungen am Friedensplan, doch Trump meint, der Kreml sei näher an einer Einigung als Selenskyj. Italiens Ministerpräsidentin telefoniert mit letzterem. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69312729385250ff9e53a3ec/13e187a8dac7757f60c395abd726e842/ci23x11-w200/2025-12-02t181918z-1504129280-rc2qvhakbj26-rtrmadp-3-ukraine-crisis-italy-arms-jpg",
      "image_title": "FILE PHOTO: Italian Prime Minister Giorgia Meloni attends a press conference with Albanian Prime Minister Edi Rama, during the first intergovernmental summit between Italy and Albania, at Villa Doria Pamphili, in Rome, Italy, November 13, 2025. REUTERS/Remo Casilli/File Photo",
      "author": "Leonhard Landes"
    },
    {
      "title": "Kiel bekommt erstmals Grünen als Oberbürgermeister – Samet Yilmaz gewinnt Stichwahl",
      "teaser": "Die Stichwahl ist entschieden: Samet Yilmaz (Grüne) wird der neue Oberbürgermeister von Kiel. Der parteilose Gegenkandidat Gerrit Derkowski, unterstützt von CDU, FDP und SSW, unterlag knapp.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6935d8a711f914c89b855fb9/40087cebb2e8348bea783fd80a114b72-master/ci23x11-w200/dpa-com-20090101-251207-911-029808-jpg",
      "image_title": "Samet Yilmaz (l, Bündnis90/Die Grünen) umarmt nach seiner Wahl zum Oberbürgermeister von Kiel seine Frau Hatice. Yilmaz hatte sich in der Stichwahl gegen den parteilosen Journalisten Derkowski durchgesetzt. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Balanceakt des Kanzlers zwischen Solidarität und Kritik",
      "teaser": "Bei seinem Antrittsbesuch in Jerusalem ringt Bundeskanzler Merz um den richtigen Ton. Sein Signal: Einstehen für Israel — aber auch mahnende Worte. Das Treffen mit Premierminister Netanjahu verläuft anders als von manchem Beobachter vorab befürchtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930308f285ba4a14dcf21a7/0da513e58450f9138b5ee62ba3d435c8-master/ci23x11-w200/dpa-com-20090101-251207-911-015379-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Bundeskanzler Friedrich Merz (l, CDU) schüttelt die Hand von Benjamin Netanjahu, Ministerpräsident von Israel, während der Pressekonferenz nach dem Gespräch im Regierungssitz. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "USA stehen „nicht mehr an der Seite der Europäer“, warnt Röttgen",
      "teaser": "Das Weiße Haus hat mit seiner neuen Sicherheitsstrategie für Aufsehen gesorgt – und scharfe Kritik an Deutschland geübt. Nach Meinung von Norbert Röttgen (CDU) haben sich die USA damit von der Seite der Europäer verabschiedet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69359351074aff60768125ef/1b68aa6eb90969ebd43787d1ee206b31-master/ci23x11-w200/54a2181-3-mittel-jpg",
      "image_title": "Norbert Röttgen, fotografiert am 20.11.2018 im und am Paul-Löbe-Haus. Foto: Steffen Roth"
    },
    {
      "title": "Merz weicht Frage nach Netanjahu-Besuch aus",
      "teaser": "Bundeskanzler Friedrich Merz und Ministerpräsident Benjamin Netanjahu betonen in einer schwierigen Zeit die deutsch-israelische Freundschaft. Es bleiben aber Differenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69353c85c0de97910a89cbc6/23bb734f2dc8063ad87c526b6ce3d781/ci23x11-w200/dpa-com-20090101-251207-911-014415-jpg",
      "image_title": "07.12.2025, Israel, Jerusalem: Bundeskanzler Friedrich Merz (l, CDU) nimmt neben Benjamin Netanjahu, Ministerpräsident von Israel an der Pressekonferenz nach dem Gespräch im Regierungssitz teil. Beim Antrittsbesuch von Merz in Israel soll es um die Stabilisierung des Waffenstillstands in Gaza und den weiteren Friedensprozess und die Deutsch-Israelischen Beziehungen gehen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Kinder, die nur Krise kennen",
      "teaser": "Erst eine weltweite Pandemie, Lockdowns, die sich über Jahre ziehen – dann ein Krieg in Europa und ein voraussichtlich entbehrungsreicher Winter vor der Tür: Keine Aufwachsenden seit 1945 waren derart mit Krisen konfrontiert wie die heute. Wie stark beeinflusst das Kinder und Jugendliche?",
      "url": "https://www.welt.de/politik/deutschland/plus240976751/Corona-Krieg-Inflation-Wie-stark-beeinflusst-das-unsere-Kinder-und-Jugendliche.html",
      "image_url": "https://images.welt.de/67dbcdda7de6aa748385e163/bebee6626a8aeba3cade92f8e4a16fa8/ci23x11-w200/kombo-krisenkinder-neu",
      "image_title": "Krisenkinder Jaron Emilia Maria Fiona",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Geldsorgen in der CDU? Einfach Jens Spahn fragen",
      "teaser": "Mit einem Kredit über 100.000 Euro rettete die CDU Borken unter ihrem Vorsitzenden Jens Spahn die CDU Köln vor der Pleite – das zeigen interne Unterlagen. Jetzt geht es um die Frage, wie sich Spahns Kreisverband diese Großzügigkeit leisten konnte.",
      "url": "https://www.welt.de/politik/deutschland/plus253491748/Bei-Geldsorgen-in-der-CDU-Einfach-Jens-Spahn-fragen.html",
      "image_url": "https://images.welt.de/66e5216863176b30b5877b2c/a44c20efff731d5049fa783d6f67efc0/ci23x11-w200/nach-den-landtagswahlen-in-sachsen-und-thueringen",
      "image_title": "Jens Spahn, stellvertretender Bundesvorsitzender der CDU, Anfang September vor einer Gremiensitzung",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Nicht immer Stimmungen nachgeben, die schnell wieder umschlagen können“",
      "teaser": "Bundestagspräsidentin Klöckner (CDU) äußert sich alarmiert über das Erstarken des Extremismus von verschiedenen Seiten. Gerade der Judenhass habe heute „ganz unterschiedliche Gesichter“, die „Bindekraft“ der Mitte schwinde. Was will sie entgegensetzen?",
      "url": "https://www.welt.de/politik/deutschland/plus256047426/Julia-Kloeckner-Nicht-immer-Stimmungen-nachgeben-die-schnell-wieder-umschlagen-koennen.html",
      "image_url": "https://images.welt.de/6813706312ee6b68d1b7e42f/820127ecce3cbde7454c9c4727487533/ci23x11-w200/julia-kloeckner",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Vom Blitzkrieg zum Abnutzungskrieg zur verschärften Mobilisierung",
      "teaser": "Rund 30.000 Männer verpflichten sich jeden Monat in der russischen Armee. Möglich macht das eine landesweite Headhunting-Industrie, die mit lebensverändernden Prämien und Anreizen wirbt.",
      "url": "https://www.welt.de/politik/deutschland/plus6931f5ea074aff607680fa41/russland-vom-blitzkrieg-zum-abnutzungskrieg-zur-verschaerften-mobilisierung.html",
      "image_url": "https://images.welt.de/6931f5ea074aff607680fa41/ae81a677d11736de26936baa7d65005f/ci23x11-w200/apdpa-32b6e0001ac5500f-jpg",
      "image_title": "Russian conscripts called up for military service attend a ceremony marking their departure for garrisons from a recruitment centre in Saint Petersburg, Russia, October 15, 2025. REUTERS/Anton Vaganov",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Warum ein AfD-Bundestagsabgeordneter in New York ausgezeichnet wird",
      "teaser": "Der New York Young Republican Club wird Markus Frohnmaier, den stellvertretenden AfD-Vorsitzenden, bei seiner jährlichen Gala empfangen. Der Auftritt unterstreicht die neue Nähe zwischen der Rechtsaußen-Partei und den Republikanern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6930009e1625eabef80e36ec/98151fb43092fb5a6cb29a09a77d99bf-master/ci23x11-w200/506784986",
      "image_title": "Markus FROHNMAIER (AfD ,MDB), bei seiner Rede, Einzelbild,angeschnittenes Einzelmotiv,Halbfigur,halbe Figur. AfD Wahlkampf -Veranstaltung am 09.02.2025 in Heidenheim ?",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Von der Stasi über die ARD in Putins Propaganda-Reich",
      "teaser": "Ein aus der DDR stammender Regisseur engagiert sich wie kaum ein anderer im Informationskrieg des Kreml gegen die Nato. Westdeutschen unterstellt er, über Generationen „manipuliert“ und auf „Hass, Hetze“ trainiert worden zu sein. Seine Rolle bei der Staatssicherheit hielt er geheim.",
      "url": "https://www.welt.de/politik/deutschland/plus6932a805f4bf598c0697aaf3/von-der-stasi-ueber-die-ard-in-putins-propaganda-reich.html",
      "image_url": "https://images.welt.de/6932a805f4bf598c0697aaf3/f64b54499f8262e5aca9a56c2687ca99-master/ci23x11-w200/01-der-filmregisseur-wilhelm-domke-schulz-im-mai-2025-auf-dem-34-internationalen-filmforum-goldener-ritter-in-sewastopol-quelle-krasnaia-vesna-roter-fruhling-https-rossaprimavera-ru-static-files-4cbf3d0206c0-jpg-jpg",
      "image_title": "01 Der Filmregisseur Wilhelm Domke Schulz im Mai 2025 auf dem 34. Internationalen Filmforum „Goldener Ritter“ in Sewastopol + Quelle_Красная Весна (Roter Frühling)_https-_rossaprimavera.ru_static_files_4cbf3d0206c0.jpg",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das würde die gesamte Politik der Europäer ad absurdum führen“",
      "teaser": "Tagelang hatten Trumps Unterhändler mit der Delegation der Ukraine in Florida über einen Friedensplan gesprochen, ohne greifbares Ergebnis. Heute geht es mit einem Treffen der Europäer in London weiter. WELT-Reporter Steffen Schwarzkopf berichtet.",
      "url": "https://www.welt.de/politik/ausland/video693688259fdbd0e9faaa4828/treffen-in-london-das-wuerde-die-gesamte-politik-der-europaeer-ad-absurdum-fuehren.html",
      "image_url": "https://images.welt.de/693688259fdbd0e9faaa4828/8d8881109b67561f512aead01e925a8b/ci23x11-w200/welttv-steffen-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Neues Kapitel aufschlagen“ – Was hinter der neuen EU-Offensive der Türkei steckt",
      "teaser": "Seit 38 Jahren wartet die Türkei auf den EU-Beitritt. Nun macht der deutsche Außenminister den Türken Hoffnung auf eine Wiederaufnahme des Verfahrens. Realistisch ist das angesichts der Menschenrechtslage in der Türkei nicht – doch der Schritt hat einen bestimmten strategischen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus69302a3c34f148f9c604699f/hoffnung-auf-beitritt-neues-kapitel-aufschlagen-was-hinter-der-neuen-eu-offensive-der-tuerkei-steckt.html",
      "image_url": "https://images.welt.de/69302a3c34f148f9c604699f/b4a33260ccfc3a17d35c367b2d6fe429-master/ci23x11-w200/560946707-jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 28: (----EDITORIAL USE ONLY - MANDATORY CREDIT - TURKISH FOREIGN MINISTRY / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) Turkish Foreign Minister Hakan Fidan meets with German Foreign Minister Johann David Wadephul in Berlin, Germany on November 28, 2025. Turkish Foreign Ministry / Handout / Anadolu",
      "author": "Marion Sendker"
    },
    {
      "title": "„Können uns nicht auf die Amerikaner verlassen, das ist der Tenor“",
      "teaser": "Trump äußert sich enttäuscht über Selenskyj. Dieser soll den Friedensplan nicht gelesen haben, so der US-Präsident. „Alles, was Donald Trump sagt und tut, wird in Russland von einflussreichen Kriegsbloggern mit größter Skepsis aufgenommen“, berichtet WELT-Reporter Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video69366ba99fdbd0e9faaa467d/russischer-angriffskrieg-koennen-uns-nicht-auf-die-amerikaner-verlassen-das-ist-der-tenor.html",
      "image_url": "https://images.welt.de/69366ba99fdbd0e9faaa467d/cc8026307b33596704df1fbc4de02515/ci23x11-w200/welttv-wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    }
  ]
}