{
  "timestamp": "2025-02-08T08:10:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B36YOFK0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.qHctmSL8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychisch kranke Gewalttäter und der voreilige Trugschluss",
      "teaser": "Nach der Amoktat von Magdeburg fordert CDU-Generalsekretär Linnemann ein Register für psychisch gestörte Gewalttäter. Aber sind psychisch Kranke tatsächlich gewaltbereiter als seelisch gesunde Menschen? Eine Suche nach Antworten – im Gespräch mit Psychiatern, Betroffenen und Angehörigen.",
      "url": "https://www.welt.de/politik/deutschland/plus255364096/Magdeburg-und-Aschaffenburg-Psychisch-kranke-Gewalttaeter-und-der-voreilige-Trugschluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255368150/3017932077-ci23x11-w200/Close-up-of-a-young-woman-shaking-her-head.jpg",
      "image_title": "Frau, psychische Erkrankung, Schizophrenie, Psychose",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Als es um die Migrationspolitik geht, bricht es aus dem SPD-Landrat heraus",
      "teaser": "In einem Flüchtlingsheim in Brandenburg lebt ein verurteilter IS-Anhänger aus Syrien. Doch er kann nicht abgeschoben werden – sehr zum Ärger des zuständigen Landrats. Seine Kritik an der deutschen Migrationspolitik zeigt im Kleinen, woran diese im Großen jeden Tag scheitert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255366834/0817938087-ci23x11-w200/Reportage-Seelow.jpg",
      "image_title": "Der Landrat Gernot Schmidt (SPD) in seinem Büro in Seelow.",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Europa bereitet sich auf ein Szenario vor, das bis vor Kurzem noch wie ein Witz erschien",
      "teaser": "Obwohl die USA Grönland seit Jahrzehnten als zentral für ihre Sicherheit betrachten, erschien eine Annexion der Insel immer unrealistisch. Doch inzwischen nimmt die EU die Drohungen von Präsident Donald Trump ernst – und bereitet sich auf mehrere Szenarien vor.",
      "url": "https://www.welt.de/politik/ausland/plus255371054/Annexion-Groenlands-Europa-bereitet-sich-auf-ein-Szenario-vor-das-bis-vor-Kurzem-noch-wie-ein-Witz-erschien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255371052/9237932337-ci23x11-w200/Daenemark-versichert-sich-Europas-Rueckhalt-im-Trump-Streit.jpg",
      "image_title": "Dänemarks Premierministerin Mette Frederiksen (l) und NATO-Generalsekretär Mark Rutte schütteln sich während ihres Treffens die Hände. +++ dpa-Bildfunk +++",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "„SPD setzt komplett auf Teufelsaustreibung mithilfe der Faschismus-Keule“",
      "teaser": "FDP-Vize Kubicki weist zurück, dass „Brandmauer“-Demos die Mehrheitsmeinung spiegelten: Sonst hätte Rot-Grün in Umfragen riesige Zugewinne. Er erklärt, warum die Liberalen eine Koalition mit den Grünen formal ausschließen werden. Falls die FDP aus dem Bundestag fliegen sollte, stellt er ihr Überleben infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus255361612/Wolfgang-Kubicki-SPD-setzt-komplett-auf-Teufelsaustreibung-mithilfe-der-Faschismus-Keule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361812/2807939917-ci23x11-w200/Wolfgang-Kubicki.jpg",
      "image_title": "Wolfgang Kubicki - deutscher Volkswirt, Rechtsanwalt und Politiker der FDP - Mitglied des Deutschen Bundestages - Bundesvorsitzender der FDP und Bundestagsvizepräsident - hier aufgenommen im Verwaltungsgebäude des Bundestages",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Gemeinsam mit den USA und der Nato werden wir Sicherheitsgarantien anbieten“",
      "teaser": "Angesichts der Debatte über mögliche Friedenspläne für die Ukraine hat Frankreich dazu aufgerufen, keine Entscheidungen ohne Kiew zu treffen. Auch die Europäer müssten eine zentrale Rolle spielen, so Außenminister Jean-Noël Barrot. Die Sicherheit des Kontinents stehe auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus255369510/Die-Politik-der-Trump-Regierung-darf-weder-daemonisiert-noch-idealisiert-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255369508/3737939507-ci23x11-w200/Image-67a613a8094c8360edaf57a0.jpg",
      "image_title": "Jean-Noël Barrot, französischen Außenminister Ministre des Affaires étrangères",
      "author": "Martina Meister"
    },
    {
      "title": "Dieses Thema beeinflusst die Wahlentscheidung der Deutschen am stärksten",
      "teaser": "Die ungelösten Fragen in der Migrationspolitik liegen vorn bei den Themen, die das Wahlverhalten der Deutschen diesmal prägen. Dabei zeigen sich Unterschiede zwischen Männern und Frauen. Für die unter-30-Jährigen ist eine andere Zukunftsfrage noch wichtiger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255370936/5137931937-ci23x11-w200/Image-67a620ca094c8360edaf589a.jpg",
      "image_title": "Bundestagswahl: Dieses Thema beeinflusst die Wahlentscheidung der Deutschen am stärksten"
    },
    {
      "title": "Bundesrichter stoppt Entlassungswelle bei USAID – vorerst",
      "teaser": "Die Entwicklungshilfebehörde USAID ist US-Präsident Donald Trump und seinem Effizienzberater Elon Musk ein Dorn im Auge. Sie soll fast komplett abgewickelt werden. Jetzt haben Gewerkschafter einen Teilerfolg errungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373812/8747930417-ci23x11-w200/Tributes-are-placed-beneath-the-cov.jpg",
      "image_title": "Tributes are placed beneath the covered seal of the US Agency for International Development (USAID) in Washington, DC, on February 7, 2025. US President Donald Trump on February 7, 2025 called for USAID to be shuttered, escalating his unprecedented campaign to dismantle the humanitarian agency. (Photo by Mandel NGAN / AFP)"
    },
    {
      "title": "Starke Polarisierung führt zu Nullsummenspiel in den Umfragen",
      "teaser": "Selten war ein Wahlkampf so emotional wie 2025. Die Migrationsdebatte mobilisiert alle politischen Lager. Für große Verschiebungen sorgt das aber nicht. Die Massenproteste gegen die Union dienen vor allem einem Zweck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255373762/0117936307-ci23x11-w200/Demonstration-zur-Migrationspolitik-Berlin.jpg",
      "image_title": "ARCHIV - 02.02.2025, Berlin: Teilnehmer stehen während einer Demonstration unter dem Motto «Aufstand der Anständigen - Demo für die Brandmauer» vor dem Reichstag - auf einer Flagge steht «Kein Raum für Rassismus». Der Bundestag hatte am Mittwoch mit Unterstützung der AfD einem Antrag der Union zugestimmt, der Zurückweisungen von Asylsuchenden an den deutschen Grenzen vorsieht. (zu dpa: «Migrationsdebatte bringt kaum Bewegung in Umfragen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unser Kanzleramt ist nichts für einen Praktikanten“ – Esken nennt Merz untauglich",
      "teaser": "Im Fall seines Wahlsiegs strebt Friedrich Merz eine schnelle Regierungsbildung an. Bei den Grünen regt sich Unmut über das TV-Duell zwischen Olaf Scholz und Friedrich Merz. Saskia Esken meldet sich für die SPD auch wieder zu Wort. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255363756/Bundestagswahl-Unser-Kanzleramt-ist-nichts-fuer-einen-Praktikanten-Esken-nennt-Merz-untauglich-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255373406/2627937147-ci23x11-w200/Merz-faehrt-gerne-Rad.jpg",
      "image_title": "Bundestagswahl: ++ „Unser Kanzleramt ist nichts für einen Praktikanten“ – Esken nennt Merz untauglich ++ Liveticker"
    },
    {
      "title": "CDU-Büro erneut beschmiert – Staatsschutz ermittelt",
      "teaser": "Ein CDU-Büro in Pankow, das bereits Anfang Februar zur Zielscheibe politisch motivierten Vandalismus wurde, ist erneut beschmiert worden. Nun ermittelt der Staatsschutz. Seit der Asyl-Abstimmung im Bundestag sieht sich die Union bundesweit vermehrt Anfeindungen ausgesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372592/7177930197-ci23x11-w200/Bundestagswahl-2025-Berlin.jpg",
      "image_title": "Berlin-Pankow: CDU-Büro erneut beschmiert – Staatsschutz ermittelt"
    },
    {
      "title": "„Mit der Frage der Brandmauer beschäftigen sich die Leute nicht“, sagt der Merz-Vertraute",
      "teaser": "Unionsfraktionsgeschäftsführer Thorsten Frei (CDU) gilt als einer der engsten Verbündeten von Kanzlerkandidat Friedrich Merz. Der Wahlkampf in seiner baden-württembergischen Heimat bestärkt ihn in der Haltung, dass die Brandmauer-Aufregung vor allem in Berlin eines sei: überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372564/7087931917-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "Thorsten Frei (CDU), Erster Thorsten Frei (CDU), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, geht am zweiten Tag der Winterklausur des CDU-Bundesvorstands ins Design Offices Hamburg Hammerbrook Ein Schwerpunkt des zweitägigen Treffens ist die Wirtschaftspolitik, die Unions-Kanzlerkandidat Merz zu einem wichtigen Wahlkampfthema macht. Dazu hat die CDU-Führung ein Papier für eine «Agenda 2030» beschlossen, die etwa auf eine Steuerreform, einen flexibleren Arbeitsmarkt und niedrigere Energiepreise zielt. Am 23. Februar wird ein neuer Bundestag gewählt.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Wenn der Streit über den Merz-Kurs so eskaliert, dass ein schwarz-rotes Bündnis zerbricht",
      "teaser": "In Erlangen zerbricht die Rathaus-Kooperation zwischen SPD und CSU. Grund ist die Abstimmung über das „Zustrombegrenzungsgesetz“, für das die Union und die AfD im Bundestag gestimmt haben. Die Christsozialen fühlen sich verleumdet.",
      "url": "https://www.welt.de/politik/deutschland/plus255368172/Erlangen-Wenn-der-Streit-ueber-den-Merz-Kurs-so-eskaliert-dass-ein-schwarz-rotes-Buendnis-zerbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371860/3317932097-ci23x11-w200/Image-67a635979ad35e19fe97ff63.jpg",
      "image_title": "Kombo links: 2. Bürgermeister Jörg Volleth, CSU rechts: Oberbürgermeister Florian Janik, SPD beide Fotos von Frederic Schwilden",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Bundesregierung startet Rückkehrinitiative – für Asylbewerber aus Griechenland",
      "teaser": "Die Bundesregierung will anerkannte Flüchtlinge, die sich trotz eines von Griechenland gewährten Schutzstatus in Deutschland aufhalten, zur Rückkehr bewegen. Ein Gerichtsurteil hatte jedoch zuletzt Zweifel an der Zumutbarkeit einer Rückkehr geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255371438/1107931437-ci23x11-w200/Bundesamt-fuer-Migration-und-Fluechtlinge.jpg",
      "image_title": "ARCHIV - 24.08.2023, Berlin: Ein Mann geht vor dem Bundesamt für Migration und Flüchtlinge vorbei. (zu dpa: «Deutschland scheitert an Dublin-Rückführungen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump genehmigt Waffenlieferungen an Israel für 7,4 Milliarden – und brüskiert US-Kongress",
      "teaser": "Beim jüngsten Besuch Netanjahus im Weißen Haus hatte Trump neben einer „Riviera“-Lösung für Gaza auch angekündigt, Waffenverkäufe in Milliardenhöhe an Israel zu verfügen. Darunter auch verheerende 2000-Pfund-Bomben. Jetzt soll geliefert werden – der Kongress protestiert gegen den „König“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373770/1207938497-ci23x11-w200/US-President-Trump-Israeli-Prime-Minister-Netanyahu-meeting-in-Washington.jpg",
      "image_title": "US-Präsident Donald Trump (r.) und Israels Premierminister Benjamin Netanjahu im Weißen Haus"
    },
    {
      "title": "„Irren ist menschlich, verzeihen göttlich“ – Musk holt DOGE-Mitarbeiter zurück",
      "teaser": "Wegen rassistischer Postings ist einer von Elon Musks Spar-Beauftragten im US-Finanzministerium zurückgetreten. Jetzt ist er zurück – dank einer Kampagne von Musk und Vizepräsident J.D. Vance.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373424/1997930607-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "FILE - Tesla and SpaceX CEO Elon Musk, from left, Republican presidential nominee, former President Donald Trump and Republican vice presidential nominee, Sen. JD Vance, R-Ohio, attend a campaign event at the Butler Farm Show, in in Butler, Pa., Oct. 5, 2024. (AP Photo/Alex Brandon, File)"
    },
    {
      "title": "„Die Slowakei ist Europa!“ – Massenproteste gegen Fico-Regierung",
      "teaser": "Der slowakische Ministerpräsident Robert Fico hat mit Aussagen über einen EU-und Nato-Austritt wieder Zehntausende zu Protesten gegen ihn und seine Politik mobilisiert. Nach Vorwürfen an die Demonstranten, einen international organisierten Putsch zu planen, spricht er nun vom „Staatsstreich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373400/6367936077-ci23x11-w200/People-take-part-in-an-anti-governm.jpg",
      "image_title": "People take part in an anti-government protest at the Freedom Square organized by political activists affiliated with the Peace in Ukraine (Mier Ukrajine) organization under the motto 'Slovakia is Europe', Friday, Feb. 7, 2025, in Bratislava, Slovakia. (Dorota Holubova/CTK via AP)"
    },
    {
      "title": "„Joe, du bist gefeuert!“",
      "teaser": "US-Präsident entzieht seinem Vorgänger Joe Biden die Sicherheitsfreigabe und damit den Zugang zu geheimen Dokumenten. Der Schritt ist eine Retourkutsche dafür, dass Biden Trump vor vier Jahren dasselbe angetan hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373390/4987937037-ci23x11-w200/Trump-entzieht-Biden-Freigaben-fuer-Geheimdienstinformationen.jpg",
      "image_title": "ARCHIV - 20.01.2025, USA, Washington: Der designierte Präsident Donald Trump, links, und Präsident Joe Biden treffen bei der 60. Amtseinführung des Präsidenten in der Rotunde des US-Kapitols in Washington ein. (zu dpa: «Trump entzieht Biden Zugang zu Geheimdienstinformationen») Foto: Kenny Holston/Pool The New York Times/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Amerikaner haben am meisten geholfen, also sollten sie auch am meisten verdienen“",
      "teaser": "US-Präsident Donald Trump will sich voraussichtlich kommende Woche mit dem ukrainischen Präsident Wolodymyr Selenskyj treffen. Gegen Sicherheitsgarantieren ist der offenbar bereit zu einem besonderen Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373366/9787939567-ci23x11-w200/Trump-und-Selenskyj.jpg",
      "image_title": "ARCHIV - 27.09.2024, USA, New York: Donald Trump (r), republikanischer US-Präsidentschaftskandidat und ehemaliger US-Präsident, gibt dem ukrainischen Präsidenten Wolodymyr Selenskyj im Trump Tower bei einem Treffen die Hand. (zu dpa: «Trump erwägt neue Russland-Sanktionen im Ukraine-Krieg») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verschwendung“ – Musk von Trump auch mit Überprüfung des Pentagon-Budgets beauftragt",
      "teaser": "Jüngst machte Elon Musk mit dem Rückbau der US-Entwicklungsbehörde von sich reden. Nun wurde der reichste Mensch der Welt auch mit der Überprüfung des Verteidigungsministeriums beauftragt. Für Donald Trump kein „Bereich mit sehr hoher Sicherheit“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255373254/8757934187-ci23x11-w200/Elon-Musk.jpg",
      "image_title": "FILE - Elon Musk speaks at a presidential inauguration event on behalf of President-elect Donald Trump in Washington, Jan. 20, 2025. (AP Photo/Matt Rourke, File)"
    },
    {
      "title": "„Olaf Scholz – der ‚Dead man walking‘ der deutschen Politik“",
      "url": "https://www.welt.de/politik/deutschland/video255374190/Kleiner-Parteitag-der-CSU-Olaf-Scholz-der-Dead-man-walking-der-deutschen-Politik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255374184/0917930507-ci16x9-w200/Image-67a7046b334072169a3e3250.jpg",
      "image_title": "Kleiner Parteitag der CSU: „Olaf Scholz – der ‚Dead man walking‘ der deutschen Politik“",
      "author": "8 Min"
    },
    {
      "title": "Trump will sich mit Selenskyj in Washington treffen",
      "url": "https://www.welt.de/politik/ausland/video255374016/Krieg-in-der-Ukraine-Trump-will-sich-mit-Selenskyj-in-Washington-treffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255374008/2887935207-ci16x9-w200/Trump-Treffen-mit-Selenskyj-kommende-Woche-moeglich.jpg",
      "image_title": "Krieg in der Ukraine: Trump will sich mit Selenskyj in Washington treffen",
      "author": "34 Sek"
    },
    {
      "title": "Parteitag in Nürnberg – CSU geht heute in den Wahlkampf-Endspurt",
      "url": "https://www.welt.de/politik/deutschland/video255372032/Jetzt-live-Parteitag-in-Nuernberg-CSU-geht-heute-in-den-Wahlkampf-Endspurt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372030/2797935657-ci16x9-w1000/CDU-Parteitag.jpg"
    },
    {
      "title": "„Es wird kein Friedensplan in München vorgestellt, wurde mir bestätigt“",
      "url": "https://www.welt.de/politik/ausland/video255372682/Nico-Lange-bei-WELT-TV-Es-wird-kein-Friedensplan-in-Muenchen-vorgestellt-wurde-mir-bestaetigt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255372674/8737933697-ci16x9-w200/FILE-PHOTO-Republican-presidential-nominee-Donald-Trump-and-Ukraine-s-President-Volodymyr-Zelens.jpg",
      "image_title": "Nico Lange bei WELT TV: „Es wird kein Friedensplan in München vorgestellt, wurde mir bestätigt“",
      "author": "8 Min"
    },
    {
      "title": "„Jetzt haben wir es mit einem energischen Merz zu tun, der glaubwürdig ist“",
      "url": "https://www.welt.de/politik/deutschland/video255372426/Strategie-scheint-aufzugehen-Jetzt-haben-wir-es-mit-einem-energischen-Merz-zu-tun-der-glaubwuerdig-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255372424/3877936837-ci16x9-w200/Wahlkampf-CDU-Stromberg.jpg",
      "image_title": "Strategie scheint aufzugehen: „Jetzt haben wir es mit einem energischen Merz zu tun, der glaubwürdig ist“",
      "author": "9 Min"
    },
    {
      "title": "Deutsch-Israeli wohl unter den am Samstag freizulassenden Hamas-Geiseln",
      "teaser": "Am Samstag will die Hamas im Rahmen der Waffenruhe mit Israel drei weitere Geiseln freilassen. Darunter soll sich auch ein deutscher Doppelstaatler befinden. Die Veröffentlichung der Namen durch die Hamas ruft jedoch auch Ernüchterung hervor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255372456/2737937817-ci23x11-w200/Ohad-Ben-Ami-an-Israeli-hostage-who-was-kidnapped-in-the-deadly-October-7-2023-attack-by-Hamas.jpg",
      "image_title": "Ohad Ben Ami, an Israeli hostage who was kidnapped in the deadly October 7, 2023 attack by Hamas, is pictured in this undated handout photo. Courtesy of Bring Them Home Now/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy trägt nun elektronische Fußfessel",
      "teaser": "Der ehemalige französische Präsident Nicolas Sarkozy muss nun eine elektronische Fußfessel tragen, nachdem er wegen Korruption verurteilt wurde. Im Zusammenhang mit mutmaßlicher Wahlkampffinanzierung aus Libyen steht er jedoch weiterhin vor Gericht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255372116/2367931397-ci23x11-w200/Frankreichs-Ex-Praesident-Sarkozy.jpg",
      "image_title": "ARCHIV - 06.01.2025, Frankreich, Paris: Der ehemalige französische Präsident Nicolas Sarkozy trifft in Paris ein, um sich vor Gericht zu verantworten. Frankreichs verurteilter Ex-Präsident Nicolas Sarkozy hat eine Fußfessel angelegt bekommen, um seine einjährige Haftstrafe abzusitzen. (zu dpa: «Frankreichs Altpräsident Sarkozy bekommt Fußfessel») Foto: Thibault Camus/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Asylanträge im Januar gestiegen – die meisten kommen von Syrern",
      "teaser": "Im Januar wurden in Deutschland deutlich mehr Asylanträge gestellt als im Dezember. Im Vergleich zum Vorjahresmonat ist allerdings ein deutlicher Rückgang zu verzeichnen. Die mit Abstand meisten Antragsteller kamen aus Syrien – es folgen zwei weitere Länder fast gleichauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255370464/5537936897-ci23x11-w200/Fluechtlinge-in-Deutschland.jpg",
      "image_title": "Flüchtlinge kommen in der hessischen Erstaufnahmeeinrichtung in Gießen an. Von hier aus werden die Menschen auf die Kommunen innerhalb des Bundeslandes verteilt."
    },
    {
      "title": "Und dann stellt Habeck eine neue Hürde für Schwarz-Grün auf",
      "teaser": "Zwei Wochen vor der Wahl zieht Robert Habeck eine rote Linie: Eine Koalition seiner Grünen mit der Union sei davon abhängig, welche Konsequenzen CDU-Chef Merz aus den gemeinsamen Abstimmungen mit der AfD im Bundestag nun ziehe. Schon bisher sei Schwarz-Grün „mathematisch kompliziert genug“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369854/8007932367-ci23x11-w200/Wahlkampftour-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Wahlkampftour Bündnis 90/Die Grünen am 03.02.2025 im RuhrCongress in Bochum Robert Habeck ( Bundeswirtschaftsminister / Vizekanzler / Kanzlerkandidat Bündnis 90/Die Grünen ) Foto: Revierfoto",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Russland verkündet Eroberung der strategisch wichtigen Stadt Torezk",
      "teaser": "Russische Truppen haben nach eigenen Angaben die ostukrainische Stadt Torezk erobert. Laut dem ukrainischen Außenministerium liegt die Stadt „in Trümmern“. Die Einnahme der Stadt könnte es Russland nun ermöglichen, wichtige Versorgungsrouten für die Ukraine zu blockieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255370258/1827930407-ci23x11-w200/Ukraine-Krieg-Torezk.jpg",
      "image_title": "ARCHIV - 28.06.2024, Ukraine, Torezk: Ein Mann schiebt sein Fahrrad vor einem Wohnhaus, das durch einen russischen Luftangriff zerstört wurde. (zu dpa: «Russland will Stadt in der Ostukraine erobert haben») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Niemand hatte je von Gavin Klinger gehört. Bis er eine Regierungsbehörde schloss",
      "teaser": "Tech-Milliardär Elon Musk wurde von Donald Trump damit beauftragt, die US-Regierung umzukrempeln – und er tut das wie bei einem Staatsstreich. Ohne Rücksicht auf Gesetze nimmt er ein Ziel nach dem anderen ins Visier. Dabei geht es ihm nur vordergründig um Einsparungen. Die Agenda ist in Wahrheit eine ganz andere.",
      "url": "https://www.welt.de/politik/ausland/plus255369368/USA-Niemand-hatte-je-von-Gavin-Klinger-gehoert-Bis-er-eine-Regierungsbehoerde-schloss.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255369214/4407935927-ci23x11-w200/Anti-Trump-Protests.jpg",
      "image_title": "February 5, 2025, Tampa, Florida, USA: A coalition of activist groups, including immigrant rights groups rallied together and protested the policies of Donald Trump and maneuvering of DOGE agency head, Elon Musk. (Credit Image: Â© Dave Decker/ZUMA Press Wire",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Ein bisschen wie Trump“",
      "teaser": "Das Kalkül des Unions-Kanzlerkandidaten scheint aufzugehen: Merz profitiert offenbar von seinem harten migrationspolitischen Kurs. Klar ist jetzt auch: Früher ließ er sich von seiner CDU treiben – heute treibt er sie.",
      "url": "https://www.welt.de/politik/deutschland/plus255364084/Friedrich-Merz-Ein-bisschen-wie-Trump.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369492/9527937587-ci23x11-w200/Image-67a60ce2906c2317d175b793.jpg",
      "image_title": "DWOSB_Merz_CDU; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Chef der Landespolizei warb vor Magdeburger Anschlag für Sperren",
      "teaser": "Zwei Monate vor dem Anschlag auf den Magdeburger Weihnachtsmarkt sprach sich der Landespolizeidirektor Sachsen-Anhalts für Sperren bei Veranstaltungen aus. Organisatoren und kommunale Sicherheitsbehörden sollten dafür sensibilisiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255369452/8837933507-ci23x11-w200/86-Menschen-schwerstverletzt-bei-Magdeburg-Anschlag.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Einsatzfahrzeug der Polizei steht auf dem Weihnachtsmarkt in Magdeburg. (zu dpa: «86 Menschen schwerstverletzt bei Magdeburg-Anschlag») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Piepser, Zwischenrufe und körperliche Auseinandersetzung bei AfD-Veranstaltung",
      "teaser": "Bei einer Wahlkampfveranstaltung der AfD in Aschaffenburg kam es am Donnerstag zu Störungen. Erst wurden elektronische Geräte, die laute Töne abgaben, geworfen. Später gab es laute Zwischenrufe, die eine körperliche Auseinandersetzung zur Folge hatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255368928/3537934797-ci23x11-w200/AfD.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Mit Piepsern Wahlkampfveranstaltung der AfD gestört») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie wissen alles – und tun trotzdem nichts dagegen“",
      "teaser": "Wann wird die deutsche Politik die Gefahren des politischen Islams endlich mit ausreichendem Ernst bekämpfen? Das fragen sich zahlreiche Islamismus-Kritiker. Sie gründeten nun einen Arbeitskreis gegen religiöse Radikale, um der Politik Handlungsempfehlungen zu unterbreiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255367324/1167934887-ci23x11-w200/Cologne-Mosque-Offers-Vaccinations-During-Pandemic.jpg",
      "image_title": "Politischer Islam – Islamismus-Kritikerin warnt: Politik toleriert Gefahr hiesiger Islamisten, um deren Unterstützer im Ausland nicht zu verprellen",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Den Krieg heim nach Russland gebracht“ – Was hinter dem neuen Vorstoß der Ukraine steckt",
      "teaser": "Trotz großer Anstrengungen und dem Einsatz nordkoreanischer Soldaten ist es Russland bisher nicht gelungen, die ukrainische Armee in Kursk entscheidend zurückzudrängen. Im Gegenteil: Jetzt wagt die Ukraine sogar den nächsten Schritt in der russischen Oblast. Der Zeitpunkt ist mit Bedacht gewählt.",
      "url": "https://www.welt.de/politik/ausland/plus255364590/Kursk-Den-Krieg-heim-nach-Russland-gebracht-Was-hinter-dem-neuen-Vorstoss-der-Ukraine-steckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255367528/7867939427-ci23x11-w200/Military-mobility-of-Ukrainian-forces-continues-in-Donetsk-Oblast.jpg",
      "image_title": "Ukrainische Soldaten in der Nähe von Torezk im Osten der Ukraine: Der Krieg findet inzwischen auch auf russischem Terrain statt",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wirtschaft oder Sicherheit? Jetzt bringt Trump die Briten in eine böse Klemme",
      "teaser": "Die EU spiele „komplett unfair“, so US-Präsident Trump. Mit den Briten wiederum könne man „arbeiten“. Diese beiläufige Bemerkung versetzt Europa in Unruhe. Gerade erst wollte sich London Brüssel wieder annähern, um die Wirtschaft in Schwung zu bringen. Doch Trump zu verärgern, ist riskant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255365230/2037933557-ci23x11-w200/Donald-Trump-inauguration.jpg",
      "image_title": "Donald Trump inauguration. File photo dated 04/06/19 of US President Donald Trump and the Prince of Wales during the toast at the Return Dinner at Winfield House, the residence of the Ambassador of the United States of America to the UK, in Regent's Park, London, as part of his state visit to the UK. Issue date: Monday January 20, 2025. See PA story POLITICS Inauguration King. Photo credit should read: Chris Jackson/PA Wire URN:78751037",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Internationaler Strafgerichtshof wehrt sich gegen Trump – Netanjahu lobt „mutiges“ Vorgehen",
      "teaser": "Donald Trump hat Sanktionen gegen den Internationalen Strafgerichtshof angeordnet. Der israelische Premierminister Benjamin Netanjahu lobt den US-Präsidenten für sein „mutiges“ Vorgehen. Der IStGH setzt sich zur Wehr und appelliert an seine Mitgliedstaaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363822/2727935617-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Internationaler Strafgerichtshof wehrt sich gegen Donald Trump"
    },
    {
      "title": "Studenten aus „eher linken Unis“ im Publikum – CDU und FDP empören sich über ZDF",
      "teaser": "Bei der ZDF-Sendung „Schlagabtausch“ erhalten die Aussagen des Grünen- und des Linken-Politikers stets lauten Applaus. Ein ZDF-Journalist erklärt hinterher die Zusammensetzung des Publikums, der Sender bedauert „zu einseitige Reaktionen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255367442/6457931107-ci23x11-w200/Wahlkampf-ZDF-Livesendung-Schlagabtausch.jpg",
      "image_title": "ZDF-„Schlagabtausch“: Studenten aus „eher linken Unis“ im Publikum – CDU und FDP empören sich"
    },
    {
      "title": "„Deswegen möchte man ungern Merz wählen und Habeck als Vizekanzler bekommen“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Worauf sollte man bei den am Sonntag startenden TV-Duellen achten? Und wieso tun sich viele Deutsche schwer mit ihrer Wahlentscheidung?",
      "url": "https://www.welt.de/politik/deutschland/plus255329954/Stefan-Aust-Deswegen-moechte-man-ungern-Merz-waehlen-und-Habeck-als-Vizekanzler-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255366942/3367931707-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Mit beiden Händen drücken“ – Netanjahu macht Trump besonderes Geschenk",
      "teaser": "Als Anspielung auf Israels Angriff auf Hisbollah-Mitglieder im September hat Israels Ministerpräsident bei seinem Besuch im Weißen Haus Donald Trump einen goldenen Pager übergeben. Der US-Präsident revanchierte sich mit einem Foto.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255365212/0407936547-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump (R) meets with Israel's Prime Minister Benjamin Netanyahu in the Oval Office of the White House in Washington, DC, on February 4, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Das sind die Regeln des TV-Duells zwischen Scholz und Merz",
      "teaser": "Am Sonntag ist es so weit: Bundeskanzler Olaf Scholz und Unionskanzlerkandidat Friedrich Merz treffen im TV-Duell aufeinander. Welche Besonderheiten gibt es? Und welche Fernsehformate folgen danach?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255364734/1747931917-ci23x11-w200/Friedrich-Merz-und-Olaf-Scholz.jpg",
      "image_title": "TV-Duell: Scholz vs. Merz – Das sind die Regeln"
    },
    {
      "title": "Vorwurf „Kriegsbesoffenheit“ – Wenn AfD und BSW ein Werbeverbot für die Bundeswehr beschließen",
      "teaser": "Die Bundeswehr darf in Zwickau nicht mehr werben. Eine Mehrheit findet der BSW-Antrag nur dank der AfD – die das mit Parolen aus der linken Friedensbewegung begründet. Aus der AfD im Bundestag wird Kritik am „Friedensgequatsche“ laut: Der Antrag klinge „wie aus dem Grußwort des DDR-Staatsratsvorsitzenden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255354060/Zwickau-Vorwurf-Kriegsbesoffenheit-Wenn-AfD-und-BSW-ein-Werbeverbot-fuer-die-Bundeswehr-beschliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255361394/3517931507-ci23x11-w200/Bundeswehr.jpg",
      "image_title": "Straßenbahn mit Werbung für die Bundeswehr, in Mülheim an der Ruhr, NRW, Deutschland,",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Dann nimmt man uns unsere Kinder selbst“ – Die Rache von Amerikas Eltern",
      "teaser": "In den USA manifestiert sich ein Trend, den Trump befeuert: Immer mehr Kinder werden zu Hause unterrichtet. Die Gründe sind vielfältig: Geld, Sicherheit – aber auch die Ablehnung von Lehrinhalten. Für die Homeschooling-Verfechter geht es um nichts weniger als um die Zukunft der Nation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998306/6767931727-ci23x11-w200/Homeschooling.jpg",
      "image_title": "Buffalo, Minnesota: Eine Mutter betreut ihre Söhne während des Heimunterrichts",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Union legt zu, AfD verliert – Grüne wieder gleichauf mit SPD",
      "teaser": "Gleich drei Parteien können ihre Werte im aktuellen ZDF-„Politbarometer“ verbessern, während die AfD einen Prozentpunkt einbüßt. An der Fünf-Prozent-Hürde scheitern würden die FDP und das BSW. Größere Veränderungen gibt es bei der K-Frage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255364136/0827939457-ci23x11-w200/Bundestag-Regierungserklaerung.jpg",
      "image_title": "ZDF-„Politbarometer“: Union legt in Umfrage zu, AfD verliert – Grüne wieder gleichauf mit SPD"
    },
    {
      "title": "Russischer Sänger stirbt nach Fenstersturz in St. Petersburg",
      "teaser": "In Russland haben sich während des Krieges rätselhafte Fensterstürze gehäuft. Jetzt starb ein 59-jähriger Musiker während eines Polizeieinsatzes in seiner Wohnung. Er wurde beschuldigt, Geld an die ukrainische Armee überwiesen zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363860/0967935637-ci23x11-w200/St-Petersburg-in-pictures.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, ST PETERSBURG - SEPTEMBER 11, 2024: A view of the Admiralty and the Peter and Paul Fortress. Vladimir Smirnov/TASS]"
    },
    {
      "title": "Thüringer AfD blockiert Gremien – Richterbund warnt vor Gefahr für Justiz",
      "teaser": "Mit ihrer Sperrminorität verhindert die AfD in Thüringen die Besetzung wichtiger Gremien. Die Blockade will sie nur aufheben, wenn sie Einfluss auf die Kontrolle des Verfassungsschutzes bekommt. Der Richterbund warnt vor den Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363762/8277932117-ci23x11-w200/Bjoern-Hoecke-AfD.jpg",
      "image_title": "ARCHIV - 12.01.2025, Sachsen, Riesa: Björn Höcke (AfD), Fraktionsvorsitzender in Thüringen, spricht auf dem Bundesparteitag seiner Partei. (zu dpa: «Höcke pocht auf AfD-Vertreter bei Verfassungsschutzkontrolle») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur 300 Mitarbeiter bleiben – Trump-Regierung wickelt Behörde für Entwicklungshilfe ab",
      "teaser": "Donald Trump bezeichnet die Arbeit der US-Entwicklungshilfebehörde USAID als Steuerverschwendung unter Führung radikaler „Wahnsinniger“. In einem bislang einzigartigen Schritt stellen die USA nun fast alle ihre Entwicklungshelfer frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363802/0637936357-ci23x11-w200/Signage-for-the-US-government-s-hum.jpg",
      "image_title": "Signage for the US government's humanitarian agency USAID is seen on a cargo container past people sorting through salvageable items to be sold to junk shops in Manila on February 4, 2025. The US government's giant humanitarian agency USAID announced it was placing its staff in the United States and around the world on administrative leave as it moved to recall employees from overseas postings. (Photo by JAM STA ROSA / AFP)"
    },
    {
      "title": "„Wir reden von Dutzenden Milliarden“ – Selenskyj fordert Zugriff auf russisches Vermögen im Westen",
      "teaser": "Der Wiederaufbau der zerstörten Ukraine soll durch Zinserträge des eingefrorenen russischen Staatsvermögens finanziert werden. Vor der Sicherheitskonferenz in München verlangt Präsident Selenskyj direkten Zugriff. Die neue US-Regierung will Putins Oligarchen hingegen nicht mehr belangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363630/6787931117-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 11.07.2024, USA, Washington: Der ukrainische Präsident Wolodymyr Selenskyj hört zu, als US-Präsident Biden während einer Veranstaltung zum Ukraine Compact am Rande des Nato-Gipfels in Washington spricht. Selenskyj dankte Biden für die neuen Sanktionen gegen Moskau. (zu dpa: «Selenskyj kündigt Vorgehen gegen Verräter an») Foto: Susan Walsh/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Und dann fährt Merz die Retourkutsche gegen seine Erzrivalin Angela Merkel",
      "teaser": "Am Abend vor der umstrittenen Bundestags-Abstimmung über das „Zustrombegrenzungsgesetz“ verteidigt Friedrich Merz in Dresden seine offensive Migrationspolitik. Angela Merkels Kritik an der gemeinsamen Abstimmung mit der AfD kontert der Kanzlerkandidat der Union scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus255294974/Friedrich-Merz-in-Dresden-Und-dann-faehrt-Merz-die-Retourkutsche-gegen-seine-Erzrivalin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255295866/5287935407-ci23x11-w200/Friedrich-Merz-Campaigns-In-Dresden.jpg",
      "image_title": "DRESDEN, GERMANY - JANUARY 30: Friedrich Merz, chancellor candidate of the German Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on January 30, 2025 in Dresden, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. Merz caused a political uproar yesterday by successfully passing a motion in the Bundestag on immigration through the support of the far-right Alternative for Germany (AfD). (Photo by Sean Gallup/Getty Images)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Dieses Risiko ist noch größer als Putins Atomwaffen",
      "teaser": "Viele Konflikte aus 2024 sind ungelöst, von Russlands Krieg gegen die Ukraine bis zur Konfrontation zwischen Israel und dem Iran. Donald Trumps Drohungen gegen Grönland und Panama heizen die internationalen Spannungen an. Aber für Europa liegt die größte Gefahr in einem Szenario, das die wenigsten Deutschen erkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255255856/Konflikte-2025-Dieses-Risiko-ist-noch-groesser-als-Putins-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255256110/8687932297-ci23x11-w200/Image-6797664059448f2fa9a41de1.jpg",
      "image_title": "Konflikte 2025: Dieses Risiko ist noch größer als Putins Atomwaffen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Ein Jahr und vier Monate hat sich die Ukraine auf diese Angriffswelle vorbereitet",
      "teaser": "Fast täglich greift die Ukraine derzeit die Energieindustrie in Russland aus der Luft an. Das Ziel: die Raffinerien so weit zu zerstören, dass die russische Wirtschaft kollabiert. Möglich macht die höhere Schlagzahl ein entscheidender technischer Fortschritt der ukrainischen Armee.",
      "url": "https://www.welt.de/politik/ausland/plus255320956/Oelindustrie-Ein-Jahr-und-vier-Monate-hat-sich-die-Ukraine-auf-diese-Angriffswelle-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255339676/2337930697-ci23x11-w200/Ukraine-Krieg-Klintsy.jpg",
      "image_title": "3083EZ-UKRAINE-CRISIS_RUSSIA_DRONES_UGC2_O_ Blaze at Saratov Oil Refinery after Ukraine launches strikes on Russia",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "So nutzt Syriens neuer Herrscher die Lage in Nahost für sich",
      "teaser": "Der türkische Präsident Erdogan umgarnt Syriens neuen Machthaber al-Scharaa bei deren Treffen in Ankara. Dahinter stecken handfeste Interessen. Auch Saudi-Arabien und Katar wollen die neue Ordnung im Nahen Osten gestalten. Die große Unbekannte ist Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/plus255346790/Darum-buhlen-Tuerkei-und-Saudi-Arabien-um-Syriens-neuen-Herrscher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255347342/1127936227-ci23x11-w200/TOPSHOT-Turkish-President-Recep-T.jpg",
      "image_title": "Gegenseitige Interessen: Syriens Machthaber Ahmed al-Scharaa (l.) beim türkischen Präsidenten Recep Tayyip Erdogan",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wie man ein Telefonat mit Donald Trump übersteht",
      "teaser": "Telefonate mit Donald Trump können sehr unangenehm sein, wie die dänische Regierungschefin Frederiksen kürzlich erfuhr. Ehemalige Mitarbeiter britischer Premierminister erzählen von ihren Erfahrungen. Sie haben mehrere Ratschläge – und einen Tipp, falls gar nichts mehr geht.",
      "url": "https://www.welt.de/politik/ausland/plus255321156/Anruf-vom-US-Praesidenten-Wie-man-ein-Telefonat-mit-Donald-Trump-uebersteht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255321390/7267934647-ci23x11-w200/Donald-Trump-im-Weissen-Haus.jpg",
      "image_title": "US-Präsident Donald Trump telefoniert am 27.06.2017 im Weißen Haus in Washington (USA) mit dem neuen irischen Ministerpräsident Varadkar. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dan Bloom"
    },
    {
      "title": "Russischer Politiker kündigt baldiges Treffen von Trump und Putin an",
      "teaser": "Kremlchef Putin und US-Präsident Trump könnten sich nach Angaben aus Moskau schon im Februar oder März treffen. Damit rechnet der russische Außenpolitiker Leonid Sluzki. Die Vorbereitungen für das Treffen würden laufen.",
      "url": "https://www.welt.de/politik/ausland/video255363794/Frieden-in-der-Ukraine-Russischer-Politiker-kuendigt-baldiges-Treffen-von-Trump-und-Putin-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255363782/2097934677-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "Frieden in der Ukraine? Russischer Politiker kündigt baldiges Treffen von Trump und Putin an",
      "author": "27 Sek"
    },
    {
      "title": "Russischer Politiker – „Treffen zwischen Putin und Trump wird auf absehbare Zeit stattfinden“",
      "teaser": "Zwischen dem russischen Präsidenten Putin und dem US-Präsidenten Trump könnte es wohl ein baldiges Treffen geben. Das sagt der russische Politiker Leonid Sluzki. Wer das ist und ob die Aussage glaubwürdig ist, darüber berichtet Christoph Wanner aus Kiew.",
      "url": "https://www.welt.de/politik/ausland/video255363980/Krieg-in-der-Ukraine-Russischer-Politiker-Treffen-zwischen-Putin-und-Trump-wird-auf-absehbare-Zeit-stattfinden.html",
      "image_url": "https://img.welt.de/img/videos/mobile255363986/9447932687-ci23x11-w200/Image-67a5b8b3946bfc02afa59104.jpg",
      "image_title": "Krieg in der Ukraine: Russischer Politiker – „Treffen zwischen Putin und Trump wird auf absehbare Zeit stattfinden“",
      "author": "6 Min"
    },
    {
      "title": "„Als hätten sämtliche Linke-Kreisverbände einen Wandertag ins ZDF-Studio gemacht“",
      "teaser": "Sebastian Vorbach analysiert den ZDF-Schlagabtausch der Spitzenpolitiker: Das Publikum habe nur für die Linken applaudiert – bei der Berichterstattung gebe es ein klares Framing. „Die Öffentlich-Rechtlichen sollten da doch ausgewogen und neutraler sein.“",
      "url": "https://www.welt.de/politik/deutschland/video255363848/Meine-WELT-Meine-Meinung-Als-haetten-saemtliche-Linke-Kreisverbaende-einen-Wandertag-ins-ZDF-Studio-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255363878/0297937627-ci23x11-w200/Image-67a5b141946bfc02afa590ae.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Als hätten sämtliche Linke-Kreisverbände einen Wandertag ins ZDF-Studio gemacht“",
      "author": "8 Min"
    },
    {
      "title": "EU-Abgeordneter tritt aus BSW aus – „Zirkel von Ex-Linken im Vorstand schüchtert Kritiker ein“",
      "teaser": "Sahra Wagenknecht muss einen weiteren Abgang hinnehmen: Der Europaabgeordnete Friedrich Pürner tritt aus dem BSW aus. Der Corona-Maßnahmen-Gegner bemängelt eine „Kultur des Misstrauens und der Überwachung“ im Inneren der Partei. Die Regierungsbeteiligungen des BSW erklärt er für falsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255355282/6227932067-ci23x11-w200/Image-67a479d3334072169a3e198b.jpg",
      "image_title": "German MEPs official portraits - 10th Parliamentary term. MEP Friedrich Pürner https://de.wikipedia.org/wiki/Friedrich_P%C3%BCrner#/media/Datei:1718797956184_20240618_PURNER_Friedrich_DE_006.jpg European Union/EP Sahra Wagenknecht, MdB, aufgenommen im Rahmen eines Interviews in ihrem Abgeordnetenbuero. Thomas Koehler/Photothek Media Lab/picture alliance",
      "author": "Kevin Culina"
    }
  ]
}