{
  "timestamp": "2025-12-10T08:16:06",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BEcdzPwH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Leidiges Thema“ – Bundesregierung verschiebt Termin für Bürgergeld-Reform",
      "teaser": "Am Mittwoch sollte die Bundesregierung eigentlich über eine Reform des Bürgergelds entscheiden. Doch daraus wird nichts, wie Bundeskanzler Friedrich Merz (CDU) laut eines Medienberichts bei einer Veranstaltung in Berlin erklärte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6939146411f914c89b858966/7b147acf2ffbb1cd67e1342af30f6d6a/ci23x11-w200/dpa-com-20090101-251209-911-023500-jpg",
      "image_title": "09.12.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) spricht beim Tag der Metall- und Elektro-Industrie vom Arbeitgeberverband Gesamtmetall. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grobe, möglicherweise sogar strafbare Fahrlässigkeit“ im Umgang mit Impfstoffen",
      "teaser": "Die Trump-Regierung sorgt mit ihrer impfstoffkritischen Politik für Aufsehen. Nach der jüngsten Überarbeitung der Empfehlungen zum Hepatitis-B-Vakzin äußert sich Regierungsberater Retsef Levi im Interview – und kündigt weitere große Veränderungen an.",
      "url": "https://www.welt.de/politik/ausland/plus69387bc311f914c89b8584a5/us-experte-retsef-levi-grobe-moeglicherweise-sogar-strafbare-fahrlaessigkeit-im-umgang-mit-impfstoffen.html",
      "image_url": "https://images.welt.de/69387bc311f914c89b8584a5/0ab32b4334f870cd5b96625262036a28-master/ci23x11-w200/2025-12-05t190602z-51717507-rc2haiaftz1i-rtrmadp-3-health-usa-vaccines-jpg",
      "image_title": "Massachusetts Institute of Technology professor Retsef Levi listens to a presentation by Aaron Siri during a meeting of the Advisory Committee on Immunization Practices (ACIP) to discuss recommendations for the childhood vaccine schedule at the Centers for Disease Control and Prevention in Atlanta, Georgia, U.S., December 5, 2025. REUTERS/Alyssa Pointer",
      "author": "Tim Röhn"
    },
    {
      "title": "Zwei Abgeordnete kehren zum BSW zurück – AfD will Woidke zur Vertrauensfrage bewegen",
      "teaser": "Mit Melanie Matzies und Reinhard Simon machen zwei BSW-Politiker ihren Parteiaustritt rückgängig. Matzies begründet ihre Entscheidung damit, dass ihre Bedenken zum Führungsstil und zur Haltung gegenüber der AfD entkräftet worden seien. Die Lage im Brandenburger Landtag bleibt angespannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6939101011f914c89b85891c/ad63bb4273ce8438913c84e9dba40a10-master/ci23x11-w200/dpa-com-20090101-251209-935-1009596-jpg",
      "image_title": "ARCHIV - 21.05.2025, Brandenburg, Potsdam: Melanie Matzies-Köhler (l) und Jenny Meyer (beide BSW), aufgenommen während der 13. Sitzung des Brandenburger Landtages. (zu dpa: «Nach Parteiaustritt – BSW-Abgeordnete wieder Mitglied») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU einigt sich auf neues Klimaziel für 2040 – eine Maßnahme wird verschoben",
      "teaser": "Nach langen Verhandlungen steht das verbindliche EU-Klimaziel für 2040: 90 Prozent weniger Treibhausgase als 1990. Einige Maßnahmen wurden jedoch abgeschwächt, darunter der CO₂-Preis für Benzin und Heizöl, der erst 2028 greifen soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69390e1511f914c89b8588f7/830df4d89e220de1d7f76cc046d3457c-master/ci23x11-w200/dpa-com-20090101-251126-935-980396-jpg",
      "image_title": "ARCHIV - 16.04.2025, Sachsen, Dresden: Ein Tankstutzen steckt an einer Tankstelle in der Tanköffnung eines Fahrzeugs. (zu dpa: «Trotz sinkender Ölpreise: Diesel wird immer teurer») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Anti-Deutschland-Diplomatie“ – Unionspolitiker verurteilen AfD-Reise in die USA",
      "teaser": "Erneut suchen AfD-Politiker die Nähe der MAGA-Bewegung von Donald Trump. CSU- und CDU-Abgeordnete wie etwa Roderich Kiesewetter finden dies bedenklich. Die Bundestagsverwaltung soll nun genau hinschauen, fordern sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69390d11c3b4893a9e2b3de5/8a0bfeb79e4c73013ddef60ac0288e57-master/ci23x11-w200/dpa-com-20090101-251107-935-940202-jpg",
      "image_title": "ARCHIV - 16.10.2023, Berlin: Roderich Kiesewetter (CDU), stellvertretender Vorsitzender des Parlamentarischen Kontrollgremiums spricht vor Beginn der öffentlichen Anhörung im Bundestag mit den Medienvertretern. (zu dpa: «AfD-Russlandreise: CSU spricht von Landesverrat») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Europa um eine Neu-Auslegung der Menschenrechtskonvention ringt",
      "teaser": "Mehrere Staaten kritisieren, der Europäische Gerichtshof für Menschenrechte greife zu weit in ihre Migrationspolitik ein. Nun beraten die Justizminister in Straßburg über das Thema. Stefanie Hubig fordert ein „klares Signal“ von ihren Amtskollegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938f892c3b4893a9e2b3d4a/7d0e8e237e813f571e31ce7aff7695b4-master/ci23x11-w200/dpa-com-20090101-251127-911-009880-jpg",
      "image_title": "27.11.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, spricht in der Debatte zum Bundeshaushalt im Bundestag. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Einwanderung und Energie werden Europa zerstören“ – Trump legt nach",
      "teaser": "Bei einem Auftritt in Pennsylvania verschärft US-Präsident Donald Trump seine Angriffe auf Europa. Er wirft der EU Fehler in der Einwanderungs- und Energiepolitik vor – und fordert Großbritannien auf, stärker auf Nordsee-Öl statt Windkraft zu setzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69390c4b11f914c89b8588da/a3f35953147e0a6aed431ea63198b090-master/ci23x11-w200/dpa-com-20090101-251210-99-881594-jpg",
      "image_title": "09.12.2025, USA, Mount Pocono: Präsident Donald Trump gestikuliert nach einer Rede im Mount Airy Casino Resort. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So geht das Innenministerium gegen Scheinvaterschaften wie bei „Mr. Cash Money“ vor",
      "teaser": "Mit falschen Vätern zum deutschen Pass: Männer erkennen dutzendfach Kinder an, die nicht ihre eigenen sind. Der Staat muss dann den Unterhalt für den Nachwuchs ausländischer Mütter zahlen. Diesem Betrug des Steuerzahlers will das Bundesinnenministerium nun einen Riegel vorschieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937e0e5c3b4893a9e2b2b6a/18a5d1801d2846207100d9aa9216166f/ci23x11-w200/mr-cash-money",
      "image_title": "## RECHTE NICHT GEKLÄRT ## Jonathan A. aus Nigeria nennt sich Mr. Cash Money. Sozialbetrug durch Anerkennung der Vaterschaft von fremden Kindern",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Form der Solidarität“ – Deutschland übernimmt Verantwortung für illegal weitergereiste Migranten",
      "teaser": "Dysfunktionales Dublin-System: Migranten reisen illegal ein – doch fast niemand wird in die zuständigen Länder zurückgebracht. Jetzt will die Bundesregierung Griechenland und Italien mit einem Deal zur Einhaltung der Regeln bewegen. Dabei stellen die Deutschen eine Entlastung in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/plus6937e0b017663b2de93107e2/deal-mit-italien-und-griechenland-form-der-solidaritaet-deutschland-uebernimmt-verantwortung-fuer-illegal-weitergereiste-migranten.html",
      "image_url": "https://images.welt.de/6937e0b017663b2de93107e2/4b6de9855763a2a53d603db48fd92197/ci23x11-w200/gettyimages-1718519368-jpg",
      "image_title": "EISENHUETTENSTADT, GERMANY - OCTOBER 05: Men, many of them from Syria, queue for lunch at the initial reception facility for migrants and refugees on October 05, 2023 in Eisenhuettenstadt, Germany. The Eisenhuettenstadt facility serves as both a registration center and a temporary shelter for newly-arrived asylum seekers in the eastern state of Brandenburg. Germany is struggling to cope with a current large influx of migrants, mainly from Syria, Afghanistan and Turkey, arriving via Poland and the Czech Republic. (Photo by Sean Gallup/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Kommt doch die Wehrpflicht? Bundesregierung führt Gespräche zum Zivildienst",
      "teaser": "Der Bundestag hat die Einführung eines neuen Wehrdienstes beschlossen. Kommt jetzt doch die Wehrpflicht? Die Bundesregierung hat Gespräche mit Verbänden über einen möglichen Zivildienst begonnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938dd67c3b4893a9e2b3c98/64e44313bddfeb5116cd9105e541d211-master/ci23x11-w200/dpa-com-20090101-251204-935-997642-jpg",
      "image_title": "PRODUKTION - 27.11.2025, Niedersachsen, Hannover: Ein leerer Rollstuhl steht auf einem Gang im KRH Klinikum Siloah. (zu dpa: «Wie soll es weitergehen? Pflegekammer befragt Mitglieder») Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Darüber entscheidet dann die Geschichte“ – Merkel für Corona-Krisenmanagement geehrt",
      "teaser": "In Baden-Württemberg hält Ministerpräsident Winfried Kretschmann die Laudatio für Ex-Kanzlerin Angela Merkel: Sie bekommt für ihre Corona-Politik die Große Staufermedaille in Gold. Kretschmann ehrt die Kanzlerin – und spricht auch Schattenseiten an.",
      "url": "https://www.welt.de/politik/deutschland/plus69314c27385250ff9e53a639/darueber-entscheidet-dann-die-geschichte-merkel-bekommt-auszeichnung-fuer-corona-krisenmanagement.html",
      "image_url": "https://images.welt.de/69314c27385250ff9e53a639/8db21b276b69bd3153a05a9a30113c58-master/ci23x11-w200/dpa-com-20090101-251209-911-023903-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, sitzt mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Marmorsaal des Neuen Schlosses. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kretschmann zeichnet Merkel für „herausragenden“ Einsatz in der Corona-Pandemie aus",
      "teaser": "Altkanzlerin Angela Merkel ist in Stuttgart mit der Staufermedaille geehrt worden. Ministerpräsident Winfried Kretschmann würdigte ihren Einsatz in der Corona-Pandemie. Merkel sprach rückblickend von einer „demokratischen Zumutung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69386d3111f914c89b8583c1/3a35db59e06b2dbb26a98b60830d2558-master/ci23x11-w200/dpa-com-20090101-251209-911-023905-jpg",
      "image_title": "09.12.2025, Baden-Württemberg, Stuttgart: Winfried Kretschmann (Bündnis 90/Die Grünen, r), Ministerpräsident von Baden-Württemberg, steht mit der ehemaligen Bundeskanzlerin Angela Merkel (CDU) im Neuen Schloss. Merkel erhält die Staufermedaille in Gold. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD Sachsen-Anhalt will Bundestagsabgeordneten ausschließen – der wittert eine Kampagne",
      "teaser": "Showdown in der AfD Sachsen-Anhalt: Der Landesvorstand will den Bundestagsabgeordneten Jan Wenzel Schmidt ausschließen – es geht um Vorwürfe, er missbrauche sein Mandat. Er selbst weist diese als „unbelegte Behauptungen“ zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6938446f91e8695eab4430a0/15178e2700dcfc9d12f625ea33a78608/ci23x11-w200/460312918-jpg",
      "image_title": "AfD-Bundestagsabgeordneter Jan Wenzel Schmidt",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Selenskyj „bereit“ zu Wahlen in den nächsten 60 bis 90 Tagen – unter Bedingungen",
      "teaser": "Der ukrainische Präsident zeigt sich offen für Wahlen mitten im Krieg – wenn USA und Europa Sicherheitsgarantien geben. Zuvor hatte US-Präsident Trump in einem Interview Selenskyj scharf kritisiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6938eace11f914c89b8587db/debe8c18577ab5b2a7b5d82ff4a5fc8a/ci23x11-w200/dpa-com-20090101-251209-935-1009594-jpg",
      "image_title": "ARCHIV - 24.10.2025, Großbritannien, London: Der ukrainische Präsident Wolodymyr Selenskyj spricht im Oktober 2025 mit dem britischen Premierminister Starmer in der Downing Street 10 während eines bilateralen Treffens. (zu dpa: «Selenskyj: Bei gewährleisteter Sicherheit sind Wahlen möglich») Foto: Kirsty Wigglesworth/Pool AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wird ständig geändert“ – Ukraine arbeitet weiter am Friedensplan und verzögert Übergabe",
      "teaser": "Die Übermittlung eines von der Ukraine und ihren europäischen Verbündeten überarbeiteten US-Friedensplans verzögert sich weiter. Präsident Selenskyj äußert Zweifel am Friedenswillen Russlands. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693662fb9fdbd0e9faaa4612/ukraine-krieg-wird-staendig-geaendert-kiew-arbeitet-weiter-am-friedensplan-und-verzoegert-uebergabe-liveticker.html",
      "image_url": "https://images.welt.de/693662fb9fdbd0e9faaa4612/058d24a7026ad6c2ae0b5aa1c04fa4fb/ci23x11-w200/afp-86lt6kh-jpg",
      "image_title": "In this handout photograph taken on November 29, 2025 and released on November 30, 2025 by the press service of the 65th Mechanized Brigade of Ukrainian Armed Forces, a Ukrainian serviceman sits in a ?-72 tank at an undisclosed location in Zaporizhzhia region, amid the Russian invasion of Ukraine. (Photo by Andriy Andriyenko / 65th Mechanized Brigade of Ukrainian Armed Forces / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / 65th Mechanized Brigade of Ukrainian Armed Forces / Andriy Andriyenko \" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS - AFP CANNOT INDEPENDENTLY VERIFY THE AUTHENTICITY OR LOCATION, DATE, AND CONTENT OF THESE IMAGES. /",
      "author": "Leonhard Landes"
    },
    {
      "title": "„La Gringa“ schockt Trump – erste demokratische Bürgermeisterin seit 30 Jahren",
      "teaser": "Die Demokratin Eileen Higgins gewann am Dienstag überraschend die Bürgermeisterwahl in Miami. Sie besiegte einen von Präsident Donald Trump stark unterstützten Republikaner. Welche Auswirkungen das hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6938c53d11f914c89b8586de/bc9874c61fd23deb04078799df249adb-master/ci23x11-w200/apdpa-32b71400f2b0aa50-jpg",
      "image_title": "Miami mayor-elect Eileen Higgins celebrates at a watch party after winning the Miami mayoral runoff election, Tuesday, Dec. 9, 2025, in Miami. (AP Photo/Lynne Sladky)"
    },
    {
      "title": "Trump ordnet zu seinem Geburtstag Gratis-Eintritt in Nationalparks an – und löst Rassismus-Eklat aus",
      "teaser": "Zu seinem 80. Geburtstag kündigt Donald Trump freien Eintritt in US-Nationalparks an. Im Gegenzug werden zwei andere Gratistage gestrichen – darunter der zu Ehren von Martin Luther King. Kritiker werfen dem US-Präsidenten „unverhohlenen Rassismus“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69383cd8c3b4893a9e2b359a/04279fd92999cabe270ad884822fd855-master/ci23x11-w200/2025-12-08t204421z-1493856068-rc2icia2wgwu-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump gestures as he attends a roundtable discussion on the day he announced an aid package for farmers, at the White House in Washington, D.C., U.S., December 8, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Mit Trumps Hilfe steht Putin nun kurz vor seinem großen Ziel",
      "teaser": "Im großen „Politico“-Interview hat Trump für Europa nur noch Verachtung übrig – und im Kreml ist die Freude groß. Putin hofft, dass Washington den alten Kontinent fallenlässt. Denn dann kann Moskau endlich zum entscheidenden politischen Schlag ausholen.",
      "url": "https://www.welt.de/politik/ausland/plus6937f79291e8695eab442868/usa-europa-mit-trumps-hilfe-steht-putin-nun-kurz-vor-seinem-grossen-ziel.html",
      "image_url": "https://images.welt.de/6937f79291e8695eab442868/b05bbdf7ced1456f95742efb6619eccf-master/ci23x11-w200/gyi-2249105034-jpg",
      "image_title": "Könnte seine geopolitischen Wünsche von Trump erfüllt bekommen: Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Merz bezeichnet neue US-Strategie als „inakzeptabel“ – „Vance-Rede hat etwas in mir ausgelöst“",
      "teaser": "Die neue US-Sicherheitsstrategie sorgt in Berlin für deutliche Irritation. Kritik aus Washington an Europas Demokratie weist die Bundesregierung zurück und fordert die USA auf, Isolation zu vermeiden. Europa müsse sicherheitspolitisch unabhängiger werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69380860c3b4893a9e2b3036/7228e714cb1108ea889b90f452fc4891/ci23x11-w200/dpa-com-20090101-251209-911-010243-jpg",
      "image_title": "09.12.2025, Rheinland-Pfalz, Mainz: Bundeskanzler Friedrich Merz (CDU) spricht bei einer Pressekonferenz im Rahmen seines Antrittsbesuchs in Rheinland-Pfalz. Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Clans den Geldhahn zudrehen – „Italien macht das bei der Mafia seit Jahrzehnten“",
      "url": "https://www.welt.de/politik/deutschland/video6939240a11f914c89b858a7a/nrw-lagebild-clans-den-geldhahn-zudrehen-italien-macht-das-bei-der-mafia-seit-jahrzehnten.html",
      "image_url": "https://images.welt.de/6939240a11f914c89b858a7a/cbc4d253c83b45415c48a7bd94681b82/ci16x9-w200/231223857",
      "image_title": "SEK am Tatort einer nächtlichen Schiesserei am 26.12.2020 um 3.55 morgens mit mehreren Verletzten in der Stresemannstrasse 25 in Kreuzberg, Berlin . Spurensicherung, organiserte Kriminalität, Clans, Bandenkriminalität, Verbrechen, news Berlin,",
      "author": "4 Min"
    },
    {
      "title": "„Europa ist nicht selbstbewusst genug – und dazu gibt es überhaupt keinen Grund“",
      "url": "https://www.welt.de/politik/ausland/video6939159f2669d9cf3b04ba92/usa-experte-goeller-europa-ist-nicht-selbstbewusst-genug-und-dazu-gibt-es-ueberhaupt-keinen-grund.html",
      "image_url": "https://images.welt.de/6939159f2669d9cf3b04ba92/1026e2305ed2ab4cf6da1ba487222b29-master/ci16x9-w200/dpa-com-20090101-251210-99-881594-jpg",
      "image_title": "09.12.2025, USA, Mount Pocono: Präsident Donald Trump gestikuliert nach einer Rede im Mount Airy Casino Resort. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Die Europäer müssen jetzt auch mal den Hintern hochkriegen“",
      "url": "https://www.welt.de/politik/deutschland/video69391fc211f914c89b858a0d/militaerexperte-thiele-europaeer-muessen-jetzt-auch-mal-den-hintern-hochkriegen.html",
      "image_url": "https://images.welt.de/69391fc211f914c89b858a0d/d4c393119ea1cd55b12647a7399df330/ci16x9-w200/dpa-com-20090101-251209-935-1008515-jpg",
      "image_title": "ARCHIV - 17.10.2025, USA, Washington: US-Präsident Donald Trump (l) begrüsst den ukrainischen Präsidenten Wolodymyr Selenskyj vor dem Weißen Haus. (zu dpa: ««Friedensstifter» Trump - Wie nachhaltig ist sein Einsatz?») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Donald Trump scheint sauer zu sein“",
      "url": "https://www.welt.de/politik/ausland/video69390f96c3b4893a9e2b3e1c/ukraine-krieg-donald-trump-scheint-sauer-zu-sein.html",
      "image_url": "https://images.welt.de/69390f96c3b4893a9e2b3e1c/c2908553adc25af223b04235040fb58e/ci16x9-w200/welttv-wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "9 Min"
    },
    {
      "title": "Militärgeheimdienst MAD warnt vor Spionagegefahr bei Bundeswehr",
      "url": "https://www.welt.de/politik/deutschland/video69390f1fc3b4893a9e2b3e0f/praesent-wie-nie-militaergeheimdienst-mad-warnt-vor-spionagegefahr-bei-bundeswehr.html",
      "image_url": "https://images.welt.de/69390f1fc3b4893a9e2b3e0f/4b81283d7f9657d9d6da70e7812c1670-master/ci16x9-w200/535425587-jpg",
      "image_title": "Ein aufgeklappter Laptop. Die Staatsanwaltschaft Oldenburg ermittelt gegen 13 Verdächtige wegen Betrugs, Geldwäsche, Zwangsarbeit und Menschenhandel. (zu dpa: «Illegale Online-Sportwetten - Razzia gegen mutmaßliche Bande») +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Wir sind überhaupt nicht extrem. Wir sind manchmal radikal. Das ist etwas Positives“",
      "teaser": "Brandenburgs AfD-Fraktionschef Berndt weist Extremismus-Vorwürfe zurück und nennt seine Partei „manchmal radikal“. Zugleich fordert seine AfD, dass Ministerpräsident Woidke (SPD) die Vertrauensfrage stellt. Er geriet in den vergangenen Wochen wegen einer Krise der BSW-Fraktion unter Druck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69382eefc3b4893a9e2b3420/e1d1659d53b0f4b0a34da73c6ac308f5-master/ci23x11-w200/dpa-com-20090101-251108-911-005167-jpg",
      "image_title": "08.11.2025, Brandenburg, Brandenburg an der Havel: Hans-Christoph Berndt (AfD), Abgeordneter im Landtag von Brandenburg und stellvertretender Landesvorsitzender des Landesverbandes Brandenburg, während des Parteitages im Stahlpalast Brandenburg. Die AfD Brandenburg berät über eine neue Satzung, mit der zu Parteitagen Delegierte und nicht wie bisher Mitglieder kommen sollen, sowie über eine Resolution zur Stärkung des Mittelstands. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Somalier verfolgte Messerangreifer von Aschaffenburg – Jetzt muss er Deutschland verlassen",
      "teaser": "Ein mutiger Somalier verfolgte im Januar in Aschaffenburg einen Messerangreifer. Er erhielt daraufhin eine Medaille für Zivilcourage. Warum er aktuell dennoch keine Chance hat, im Land bleiben zu dürfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69382ee191e8695eab442e0e/bcf3990cf492c2c4ee5cbf442b7c7e3c-master/ci23x11-w200/processed-aad26d9c-12d1-4949-b970-9d5eda34f692-kopie",
      "image_title": "23.01.2025, Aschaffenburg, Kerzen brennen auf einer Bank zum Gedenken an die Opfer (Zwei Tote) des Messergriff im Park."
    },
    {
      "title": "„Auf diese Provokation fallen viele viel zu oft rein“, sagt die Grüne über Trump",
      "teaser": "Die Abrechnung des US-Präsidenten mit mehreren EU-Staaten und insbesondere Deutschland ruft in der schwarz-roten Koalition Gegenwehr hervor. Trump versuche, „Europa zu schwächen und autoritäre Kräfte zu stärken“, so die SPD. Die Grünen erkennen ein trumpsches Muster.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d7dcc3b4893a9e2b2ac1/1bad857e75ba9343c5ec49a944e2cbc4/ci23x11-w200/apdpa-32b7100020d60f88-jpg",
      "image_title": "President Donald Trump listens during a roundtable on farm subsidies in the Cabinet Room of the White House, Monday, Dec. 8, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "AfD kann Vorsprung auf Union ausbauen – Merz und Bas stürzen im Politiker-Ranking dramatisch ab",
      "teaser": "In der Sonntagsfrage verliert die Union an Zustimmung, die AfD bleibt mit 26 Prozent auf dem ersten Platz. Im Politiker-Ranking verliert fast das gesamte Spitzenpersonal der schwarz-roten Bundesregierung. Ein Grünen-Politiker steigt überraschend neu ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69380fca11f914c89b857bee/3b38b34cae1c0a092060f723b34791a0-master/ci23x11-w200/558415946-jpg",
      "image_title": "Bärbel Bas, Friedrich Merz, Deutschland, Berlin, Reichstag, Pressestatement zu den Ergebnissen des Koalitionsausschusses mit dem Bundeskanzler und Parteivorsitzenden der CDU Deutschlands, Friedrich Merz MdB, dem Vizekanzler, Finanzminister und Parteivorsitzenden der SPD, Lars Klingbeil MdB, dem Ministerpräsidenten von Bayern und Parteivorsitzenden der CSU, Dr. Markus Söder MdL, sowie der Bundesministerin für Arbeit und Soziales und Parteivorsitzenden der SPD, Bärbel Bas MdB"
    },
    {
      "title": "„Das kann mathematisch nicht aufgehen“ – Junge Union fordert neue Ansätze bei der Rente",
      "teaser": "Trotz des erzielten Rentenkompromisses bezweifelt die Junge Union dessen Finanzierbarkeit. Die Pläne gingen „mathematisch nicht auf“, heißt es – und eine grundlegende Reform zur Begrenzung der Kosten sei dringend notwendig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693818ed91e8695eab442bc0/d23f3ac728651da44ed7d612cccde637/ci23x11-w200/dpa-com-20090101-251205-911-013787-jpg",
      "image_title": "05.12.2025, Berlin: Johannes Winkel (CDU), Vorsitzender der Jungen Union, kommt zur Sitzung des Bundestags. Thema ist die Rentenreform. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wadephul will, dass sein Foto in allen Botschaften hängt – Grünen-Politiker ist empört",
      "teaser": "Johann Wadephul möchte als Außenminister, dass künftig ein Foto von ihm neben dem des Bundespräsidenten in Auslandsvertretungen hängt. Das soll aus einem internen Schreiben hervorgehen. Bei manchem Beobachter sorgt das für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937e147c3b4893a9e2b2b74/44e2b3a107e214941bf797f6e5ffa16d/ci23x11-w200/dpa-com-20090101-251209-911-002764-jpg",
      "image_title": "09.12.2025, China, Guangdong: Bundesaußenminister Johann Wadephul (CDU) kommt auf dem Internationalen Flughafen Guangzhou Baiyun an. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kriminelle Kriegsheimkehrer morden weiter – aber Putin macht sie unantastbar",
      "teaser": "Schwerverbrecher können sich in Russland für den Ukraine-Krieg melden. Wenn sie den Einsatz überleben, kehren sie als Unbescholtene nach Hause zurück. Aber es sind tickende Zeitbomben, die schnell wieder töten, oft ihre Frauen. Experten rechnen mit einem noch viel schlimmeren Szenario.",
      "url": "https://www.welt.de/politik/ausland/plus69259cb9ed2b4653d17e00d5/russland-kriminelle-kriegsheimkehrer-morden-weiter-aber-putin-macht-sie-unantastbar.html",
      "image_url": "https://images.welt.de/69259cb9ed2b4653d17e00d5/a5aa6639057dfc5200af6e5e7d53a3c8/ci23x11-w200/410274268-jpg",
      "image_title": "Auf der Suche nach Rekruten: Aufnahme des damaligen Wagner-Chefs Ewgeni Prigoschin 2023 mit Häftlingen in einem russischen Gefängnis",
      "author": "Julius Fitzke"
    },
    {
      "title": "Putin-Verbündeter schickt Massen an Ballons über die Grenze – Litauen ruft Notstand aus",
      "teaser": "Umfunktionierte Wetterballons von Schmugglern aus Belarus gefährden die Luftfahrt in Litauen. Die Regierung in Vilnius spricht von einem „hybriden Angriff“ – und ergreift entschiedene Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69380a9911f914c89b857b82/1821b9c170ca66c988540d7e4c064a0c-master/ci23x11-w200/dpa-com-20090101-251122-935-971510-jpg",
      "image_title": "ARCHIV - 13.03.2025, Russland, Moskau: Der belarussische Machthaber Alexander Lukaschenko spricht während einer gemeinsamen Pressekonferenz mit dem russischen Präsidenten Putin nach ihren Gesprächen im Großen Kremlpalast. (zu dpa: «Belarus: Lukaschenko begnadigt 31 Ukrainer») Foto: Alexander Zemlianichenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die meisten europäischen Staaten verfallen“ – Trump fordert andere Migrationspolitik von Europa",
      "teaser": "Der US-Präsident warnt in harschen Worten davor, dass Europa sich mit der aktuellen Migrationspolitik selbst „zerstört“. In einem Interview mit „Politico“, das wie WELT zu Axel Springer gehört, kritisiert er Deutschland besonders scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937cfc1c3b4893a9e2b2a42/bc22ee32a4b846a980a2ee9bf19bab92/ci23x11-w200/hold-for-trump-conversation-donald-trump-271-jpg",
      "image_title": "President Donald Trump sat down with POLITICO's Dasha Burns for a special episode of The Conversation at the White House, Dec. 8, 2025. (© Jesse Dittmar for POLITICO) Politico USA - Dasha Burns interviewt US Präsident Donald Trump",
      "author": "Klaus Geiger"
    },
    {
      "title": "Wie Irans Geheimdienst ein Spionage-Netzwerk in Deutschland ausbaut",
      "teaser": "Durch Erpressung von Familienangehörigen in der Heimat bahnen sich Irans Geheimdienste einen Weg bis nach Deutschland – und ziehen Exil-Iraner wider ihren Willen in Komplizenschaft. WELT ist es gelungen, einen Fall zu rekonstruieren – und den verantwortlichen Agenten zu identifizieren.",
      "url": "https://www.welt.de/politik/deutschland/plus6932bc3811f914c89b853b8f/wegwerf-agenten-wie-irans-geheimdienst-ein-spionage-netzwerk-in-deutschland-ausbaut.html",
      "image_url": "https://images.welt.de/6932bc3811f914c89b853b8f/b341edffbf808684ac9cfde4742c3aa4-master/ci23x11-w200/dwosb-iran-mails-jb-jpg",
      "image_title": "Collage",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Darauf habe ich keinen Bock mehr“ – Ricarda Lang zeigt auf Foto den Mittelfinger",
      "teaser": "Die Grünen-Politikerin Ricarda Lang hat erneut beleidigende Kommentare öffentlich gemacht. Ihre Meinung dazu: eine eindeutige Geste. Sie fordert außerdem dazu auf, eine NGO-Meldestelle zu unterstützen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937e26311f914c89b857794/5c560703ffa2e055a435d7075c2863a8-master/ci23x11-w200/dpa-com-20090101-251205-911-018532-jpg",
      "image_title": "05.12.2025, Berlin: Ricarda Lang, (Bündnis 90/Die Grünen), spricht bei einer Sitzung des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schulterschluss mit Trumps MAGA-Bewegung – AfD zündet die nächste Stufe",
      "teaser": "Ein Vertrauter von AfD-Chefin Weidel treibt die engen Verbindungen mit dem Trump-Lager voran: Markus Frohnmaier reist mit Kollegen nach Washington und New York. Der Zutritt zu einer Gala kostet reichlich Geld. Andere Parteien dürften den Trip aufmerksam verfolgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937c496141b470d966c1e31/08088dec019e0838f71e31a50e7950cc/ci23x11-w200/dpa-com-20090101-251123-911-009208-jpg",
      "image_title": "23.11.2025, Baden-Württemberg, Hechingen: Markus Frohnmaier, der Spitzenkandidat der AfD für die Landtagswahl in Baden-Württemberg 2026, spricht beim Landesparteitag der AfD. Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Dafür habe ich nicht 50 Jahre gekämpft“ – Alice Schwarzer und die Kopftuch-Debatte",
      "teaser": "Bei einem Auftritt im Late-Night-Talk von Constantin Schreiber geißelt Frauenrechtlerin Alice Schwarzer den Judenhass in Deutschland und die Auswüchse des politischen Islam. Sie warnt vor den Folgen des „Zustroms der antisemitischen Islamisten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d357c3b4893a9e2b2a7a/821a4a01b61582d8817839c143c106b9/ci23x11-w200/19a1167-jpg",
      "image_title": "Constantin Schreiber im Gespräch mit Alice Schwarzer."
    },
    {
      "title": "„Die Bedienung war sehr freundlich“ – Ramelow postet Foto aus dem Restaurant, das Kemmerich abwies",
      "teaser": "Ein Facebook-Post von Bodo Ramelow sorgt für Diskussionen: Mit einem harmlos wirkenden Foto setzt der Linken-Politiker einen klaren Seitenhieb gegen Kurzzeit-Ministerpräsident Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937d2a491e8695eab4425dc/fb9ee8444cf8354c69dd3f2cf232b321-master/ci23x11-w200/472803535-jpg",
      "image_title": "Ramelow"
    },
    {
      "title": "„Wer Rechtsextremismus für die größte Gefahr hält, irrt gewaltig“ – Ostermann warnt vor Islamismus",
      "teaser": "Manuel Ostermann von der Bundespolizeigewerkschaft wirft der Politik vor, beim Thema innere Sicherheit falsche Prioritäten zu setzen. Zudem erläutert er, warum auch die Verschärfung des Gemeinsamen Europäischen Asylsystems kaum Wirkung entfalten werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937c10a11f914c89b85758e/9f137851ced7ec4f8806c252d35a73b4/ci23x11-w200/ostermann-0812-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Wir sehen besorgniserregende Entwicklungen im Linksextremismus“",
      "teaser": "Der Präsident des Bundesamtes für Verfassungsschutz, Sinan Selen, warnt vor der Gleichzeitigkeit hybrider Bedrohungen, Extremismus von rechts und links sowie islamistischem Terror. Besonders eine Entwicklung bereitet ihm „wahnsinnig Sorge“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937c7a511f914c89b8575cc/1a1d9945ca5a9e675c226df098c8bba8/ci23x11-w200/dpa-com-20090101-251208-911-010546-jpg",
      "image_title": "08.12.2025, Berlin: Sinan Selen, Präsident des Bundesamts für Verfassungsschutz (BfV), spricht beim 21. Symposium des Bundesamts für Verfassungsschutz (BfV). Unter der Überschrift „Zeitenwende – und jetzt?“ wird bei der eintägigen Veranstaltung die Rolle des BfV in Deutschlands Sicherheitsarchitektur beleuchtet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Philippa Vögeding"
    },
    {
      "title": "„Niemand glaubt mehr daran, dass die USA mit der Kavallerie kommen, aber kaum jemand spricht es aus“",
      "teaser": "US-amerikanische Isolationisten gewinnen laut Politologe Müller-Färber an Einfluss. Europa könne im Ernstfall nicht mehr auf die militärische Unterstützung der USA zählen. Er warnt vor einem sicherheitspolitischen Wendepunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937be9411f914c89b857532/ee05cb83006a036a1ced3aa66077a3fa-master/ci23x11-w200/apdpa-32b704008b0f4817-jpg",
      "image_title": "President Donald Trump stands at the end of a Cabinet meeting at the White House, Tuesday, Dec. 2, 2025, in Washington, with Secretary of State Marco Rubio, seated left, Secretary of Defense Pete Hegseth, seated right and Vice President JD Vance, seated foreground. (AP Photo/Julia Demaree Nikhinson)"
    },
    {
      "title": "„Beiträge werden nochmals stärker steigen“ – Krankenkassen schreiben Brandbrief an mehrere Politiker",
      "teaser": "Der GKV-Spitzenverband warnt in einem Brandbrief vor dem Scheitern des Sparpakets und erwartet 2026 deutlich höhere Zusatzbeiträge. Steigende Ausgaben, geringe Einnahmezuwächse und fehlende Rücklagen verschärfen die Finanzlage der Kassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6937b94711f914c89b8574e2/04f7b7e8eb7d5a9b9bb4d81c2b3db931-master/ci23x11-w200/dpa-com-20090101-251207-935-1005487-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Chef der Techniker Krankenkasse rechnet mit steigenden Beiträgen») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein einziges Rattennest“ – Ukraine soll Korruptionsbekämpfung systematisch sabotiert haben",
      "teaser": "„Russland wünscht sich, dass die Ukraine Fehler macht“, sagte Selenskyj in einer Videoansprache im November. Er versprach, dass das Land keine Fehler mache. Doch ein Bericht der „New York Times“ wirft nun ein fatales Licht auf die Korruptionsbekämpfung in der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937b8a5c3b4893a9e2b2961/9b308fa7a29885fa223f85bd10dc3b50-master/ci23x11-w200/dpa-com-20090101-251202-99-807663-jpg",
      "image_title": "02.12.2025, Irland, Dublin: Der ukrainische Präsident Wolodymyr Selenskyj spricht während einer gemeinsamen Pressekonferenz mit dem irischen Premierminister Martin in der irischen Hauptstadt. Foto: Peter Morrison/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Politik auf Kosten der kleinen Leute“ – Wirtschaftsweise weist Bundesregierung zurecht",
      "teaser": "Standortverlagerung, Innovationsstau und Konkurrenz aus China – deshalb stellt die „Wirtschaftsweise“ Veronika Grimm der deutschen Finanzpolitik ein schlechtes Zeugnis aus. Sie nimmt drei Felder besonders in den Blick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69379cfa11f914c89b8573e2/d7873799f7d8304298d48e78742947ac-master/ci23x11-w200/dpa-com-20090101-251209-935-1007667-jpg",
      "image_title": "Veronika Grimm"
    },
    {
      "title": "Wo Weihnachten „dekolonisiert“ werden soll",
      "teaser": "Eine Führung in der Friedenskirche Charlottenburg will die Weihnachtsgeschichte „anders betrachten“ – weniger als unberührte Tradition, mehr als Spiegel heutiger Debatten. Was folgt, ist ein Abend zwischen theologischer Deutung, Postkolonialismus und interreligiöser Verständigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6933069bbdb9c3d5970e54ed/16cb86192789f3a61953cca85076939e/ci23x11-w200/img-3964-jpg",
      "image_title": "Die Heiligen Drei Könige mit angepasstem Hautton",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Letzter Nagel im Sarg des EU-Lieferkettengesetzes“ – Brüssel schwächt Vorgaben ab",
      "teaser": "Das Lieferkettengesetz wird nun wohl entschärft, bevor es überhaupt in Kraft getreten ist. Die Regeln sollen nur noch für wenige große Firmen gelten. Das Gesetz sollte in der Ursprungsform Menschenrechte schützen, Kritiker aber monierten, es schaffe vor allem ineffektive Bürokratie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69378225c3b4893a9e2b27f8/0d08e08459d9131b73388f4bcd88c519-master/ci23x11-w200/dpa-com-20090101-251209-935-1007601-jpg",
      "image_title": "Bangladesch: Kinder sortieren inmitten von Zementstaub gebrauchte Zementsäcke"
    },
    {
      "title": "Tsunami-Warnung aufgehoben, über 30 Verletzte und ein Brand",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69377d1c11f914c89b857318/bed963d1fca6069371c40a8ced5b7ceb-master/ci23x11-w200/afp-87gu6ce-jpg",
      "image_title": "Feuer in Japan nach starkem Erdbeben"
    },
    {
      "title": "„Willkürlich und launenhaft“ – US-Gericht stoppt Anti-Windkraft-Plan",
      "teaser": "Donald Trump wollte per Präsidenten-Verordnung gegen neue Windkraftanlagen vorgegangen – und ist damit jetzt vor einem Gericht gescheitert. Für das Agieren des US-Präsidenten fand die urteilende Richterin drastische Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6937771111f914c89b8572f3/61a160d152d9dfe5c596b8b826607774-master/ci23x11-w200/apdpa-32b712000b421678-jpg",
      "image_title": "Offshore-Windrad vor dem US-Bundesstaat Rhode Island"
    },
    {
      "title": "Diese Nationalitäten fallen bei Jugendkriminalität besonders auf",
      "teaser": "Neue Zahlen der Bundesregierung zeigen, wer die Kriminalitätszahlen im Land besonders in die Höhe treibt. Vor allem bei Minderjährigen sind die Unterschiede zwischen den Nationalitäten enorm. Eine Gruppe erreicht einen traurigen Höchstwert.",
      "url": "https://www.welt.de/politik/deutschland/plus256340494/Auswertung-Diese-Nationalitaeten-fallen-bei-Jugendkriminalitaet-besonders-auf.html",
      "image_url": "https://images.welt.de/68661f90ef03b2436f1bd59d/e0bc89a2271f70d89551845470f976f5/ci23x11-w200/konzepteinsatz-im-alten-botanischen-garten",
      "image_title": "Person in hood aims gun at the camera. Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Kinder, die nur Krise kennen",
      "teaser": "Erst eine weltweite Pandemie, Lockdowns, die sich über Jahre ziehen – dann ein Krieg in Europa und ein voraussichtlich entbehrungsreicher Winter vor der Tür: Keine Aufwachsenden seit 1945 waren derart mit Krisen konfrontiert wie die heute. Wie stark beeinflusst das Kinder und Jugendliche?",
      "url": "https://www.welt.de/politik/deutschland/plus240976751/Corona-Krieg-Inflation-Wie-stark-beeinflusst-das-unsere-Kinder-und-Jugendliche.html",
      "image_url": "https://images.welt.de/67dbcdda7de6aa748385e163/bebee6626a8aeba3cade92f8e4a16fa8/ci23x11-w200/kombo-krisenkinder-neu",
      "image_title": "Krisenkinder Jaron Emilia Maria Fiona",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Geldsorgen in der CDU? Einfach Jens Spahn fragen",
      "teaser": "Mit einem Kredit über 100.000 Euro rettete die CDU Borken unter ihrem Vorsitzenden Jens Spahn die CDU Köln vor der Pleite – das zeigen interne Unterlagen. Jetzt geht es um die Frage, wie sich Spahns Kreisverband diese Großzügigkeit leisten konnte.",
      "url": "https://www.welt.de/politik/deutschland/plus253491748/Bei-Geldsorgen-in-der-CDU-Einfach-Jens-Spahn-fragen.html",
      "image_url": "https://images.welt.de/66e5216863176b30b5877b2c/a44c20efff731d5049fa783d6f67efc0/ci23x11-w200/nach-den-landtagswahlen-in-sachsen-und-thueringen",
      "image_title": "Jens Spahn, stellvertretender Bundesvorsitzender der CDU, Anfang September vor einer Gremiensitzung",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Dann sagt Trumps Kriegsminister plötzlich einen erstaunlichen Satz über Deutschland",
      "teaser": "Nach der Publikation der neuen US-Sicherheitsstrategie schlagen die Wellen im transatlantischen Verhältnis hoch. Es grassiert die Angst, dass sich die USA endgültig von Europa abwenden. Doch nun wählt ausgerechnet einer von Donald Trumps wichtigsten Ministern auf einmal einen anderen Ton.",
      "url": "https://www.welt.de/politik/ausland/plus6934d4b1074aff6076811deb/pete-hegseth-trumps-kriegsminister-ueberrascht-diesem-satz-ueber-deutschland.html",
      "image_url": "https://images.welt.de/6934d4b1074aff6076811deb/8619f4c2632bebc45d05a76e355d2c45-master/ci23x11-w200/2249787144-jpg",
      "image_title": "Pete Hegseth spricht vor dem Reagan National Defense Forum",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Hunderte Strafanträge – Merz’ ausuferndes Agieren in eigener Sache",
      "teaser": "CDU-Chef Friedrich Merz stellte seit 2021 als Oppositionsführer diverse Strafanzeigen wegen Beleidigung. WELT AM SONNTAG liegen exklusive Dokumente vor. Wegen zwei Äußerungen im Internet gegen ihn kam es sogar zu Hausdurchsuchungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6931d59611f914c89b853254/c52eb9c8f4f02e8797e3e57dc00ff04d/ci23x11-w200/434864311-jpg",
      "image_title": "Friedrich Merz (CDU), CDU-Bundesvorsitzender und Unionsfraktionsvorsitzender, kommt zum Pressestatement zum Urteil des Bundesverfassungsgerichts zum Nachtragshaushalt 2021 im Bundestag. +++ dpa-Bildfunk +++",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Die Seele aus dem Körper gerissen“",
      "teaser": "Er war wie ein großer Bruder für seine Schüler: In einer Tanzschule in Bremerhaven soll ein Hip-Hop-Lehrer Kinder sexuell missbraucht haben – darunter den Sohn des Chefs. Warum flog er erst nach Jahren auf?",
      "url": "https://www.welt.de/politik/deutschland/plus69343adb2deb32dfed4bfe0e/missbrauch-in-tanzschule-die-seele-aus-dem-koerper-gerissen.html",
      "image_url": "https://images.welt.de/69343adb2deb32dfed4bfe0e/763028340071d9beb9ed88d5f0470bd4-master/ci23x11-w200/00115845-bs-0000000012501858-jpg",
      "image_title": "Bremerhaven, 14.09.2021 Was er macht, sehen Millionen, wer er ist, weiß keiner. ?Mask Dancer? ?Avemoves? knackte innerhalb eines Jahres die 12,6-Mio.-Follower-Marke, hat auf Instagram fast 1 Mio. Fans. Sein Markenzeichen: eine Totenkopf-Maske. BILD traf ihn zum Interview. ?Avemoves? (21) hat sein Abi in der Tasche, fing mit dem Studieren an. Doch dann kam alles anders: ?Ich tanze, seit ich klein bin. Hab 2020 aus Spaß auf TikTok ein Tanz-Video hochgeladen. Im Oktober ging plötzlich eine Choreo von mir steil durch die Decke.? Heute gehört der Bremerhavener zu den Follower-stärksten TikTok-Influencern im Land: ?Täglich schaue ich mir die neusten Musik- und Tanz-Trends an. Suche Dreh­orte und produziere.? Und warum die Maske? ?Ich suchte etwas mit Wiedererkennungswert. Bei so vielen Fans bin ich aber heute froh, dass ich auf der Straße ohne Maske nicht erkannt werde.? Für den Erfolg legte er sein Studium aufs Eis: ?Von meiner Leidenschaft zu Leben war immer mein Traum und studieren kann ich immer noch.? Foto: Raketenstark: Nach nur gut einem Jahr auf TikTok hat Avemoves schon 12,6 Mio. Follower",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Es wird um die Frage gehen: Wir oder die AfD“",
      "teaser": "Drei Monate vor der Landtagswahl in Baden-Württemberg verschärft die CDU ihre Gangart. Ihr konservativer Spitzenkandidat Manuel Hagel grenzt sich maximal ab von der erstarkenden Rechtsaußenpartei, will aber AfD-Wählern eine „goldene Brücke“ anbieten. Prominente Unterstützung kommt aus Bayern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693149de385250ff9e53a5e7/a6ba04c8e66c52150957e1113b2dc46c-master/ci23x11-w200/dpa-com-20090101-251206-911-013164-jpg",
      "image_title": "dpatopbilder - 06.12.2025, Baden-Württemberg, Heidelberg: Manuel Hagel (l), Landesvorsitzender der baden-württembergischen CDU, und Markus Söder (CSU), Bayerns Ministerpräsident, stehen im Congress Center beim CDU-Landesparteitag auf der Bühne. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Für diese Verteidigungslücken gibt es nicht mal einen Plan, wie sie zu schließen sind",
      "teaser": "Bei der Umsetzung der Bundeswehr-Aufrüstung hakt es. Das Kernproblem: Die Regierung ist klar in der Beschreibung der sicherheitspolitischen Lage – aber die nötigen Konsequenzen bleiben aus. Beschwerden aus der Truppe und der Industrie geben Aufschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus69282d6d7346a3390b20a19c/bundeswehr-der-zaehe-kampf-gegen-die-zeit-in-deutschlands-ruestungsplaenen.html",
      "image_url": "https://images.welt.de/69282d6d7346a3390b20a19c/740586ff8dfd356b709a2f270c75ff00/ci23x11-w200/475945375-jpg",
      "image_title": "Recruits participate in a training drill during a media day at the Reconnaissance Battalion, as the German army showcases its new six-month basic training program designed to prepare soldiers for homeland defence and NATO operations, in Ahlen, Germany, November 13, 2025. REUTERS/Leon Kuegeler",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wir brauchen Migration“ – Merz übt Selbstkritik nach „Stadtbild“-Aussage",
      "teaser": "Bundeskanzler Friedrich Merz hat sich den Fragen von 135 Bürgern gestellt. Von der „Stadtbild“-Debatte, über die Wehrpflicht bis hin zu den Krankenkassenbeiträgen. Bei einer Frage übt Merz Selbstkritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693732afc3b4893a9e2b2618/486d1db6c098be5970dab68b90fb53bd/ci23x11-w200/dpa-com-20090101-251208-935-1007477-jpg",
      "image_title": "08.12.2025, Nordrhein-Westfalen, Niederkassel: Bundeskanzler Friedrich Merz (CDU) steht vor der Live-Sendung der ARD-„Arena“ in der Lemo Kulturhalle. Zum Ende seines ersten Jahres im Amt stellt sich der Bundeskanzler in der Sendung live den Fragen von Bürgerinnen und Bürgern. (zu dpa: «Merz zeigt sich in «Stadtbild»-Debatte selbstkritisch») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    }
  ]
}