{
  "timestamp": "2025-07-24T09:15:32",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DFFmzFJ_.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BUBx1bsf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brigitte Macron geht gegen YouTuberinnen und Influencerin vor",
      "teaser": "Seit Jahren werden Gerüchte über eine angebliche Transidentität von Frankreichs Präsidentengattin verbreitet. Brigitte Macron ergreift juristische Schritte – auch in den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6881e7d50e680a76f4e93e5f/2404c0163e78108a7cf07ed159c1978b-master/ci23x11-w200",
      "image_title": "French President's wife Brigitte Macron leaves at the end of the funeral of French TV host Thierry Ardisson at Saint-Roch Church in Paris on July 17, 2025. Host and producer Thierry Ardisson, the French TV star nicknamed ‘The Man in Black’, died in Paris on July 14, 2025 aged 76 from liver cancer, his wife and children told AFP in a statement. (Photo by ALAIN JOCARD / AFP)"
    },
    {
      "title": "Nach Protesten kündigt Selenskyj neues Gesetz an",
      "teaser": "Nach Massenprotesten gegen ein Gesetz zur Schwächung von Antikorruptionsorganen will Präsident Selenskyj ein neues Gesetz vorlegen. Es soll die Unabhängigkeit der Behörden sichern und russischen Einfluss verhindern. Details nannte er nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6881cd620e680a76f4e93c7d/e1f9def3b8f0324231d9b4fc1011bd5c/ci23x11-w200/ukrainischer-praesident-wolodymyr-selenskyj",
      "image_title": "ARCHIV - 17.07.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj nimmt an der Parlamentssitzung teil. (zu dpa: «Selenskyj versucht die Wogen um Korruptionsgesetz zu glätten») Foto: Vadym Sarakhan/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Kirchenasyl – Hamburgs Bürgermeister schreibt Brandbrief an Berliner Amtskollegen",
      "teaser": "Hamburgs Bürgermeister Peter Tschentscher erhebt Vorwürfe gegen seinen Berliner Amtskollegen Kai Wegner: Eine politische Weisung soll die Abschiebung afghanischer Migranten aus Berliner Kirchenasyl verhindert haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6881c2c2c1ef6365168b87cc/b6b35cb500517f12a353e555c8f95700-master/ci23x11-w200/kabinettssitzung-in-kiel",
      "image_title": "08.07.2025, Schleswig-Holstein, Kiel: Peter Tschentscher (SPD), Erster Bürgermeister von Hamburg, spricht während der Pressekonferenz nach der gemeinsamen Tagung der Landesregierung Schleswig-Holstein und des Hamburger Senats im Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr. Die Themen waren unter anderem die gemeinsame Bewerbung für die Olympischen und Paralympischen Sommerspiele, gemeinsame Verkehrsprojekte sowie der Wohnungsbau, Digitalisierung und Klimaschutz. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jugendliche rennen rum oder schlagen wahllos andere Leute“, erzählt ein Sicherheitsmann",
      "teaser": "Eine brutale Gürtel-Attacke durch einen syrischen Tatverdächtigen erschüttert das bayerische Kulmbach. Die Angst vor gewalttätigen jungen Migranten ist unter Anwohnern groß. Auch mancher Syrer wünscht sich ein härteres Durchgreifen der deutschen Behörden.",
      "url": "https://www.welt.de/politik/deutschland/plus687aad203e67c8722e9b4cc3/gewalt-in-kulmbach-jugendliche-rennen-rum-oder-schlagen-wahllos-andere-leute-erzaehlt-ein-sicherheitsmann.html",
      "image_url": "https://images.welt.de/687aad203e67c8722e9b4cc3/934f7595f132c198bed3a96ec29163cb/ci23x11-w200/a293633d-0af1-41bc-a338-e938a2a249bc-kopie",
      "image_title": "Die Syrer Ahmad Kara Ballali (l.) und Mustafa A. Letzterer ist in der Vergangenheit durch Gewalttaten aufgefallen",
      "author": "Nicolas Walter"
    },
    {
      "title": "Grenzkonflikt eskaliert – Thailand bombardiert nach Schusswechsel Kambodscha",
      "teaser": "Seit der Kolonialzeit schwelt ein Streit über den Grenzverlauf zwischen den beiden südostasiatischen Ländern. Nun kommt es zu Gefechten. Beide Seiten beschuldigen sich gegenseitig, den ersten Schuss abgefeuert zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6881ca596c5547397bb8d22b/56ca51079c67a72d5a01775f661e727d/ci23x11-w200/a-cambodian-bm-21-multiple-rocket-l",
      "image_title": "A Cambodian BM-21 multiple rocket launcher returns from the Cambodia-Thai border as Cambodian and Thai troops exchanged fire in a new round of clashes in Preah Vihear province on July 24, 2025. Thailand's army said three civilians were wounded in a Cambodian rocket strike on July 24 as the two countries' militaries clashed again in an escalating row over a disputed border. The neighbours are locked in a bitter spat over an area known as the Emerald Triangle, where the borders of both countries and Laos meet, and which is home to several ancient temples. (Photo by AFP)"
    },
    {
      "title": "670 Tatverdächtige nach Silvester-Krawallen – aber nur zwei Verurteilungen",
      "teaser": "363 Menschen wurden in Berlin in der Silvesternacht durch Feuerwerk und illegale Pyrotechnik verletzt. Doch Strafen gibt es laut einem Bericht bislang kaum. Viele Täter können nicht zweifelsfrei überführt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6881c0da0e680a76f4e93bc0/304a90cab1afbe58f82de4f83ecab9d9-master/ci23x11-w200/silvester-berlin",
      "image_title": "Einsatzkräfte der Polizei stehen in der Silvesternacht zwischen brennendem Feuerwerk in Neukölln. (Bestmögliche Qualität) +++ dpa-Bildfunk +++"
    },
    {
      "title": "Handwerkspräsident warnt vor Kollaps – und fordert Reform des Bürgergelds und der Rente",
      "teaser": "Handwerkspräsident Jörg Dittrich vergleicht den deutschen Sozialstaat mit einem leckgeschlagenen Schiff. Bürgergeld, Rente und Abgaben müssten dringend reformiert werden, sonst drohe der Untergang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6881befd0e680a76f4e93b94/219e5bcf32b15c03b020865c9d509157-master/ci23x11-w200/handwerkspraesident-dittrich",
      "image_title": "ARCHIV - 15.07.2025, Berlin: Jörg Dittrich, Präsident des Zentralverband des Deutschen Handwerks ZDH, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. (zu dpa: «Bürgergeld, Rente und Abgaben - Handwerk verlangt Reformen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU will neues Personalpaket für Richterwahl",
      "teaser": "Der Koalitionsstreit über die geplatzte Richterwahl im Bundestag ist festgefahren. Die CSU bringt nun eine weitere Idee ins Spiel: ein neues Personalpaket. CSU-Landesgruppenchef Alexander Hoffmann kann sich dabei einen Rückzug von einem oder mehreren Kandidaten vorstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6881abf0c1ef6365168b874d/0aa47c958dbd0d002405a90544b07993/ci23x11-w200/redaktionsbesuch-csu-landesgruppenchef-hoffmann",
      "image_title": "23.07.2025, Berlin: Alexander Hoffmann, CSU-Landesgruppenchef, spricht bei einem Redaktionsbesuch im dpa Newsroom mit Journalisten. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kassen fordern Meldepflicht für freie Psychotherapie-Plätze",
      "teaser": "Deutsche Krankenkassen bemängeln zu lange Wartezeiten für psychotherapeutische Behandlungen – und fordern eine Meldepflicht für freie Behandlungskapazitäten bei einer zentralen Terminvergabe. Bisher geltende Pflichten werden laut dem Kassen-Spitzenverband nicht eingehalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6881a3eb0e680a76f4e93ae8/c55e67c8606502e70321712dc279b717/ci23x11-w200/frau-fasst-sich-an-die-stirn",
      "image_title": "ILLUSTRATION - 19.08.2011, Sachsen, Dresden: Komplette Reizüberflutung? Ob eine Autismus-Spektrum-Störung dahintersteckt, können Fachärzte für Psychotherapie oder Psychotherapeuten feststellen. (zu dpa: «Kassen fordern Meldepflicht für Plätze in Psychotherapie») Foto: Oliver Killig/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absurd“ – 8000 Flüchtlinge aus Griechenland reisen nach Deutschland weiter",
      "teaser": "Obwohl sie bereits in Griechenland einen Antrag auf Asyl gestellt hatten, sind 2025 rund 8000 Flüchtlinge weiter nach Deutschland gereist, um dort Schutz zu beantragen. Die Gewerkschaft der Polizei beklagt Kontrolllücken an Flughäfen und fordert mehr Befugnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68816f430e680a76f4e93a00/1663a4aea773d1ceb7eb49caf1e4eb03-master/ci23x11-w200/moeglicher-abschiebeflug-in-den-irak-steht-bevor",
      "image_title": "22.07.2025, Sachsen, Schkeuditz: Fahrzeuge der Bundespolizei stehen am Flughafen Leipzig/Halle. Am Flughafen Leipzig/Halle steht möglicherweise erneut ein Abschiebeflug bevor. Am Airport stand am Morgen eine Maschine mit dem Ziel Bagdad bereit. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Immer weniger Arbeitslose finden Jobs über die Bundesagentur für Arbeit",
      "teaser": "Nur noch 4,9 Prozent der Jobaufnahmen von Arbeitslosen gehen auf die Vermittlung der Bundesagentur für Arbeit zurück. 2015 waren es noch über 13 Prozent. Auch die Zahl der Vermittler selbst ist stark gesunken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68816bee0e680a76f4e939f5/2f3030a8c2d548e6b4cc7a1cce0eaa5a-master/ci23x11-w200/agentur-fuer-arbeit",
      "image_title": "Die Warnleuchte einer Baustellenabsperrung leuchtet vor dem Gebäude der Bundesagentur für Arbeit am Stau im Stadtzentrum. Die Regionaldirektion Niedersachsen/Bremen veröffentlicht am 02.11.2022 die Arbeitsmarktzahlen für die Bundesländer Niedersachsen und Bremen."
    },
    {
      "title": "Familie kurz vor Gerichtsentscheidung abgeschoben – Grüne fordern Rückholung",
      "teaser": "Eine jesidische Familie wehrt sich mit einem Eilantrag gegen ihre Abschiebung in den Irak. Vor Gericht hat sie Erfolg – aber erst mehrere Stunden nach dem Abflug. Jetzt fordern die Grünen ihre Rückholung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68814f0a0e680a76f4e9392e/255bb163056502a5eb7a0727d998d67d/ci23x11-w200/abschiebung-7",
      "image_title": "Symbolbild Abschiebeflug Ein startendes Flugzeug hinter einem Stacheldrahtzaun"
    },
    {
      "title": "Merz und Macron drohen USA mit Maßnahmen – und wollen ihren Rüstungsstreit schnell lösen",
      "teaser": "Eine Woche bleibt der EU noch, um den Zollstreit mit den USA zu lösen. Emmanuel Macron und Friedrich Merz zeigten sich nun bereit, Gegenmaßnahmen zu ergreifen, sollte es zu keiner Einigung kommt. Sie bekräftigten ebenfalls, den Streit um ein gemeinsames Rüstungsprojekt schnell lösen zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68812e5e0e680a76f4e937e7/305ee2d015ea81d27b1c58b7d286dd78/ci23x11-w200/french-president-macron-visits-germany",
      "image_title": "German Chancellor Friedrich Merz stands next to French President Emmanuel Macron as he welcomes him for bilateral talks at Villa Borsig in Berlin, Germany July 23, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "US-Universität will Rechtsstreit mit Regierung beenden – und zahlt 220 Millionen Dollar",
      "teaser": "US-Bundesbehörden hatten wegen Antisemitismusvorwürfen gegen die Columbia University ermittelt und Zuschüsse gestoppt. Nun hat sich die Elite-Uni zu einer Zahlung von rund 220 Millionen Dollar bereit erklärt, um ein Ende der Ermittlungen herbeizuführen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68818edac1ef6365168b86d3/43501648db6afad97cb160c2df658e0b-master/ci23x11-w200/files-protestors-wave-palestinian",
      "image_title": "Pro-palästinensischer Protest an der Columbia im April 2024"
    },
    {
      "title": "Trumps Name steht in Epstein-Akten – Justizministerin informierte ihn schon im Frühjahr",
      "teaser": "US-Justizministerin Pam Bondi informierte Donald Trump bereits im Frühjahr, dass sein Name in Ermittlungsakten zum Fall Epstein auftaucht. Nun fordert ein Kongress-Unterausschuss Einsicht in Akten des Ministeriums – mit parteiübergreifender Mehrheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6881780cc1ef6365168b8686/c6ce044e1112b2695c26bd067d499cdb/ci23x11-w200/ki-gipfel-in-washington",
      "image_title": "dpatopbilder - 23.07.2025, USA, Washington: US-Präsident Donald Trump kommt zu einem KI-Gipfel im Andrew W. Mellon Auditorium. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine und Russland vereinbaren weiteren Gefangenenaustausch",
      "teaser": "Nach nur 40 Minuten enden die erneuten Gespräche zwischen Russland und der Ukraine. Die beiden Länder einigen sich auf einen weiteren Austausch von Gefangenen. Auf ein Zusammentreffen von Selenskyj und Putin lässt sich Moskau nicht ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68814743c1ef6365168b853e/8bad4d87e72580de9987e5114782e657/ci23x11-w200/ukraine-krieg-friedensgespraeche-in-istanbul",
      "image_title": "dpatopbilder - 23.07.2025, Türkei, Istanbul: Rustem Umjerow (4.v.l.), Ex-Verteidigungsminister und neu ernannte Sekretär des nationalen Sicherheitsrats, nimmt als Leiter einer ukrainischen Delegation an der dritten Runde der russisch-ukrainischen Friedensgespräche im Ciragan-Palast teil. Foto: Alexander Ryumin/TASS via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie das Wettrennen ins All“ – Trump-Regierung will KI-Regulierung lockern",
      "teaser": "Um bei Künstlicher Intelligenz führend zu bleiben, setzen die USA auf Deregulierung und den Bau neuer Rechenzentren. In einem Aktionsplan des Weißen Hauses heißt es zudem, KI müsse „frei von ideologischer Voreingenommenheit“ sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68811e316e1f1a67668717e7/ba247fceb9c2787b478fdff193719b72/ci23x11-w200/philippine-president-ferdinand-marcos-jr-visits-washington",
      "image_title": "U.S. President Donald Trump meets with Philippine President Ferdinand Marcos Jr. (not pictured), in the Oval Office at the White House in Washington, D.C., U.S., July 22, 2025. REUTERS/Kent Nishimura"
    },
    {
      "title": "Saubere Umwelt als Menschenrecht – UN-Gericht ebnet Weg für Klimaklagen",
      "teaser": "Der Internationale Gerichtshof hat das 1,5-Grad-Ziel als zentrales Klimaziel des Pariser Abkommens bekräftigt. Das Gutachten soll völkerrechtliche Pflichten der Staaten im Klimaschutz klären – und dürfte weltweit Signalwirkung entfalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68810043d4f446684ee8b0dc/6c717eb6e9af3050e3c6c5a5a87097f8-master/ci23x11-w200/un-gerichtshof-entscheidet-im-klimaschutzverfahren",
      "image_title": "23.07.2025, Niederlande, Den Haag: Ralph Regenvanu (M), Vanuatus Minister für Klimawandel, spricht umringt von Demonstranten, vor dem Internationalen Gerichtshof. Der Internationale Gerichtshof soll im Auftrag der UN-Generalversammlung ein Rechtsgutachten erstellen zur Frage, inwieweit Staaten rechtlich zum Klimaschutz verpflichtet sind und inwieweit sie für die von ihnen durch den Ausstoß von Treibhausgasen verursachten Schäden verantwortlich gemacht werden können. Foto: Peter Dejong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geheimtransport nach Großbritannien – So verstärken die USA Europas Atomschutzschirm",
      "teaser": "Erstmals seit 2008 sollen die USA wieder taktische Atomwaffen in Großbritannien stationiert haben. Dies käme einer erheblichen Veränderung der amerikanischen Nuklearstrategie in Europa gleich. Die Reaktion aus Moskau spricht Bände.",
      "url": "https://www.welt.de/politik/ausland/plus68809df56e1f1a6766870bf6/taktische-nuklearwaffen-geheimtransport-nach-grossbritannien-so-verstaerken-die-usa-europas-atomschutzschirm.html",
      "image_url": "https://images.welt.de/68809df56e1f1a6766870bf6/8e7e4f68af3ae29469a1d9d9b3a18443/ci23x11-w200/lockheed-martin-f-35-lightning-ii-at-paris-air-show-2025",
      "image_title": "Lockheed Martin F-35 Lightning II a fifth generation fighter jet during a flight demonstration at Paris Air Show 2025 at Le Bourget Airport. The F35 is a multirole combat aircraft, an American made single seat, single engine, supersonic stealth strike fighter designed for air superiority, strike missions, electronic warfare, intelligence, surveillance and reconnaissance. The specific fighting jet belongs to the United States Air Force with serial number AF-350 and registration tail number 20-5590 assigned to the 495th Fighter Squadron (495 FS) of the 48th Fighter Wing (48 FW), stationed at RAF Lakenheath in England.. The variant of the military plane is the standard version, F-35A made for conventional takeoff and landing CTOL. Paris, France on June 22, 2025 (Photo by Nicolas Economou/NurPhoto)",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Keine Anzeichen, dass diese Verhandlungen zu einer politischen Lösung geeignet sind“",
      "url": "https://www.welt.de/politik/ausland/video6881e0e4c1ef6365168b8994/treffen-in-istanbul-keine-anzeichen-dass-diese-verhandlungen-zu-einer-politischen-loesung-geeignet-sind.html",
      "image_url": "https://images.welt.de/6881e0e4c1ef6365168b8994/b68a240d5eaf0f59bb43fe9a5687fadf/ci16x9-w200/pagung-sarah",
      "image_title": "Getötete Soldaten / Ukraine Sarah Pagung -. Expertin",
      "author": "3 Min"
    },
    {
      "title": "„Es gibt viel Betrug“ – Landrat will Bürgergeld und Miete für Job-Verweigerer komplett streichen",
      "url": "https://www.welt.de/politik/deutschland/video6881b2f30e680a76f4e93b54/grundsicherung-es-gibt-viel-betrug-landrat-will-buergergeld-und-miete-fuer-job-verweigerer-komplett-streichen.html",
      "image_url": "https://images.welt.de/6881b2f30e680a76f4e93b54/fc8989477bba66300e21b5031dd6ea20/ci16x9-w200/integration",
      "image_title": "Götz Ulrich (CDU), Präsident des Landkreistages und Landrat Burgenlandkreis, spricht in einer Pressekonferenz über die Ergebnisse der Landräte-Konferenz. Die Landräte Sachsen-Anhalts trafen sich für zwei Tage, um über die Themen wie Infrastrukturinvestitionen oder Krankenhausreform zu debattieren. (zu dpa: «Katholische Kirche investiert Millionen in Flüchtlingshilfe») +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "„Trump hat seine eigenen Anhänger als dumm verkauft, jetzt sind die wirklich sauer“",
      "url": "https://www.welt.de/politik/ausland/video6881d0990e680a76f4e93cb1/epstein-akten-und-neue-fotos-trump-hat-seine-eigenen-anhaenger-als-dumm-verkauft-jetzt-sind-die-wirklich-sauer.html",
      "image_url": "https://images.welt.de/6881d0990e680a76f4e93cb1/c47f0cb34e04253c8c9bd311fa0e6a02-master/ci16x9-w200/epstein-trump-at-mar-a-lago",
      "image_title": "Portrait of American financier Jeffrey Epstein (left) and real estate developer Donald Trump as they pose together at the Mar-a-Lago estate, Palm Beach, Florida, 1997.(Photo by Davidoff Studios/Getty Images)",
      "author": "2 Min"
    },
    {
      "title": "Macron und Merz einigen sich auf Kurs bei Zollstreit – „Die EU nutzt ihr Gewicht ganz gut“",
      "url": "https://www.welt.de/politik/ausland/video6881d05c0e680a76f4e93ca9/handelskonflikt-mit-den-usa-macron-und-merz-einigen-sich-auf-kurs-bei-zollstreit-die-eu-nutzt-ihr-gewicht-ganz-gut.html",
      "image_url": "https://images.welt.de/6881d05c0e680a76f4e93ca9/75d3c8541aaf888847a42c076e062eed-master/ci16x9-w200/bestpix-macron-and-merz-meet-in-berlin",
      "image_title": "*** BESTPIX *** BERLIN, GERMANY - JULY 23: German Chancellor Friedrich Merz (R) and French President Emmanuel Macron talk at Villa Borsig on July 23, 2025 in Berlin, Germany. The two leaders are meeting as Germany, France and the United Kingdom forge a stronger European alliance following U.S. President Donald Trump's disruption of transatlantic ties. (Photo by Christian Mang/Getty Images)",
      "author": "1 Min"
    },
    {
      "title": "„Die Chinesen haben die Technik auf ihrer Seite – sie haben die Macht auf ihrer Seite“",
      "url": "https://www.welt.de/politik/ausland/video6881c93682be3e777fb30f24/von-der-leyen-trifft-xi-die-chinesen-haben-die-technik-auf-ihrer-seite-sie-haben-die-macht-auf-ihrer-seite.html",
      "image_url": "https://images.welt.de/6881c93682be3e777fb30f24/9c24e49c6194d6242bec2cb16999c1b9-master/ci16x9-w200/dwosb-europa-china",
      "image_title": "DWOSB_Europa_China; Montage Infografik WELT",
      "author": "5 Min"
    },
    {
      "title": "Stimmenverluste an AfD? „Haben bisschen verlernt, in Sprache der Menschen zu sprechen“",
      "teaser": "Beim WELT-„Politikergrillen“ gesteht SPD-Generalsekretär Tim Klüssendorf Fehler seiner Partei ein, von denen die AfD profitiere. Er widerspricht dem Eindruck, dass das Bürgergeld eine „soziale Hängematte“ sei – und erklärt die Position seiner Partei zu Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f27006696f36098c330a3/bcb7f2770dc5b79ab0863bb8afd7c633/ci23x11-w200/politiker-grillen-welt-tv",
      "image_title": "Politiker Grillen WELT TV mit Jan Philipp Burgard und Tim Klüssendorf",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Israel verstößt aus Sicht des SPD-Generalsekretärs „gegen das Völkerrecht“",
      "teaser": "SPD-Generalsekretär Tim Klüssendorf schließt sich der Forderung mehrerer Parteigenossen an, Deutschland solle die Gaza-Erklärung unterschreiben. Gleichzeitig betont er, die Sozialdemokraten stünden zum Staat Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688114600e680a76f4e936b2/717d55cfeb89d85d4085a3621ae2ab53/ci23x11-w200/politiker-grillen-welt-tv",
      "image_title": "Politiker Grillen WELT TV mit Jan Philipp Burgard und Tim Klüssendorf"
    },
    {
      "title": "Palliativarzt als Serienmörder? „In diesem Moment fiel bei mir der Groschen“, sagt Ex-Chefin",
      "teaser": "Der Berliner Palliativarzt Johannes M. soll mindestens 15 Patienten ermordet und in mehreren Fällen die Wohnungen von Opfern in Brand gesteckt haben. Im Prozess sagt nun seine damalige Chefin aus – und zeichnet das Bild eines Mannes mit zwei Gesichtern.",
      "url": "https://www.welt.de/politik/deutschland/plus256398380/mordprozess-in-berlin-palliativarzt-als-serienmoerder-in-diesem-moment-fiel-bei-mir-der-groschen-sagt-ex-chefin.html",
      "image_url": "https://images.welt.de/6874aaddc6e715613384395c/6cff4f562e8704a3370ebcffe1806782-master/ci23x11-w200/covid-19-vaccine",
      "image_title": "Focus of doctor hand is vaccinations to patients using the syringe. Getty ImagesGetty Images",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Müssen aufhören, uns in die Tasche zu lügen“ – CDU-Mann schlägt Alarm wegen Umfragetief",
      "teaser": "Angesichts schwacher Umfragewerte warnt der CDU-Arbeitnehmerflügel vor einem einseitigen Kurs der Union. Migration allein reiche nicht, um die AfD zu schwächen – soziale Themen müssten stärker in den Fokus rücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68810849c1ef6365168b8267/f42715979063ffdacd905b292fc39aa0/ci23x11-w200/cda-chef-dennis-radtke",
      "image_title": "ARCHIV - 14.09.2024, Thüringen, Weimar: Dennis Radtke spricht auf der Tagung. Die 40. Bundestagung der Christlich-Demokratischen Arbeitnehmerschaft (CDA) im congress centrum weimarhalle in Weimar. (zu dpa: «CDU-Politiker Radtke kritisiert Themensetzung der Partei») Foto: Jacob Schröter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdacht einer „gezielten Kampagne“ – Sorge um Lage von Frauen und Mädchen in Syrien",
      "teaser": "Nach dutzenden Entführungen sorgen sich UN-Experten um die Sicherheit alawitischer Mädchen und Frauen in Syrien. Es gebe Berichte über Zwangsverheiratungen und andere Gewalthandlungen, begangen auch aus religiösen Gründen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880f441c1ef6365168b80a1/157f880e17fd8ba3809942e80e0340a4-master/ci23x11-w200/nahostkonflikt-syrien",
      "image_title": "dpatopbilder - 19.07.2025, Syrien, Izraa: Syrische Sicherheitskräfte stehen auf der internationalen Fernstraße bei Izraa im ländlichen Daraa, nahe der südlichen Provinz Sweida. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne machen Druck und fordern schnelles AfD-Verbotsverfahren",
      "teaser": "Nach einer juristischen Niederlage der AfD fordern die Grünen mehr Tempo bei einem möglichen Parteiverbot. Fraktionschefin Katharina Dröge pocht auf eine Bund-Länder-Kommission und rasches Handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880f410d4f446684ee8afa8/9ef2877eba75f13bb9488087f86b778a/ci23x11-w200/bundestag",
      "image_title": "11.07.2025, Berlin: Katharina Dröge, Fraktionsvorsitzende von Bündnis 90/Die Grünen, gibt am Rande der Sitzung des Bundestags während einer Sitzungsunterbrechung eine Pressekonferenz. Ein Tagesordnungspunkt ist die Wahl von Richtern für das Bundesverfassungsgericht. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Welthungerhilfe fordert Gaza-Zugang – Bundesregierung verteidigt Haltung",
      "teaser": "Im Gazastreifen sieht die WHO eine große Hungerkrise. Palästinenser berichten von brutalen Szenen an Essensausgabestellen, Hilfsorganisationen fordern Zugang. Israel macht die Terrororganisation Hamas für die Lage verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880ef3e0e680a76f4e933ad/16afc1e58dc719431f82fef3c765d194/ci23x11-w200/file-photo-palestinian-mother-mourns-3-month-old-who-died-due-to-malnutrition-according-to-medics-in-khan-younis",
      "image_title": "FILE PHOTO: Palestinian mother Alaa Al-Najjar mourns her three-month-old baby Yehia, who died due to malnutrition amid a hunger crisis, according to medics, at Nasser Hospital in Khan Younis, in the southern Gaza Strip July 20, 2025. REUTERS/Hatem Khaled/File Photo"
    },
    {
      "title": "Jusos kritisieren Verteidigungsminister für Wehrdienst-Vorstoß",
      "teaser": "Juso-Chef Philipp Türmer kritisiert Verteidigungsminister Pistorius scharf für dessen Wehrdienstpläne. Der SPD-Nachwuchs warnt vor einer Pflichtlösung durch die Hintertür – und ruft die Partei zum Widerstand auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880eeb56e1f1a676687149f/9ba39f5becdbc5c6b4c07df07c644b2c/ci23x11-w200/spd-bundesparteitag",
      "image_title": "28.06.2025, Berlin: Philipp Türmer, Bundesvorsitzender der Jusos, spricht beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das große Bezahlkarten-Versprechen der Politik – und die Realität",
      "teaser": "Der Kanzler will die Bezahlkarte für Asylbewerber bundesweit einheitlich regeln – und damit die illegale Migration nach Deutschland weiter verringern. Aber wie ist die Lage eigentlich nach der Weichenstellung für die Karte vor eineinhalb Jahren? Vielerorts verpufft die abschreckende Wirkung.",
      "url": "https://www.welt.de/politik/deutschland/plus688079f9c3cdaa3e03901632/migrationssteuerung-das-grosse-bezahlkarten-versprechen-der-politik-und-die-realitaet.html",
      "image_url": "https://images.welt.de/688079f9c3cdaa3e03901632/912477c58ef72cba8cb1285faef01197/ci23x11-w200/dwosb-ip-merz-bezahlkarte-js",
      "image_title": "DWOSB_IP_Merz_Bezahlkarte_js",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Selenskyjs autoritäre Reflexe – Ein Alptraum für Europa",
      "teaser": "Wolodymyr Selenskyj will die Anti-Korruptionsbehörden im Land entmachten – und sieht sich mit den größten Protesten seit Russlands Großinvasion konfrontiert. Das Vorhaben kommt zur Unzeit und bringt auch Kiews Unterstützer in Bedrängnis.",
      "url": "https://www.welt.de/politik/ausland/plus68808e826e1f1a6766870abc/ukraine-selenskyjs-autoritaere-reflexe-ein-alptraum-fuer-europa.html",
      "image_url": "https://images.welt.de/68808e826e1f1a6766870abc/06fa2a7aa4cb2ead63cbcd33ea470a01-master/ci23x11-w200/wiederaufbaukonferenz-fuer-die-ukraine-in-rom",
      "image_title": "10.07.2025, Italien, Rom: Wolodymyr Selenskyj, Präsident der Ukraine, spricht bei der Wiederaufbaukonferenz für die Ukraine. Nach der Schweiz, Großbritannien und Deutschland ist Italien Gastgeber des internationalen Treffens, bei dem es um Hilfe für das von Russland angegriffene Land geht. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die Differenzen hinter der Merz-Macron-Allianz und der vernachlässigte Dritte",
      "teaser": "Mit dem Amtsantritt von Friedrich Merz sah es so aus, als würde der deutsch-französische Motor wiederbelebt. Doch unter der Oberfläche schlummern viele Streitpunkte und ein zentraler Partner fühlt sich ausgeschlossen. Für Europas Abschreckung ist das fatal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68808ef46e1f1a6766870ac3/8435e3b1384523b96d49b28c6d74c323/ci23x11-w200/macron-and-merz-meet-in-berlin",
      "image_title": "PARIS, FRANCE - MAY 07: French President Emmanuel Macron welcomes new German Chancellor Friedrich Merz at the Elysee Palace on May 07, 2025 in Paris, France. Friedrich Merz is making his first foreign visits as German Chancellor, after being confirmed during a second round vote in the Bundestag on Tuesday. In an unexpected upset for the newly-formed coalition government, the leader of the conservative Christian Democrats (CDU) party failed to secure the first round ballot but went on to win the majority in the second round with 325 votes, becoming Germany's tenth chancellor since the end of the Second World War. (Photo by Tom Nicholson/Getty Images)",
      "author": "Martina Meister"
    },
    {
      "title": "Wie die Richterin den Freispruch für den linken Satiriker begründet",
      "teaser": "„Es geht nicht, dass man einen Mord öffentlich billigt“, findet die Staatsanwaltschaft: Satiriker Sebastian Hotz alias „El Hotzo“ lobte das Attentat auf Trump als „absolut fantastisch“. Nun wird er freigesprochen. Seine Anwältin vermutet hinter der Empörung über ihren Mandaten Rechtsextreme.",
      "url": "https://www.welt.de/politik/deutschland/plus256415178/el-hotzo-vor-gericht-wie-die-richterin-den-freispruch-fuer-den-linken-satiriker-begruendet.html",
      "image_url": "https://images.welt.de/6878d52b3511bc17ac86d463/3784b370a4f08a3e9c9c348e2ef1b529/ci23x11-w200/prozess-gegen-comedy-autor-el-hotzo",
      "image_title": "Sebastian Hotz alias „El Hotzo“ im Amtsgericht Berlin-Tiergarten",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Eine Gefährdung, wie wir sie in dieser Form seit vielen Jahren nicht beobachtet haben“",
      "teaser": "Bei Durchsuchungen in Berlin und Mecklenburg-Vorpommern gerät eine neue Generation rechtsextremer Jugendlicher ins Visier der Behörden. Die Gruppen sollen nicht nur CSDs gestört, sondern auch einen Fan von Dynamo Dresden überfallen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6880d0dd6e1f1a67668711c4/razzia-in-naziszene-eine-gefaehrdung-wie-wir-sie-in-dieser-form-seit-vielen-jahren-nicht-beobachtet-haben.html",
      "image_url": "https://images.welt.de/6880d0dd6e1f1a67668711c4/3841563f8e7f17f8108aaa7b2603df5c-master/ci23x11-w200/1",
      "image_title": "Neonazi-Aufmarsch am Berliner Ostkreuz – auch Anhänger der „Deutschen Jugend Voran“ sind dabei",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Europäer im Würgegriff“ – Wo Peking sein Selbstbewusstsein spielen lässt",
      "teaser": "Vor dem EU-China-Gipfel ist die Stimmung angespannt. Peking hat gute Gründe, Moskau im Ukraine-Krieg zu unterstützen – Europa ist das ein Dorn im Auge. Ursula von der Leyen plant eine Zoll-Überraschung. Doch ein Erfolg ist alles andere als sicher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688097690e680a76f4e92b79/166aa65e5e17ab823caeec35a408a813/ci23x11-w200/dwosb-europa-china",
      "image_title": "Am Donnerstag findet der EU-China-Gipfel in Peking statt",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Null Akzeptanz, null Toleranz“ – SPD-Politiker verurteilt Islamisten-Demo in Berlin",
      "teaser": "Aufrufe zur Gewalt und zum Mord an Drusen, antisemitische Slogans und das Gutheißen von sexueller Gewalt: Die Szenen einer Demonstration in Berlin sorgen für Debatten. Der SPD-Außenpolitiker Ahmetović sieht Handlungsbedarf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6880bf33c1ef6365168b7b0a/4760c1d3f2e89a32159d8ef85ecd8161/ci23x11-w200/bundestag",
      "image_title": "Adis Ahmetovic (SPD), spricht im Bundestag nach einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU."
    },
    {
      "title": "„Zu schwach, um auf eigenen Beinen zu stehen“ – In Gaza wächst die Verzweiflung",
      "teaser": "Die internationale Kritik an Israels Vorgehen im Gaza-Streifen ist so scharf wie nie zuvor. Fast täglich sterben Menschen in der Nähe von Verteilzentren für Hilfsgüter. Längst zeichnen auch israelische Experten ein düsteres Bild – und in der Armee wachsen die Zweifel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687f496632459b34e22d2e09/21258c01c550d9a290b7d5e476e107c9/ci23x11-w200/topshot-men-walk-carrying-sacks-o",
      "image_title": "Um Hilfslieferungen in Gaza entbrennen immer wieder Verteilungskämpfe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Bürgermeisterin schrieb Brandbrief zu Rechtsextremismus – jetzt fordern Demonstranten den Rücktritt",
      "teaser": "Bürgermeisterin Christine Herntier rüttelt mit einem Brandbrief zu rechten Umtrieben in Spremberg auf. Einige Bürger kritisieren, dem Ansehen ihrer Stadt sei mit den öffentlichen Auftritten massiv geschadet worden. Demonstranten fordern ihren Rücktritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880c7420e680a76f4e93059/7847ec2c2ea4b215cad546dc2cd40ee6/ci23x11-w200/rechte-szene-in-spremberg",
      "image_title": "23.07.2025, Brandenburg, Spremberg: Ein Aufkleber in den Nationalfarben von Deutschland mit der Aufschrift «Kein Bock auf Talahons? Ich auch nicht!» ist an einer Mauer am Busbahnhof der Stadt Spremberg im Landkreis Spree-Neiße zu sehen. Die Bürgermeisterin hatte zuvor Probleme mit Rechtsextremisten in der Stadt öffentlich gemacht und von verängstigten Bürgern berichtet. In einem öffentlichen Brief an die Bürger spricht die parteilose Rathauschefin, Christine Herntier, unter anderem von einer Flut von Schmierereien, verfassungsfeindlichen Symbolen, Verherrlichung des Nationalsozialismus und Sachbeschädigungen an öffentlichen Gebäuden. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mit seinem Kampfeinsatz schweren Schaden für die AfD verursacht“",
      "teaser": "AfD-Politiker Tim Schramm kämpfte als Freiwilliger in der ukrainischen Armee und kritisierte „Russenstusser“ in seiner Partei. Nun soll er aus der Partei fliegen. Im Ausschlussantrag, der WELT vorliegt, wirft der NRW-Vorstand Schramm vor, sich „in höchstem Maße parteischädigend“ verhalten zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus6880bb02d4f446684ee8a928/ausschluss-von-ukraine-kaempfer-mit-seinem-kampfeinsatz-schweren-schaden-fuer-die-afd-verursacht.html",
      "image_url": "https://images.welt.de/6880bb02d4f446684ee8a928/49026001b75e374dfc5c8efdf9403a77/ci23x11-w200/5f95d7f2-225b-41ce-8538-08949f184f1c",
      "image_title": "Bilder zum Text der IPO : Wie sich die NRW-AfD über die Russland-Frage zerlegt Caption: Tim Schramm Credit: via Tim Schramm",
      "author": "Frederik Schindler"
    },
    {
      "title": "Verteidigungsministerium kann künftig öffentliche Ausschreibungen umgehen",
      "teaser": "Die Bundesregierung will die Bundeswehr schneller mit Rüstungsgütern ausstatten und die Bundespolizei flächendeckend mit Tasern ausrüsten. Zwei Gesetzentwürfe dazu brachte das Kabinett auf den Weg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880c587c1ef6365168b7ba0/1ac6607788e5805c4886730afb94e7f0/ci23x11-w200/leopard-panzer",
      "image_title": "ARCHIV - 29.05.2024, Litauen, Pabrade: Soldaten der Bundeswehr bereiten sich auf dem Leopard 2 Panzer auf den Abschluss der Nato-Übung Quadriga 2024 vor. Die Bundeswehr zeigt auf dem Truppenübungsplatz Paprade Fähigkeiten, die zur Verteidigung der Nato-Ostflanke nötig sind. Quadriga ist der deutsche Beitrag zum Nato-Großmanöver Steadfast Defender. (zu dpa: «Bundeswehr soll Rüstungsgüter schneller beschaffen können») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die fatale deutsche Ignoranz gegenüber migrantischen Islamismus-Gegnern",
      "teaser": "Die deutsche Mehrheitsgesellschaft ignoriert Warnungen migrantischer Islamismus-Gegner – und unterschätzt Gefahren etwa durch türkische Rechtsextremisten. Bei selbst ernannten Antirassisten passt das nicht ins Weltbild, das Muslime grundsätzlich als Opfer begreift.",
      "url": "https://www.welt.de/politik/deutschland/article6880caf06e1f1a6766871134/gegenrede-die-fatale-deutsche-ignoranz-gegenueber-migrantischen-islamismus-gegnern.html",
      "image_url": "https://images.welt.de/6880caf06e1f1a6766871134/c12dddabdfd6030508dd33e229a6c810/ci23x11-w200/dwosb-frederik-schindler-blau",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "Afghanen kurz vor Abschiebeflug abgetaucht – Sachsens Innenminister kündigt Konsequenzen an",
      "teaser": "Drei Afghanen sollten abgeschoben werden – doch sie verschwanden kurz vor dem Flug. Zwei bleiben unauffindbar. Sachsens Innenminister spricht von „erkennbarem Missbrauch von Asylfolgeanträgen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880be17c1ef6365168b7adc/3afcda91c756015942a7ca9c415535d4-master/ci23x11-w200/kabinetts-pressekonferenz-sachsen",
      "image_title": "ARCHIV - 10.06.2025, Sachsen, Dresden: Armin Schuster (CDU), Innenminister von Sachsen, nimmt an einer Pressekonferenz teil. (zu dpa: «Nach gescheiterter Abschiebung: Schuster will härtere Regeln») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Justizministerium will Strafrecht für Terrorismus und Spionage verschärfen",
      "teaser": "Die Bundesregierung will neuere Erscheinungsformen des Terrorismus künftig härter ahnden. Auch wegen der Bedrohung durch Russland plant das Bundesjustizministerium eine Anpassung der Rechtslage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6880b742c1ef6365168b79bc/9ed28567efb1e60c01e832256112a820/ci23x11-w200/prozess-gegen-mutmasslichen-terroristen-der-terrorgruppe-is",
      "image_title": "ARCHIV - 22.09.2020, Nordrhein-Westfalen, Düsseldorf: Ein Polizeibeamter steht vor dem Hochsicherheitstrakt des Oberlandesgerichts. Ein mutmaßlicher IS-Terrorist aus Wuppertal muss sich hier verantworten. Der 30-Jährige soll mit einer Terrorzelle tadschikischer Landsleute Mord- und Terroranschläge in Deutschland und Albanien geplant haben. (zu dpa: «Prozess gegen mutmaßlichen marokkanischen Spion gestartet») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pentagon überwacht jetzt Toiletten, damit Transfrauen sie nicht nutzen",
      "teaser": "Beim Vorgehen der US-Regierung gegen Transsexuelle ist das Verteidigungsministerium von Pete Hegseth offenbar besonders engagiert. Ein Schreiben legt Dutzende Maßnahmen dar, wie ein US-Onlineportal berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68809097c1ef6365168b7670/9501bc26c4afea4c617de27785b72ffe/ci23x11-w200/dod-secretary-hegseth-testifies-before-senate-armed-services-committee",
      "image_title": "WASHINGTON, DC - JUNE 18: U.S. Secretary of Defense Pete Hegseth testifies before the Senate Armed Services Committee in the Dirksen Senate Office Building on June 18, 2025 in Washington, DC. The Committee met to hear testimony on the proposed budget request for fiscal year 2026 and the future year's defense program for the Department of Defense. (Photo by Kayla Bartkowski/Getty Images)"
    },
    {
      "title": "Merz-Beliebtheit auf Allzeittief – Forsa-Analyse zeigt, wie die CDU Wähler verprellt",
      "teaser": "Bundeskanzler Merz wollte mit einer Abkehr von der Merkel-Politik überzeugen. Doch eine Analyse von Wahlergebnissen und neuesten Umfragewerten zeigt, dass diese Strategie aktuell nicht aufgeht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68807edd0e680a76f4e929cd/ee4d9a583a17ac83eaabf5bf1f5a278f/ci23x11-w200/kanzler-friedrich-merz",
      "image_title": "22.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt im Bundeskanzleramt eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Katja Mitic"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Katastrophenwoche“ – Jetzt eskaliert in der Union die Wut auf die Führung",
      "teaser": "Dramatische Fehleinschätzung von Kanzler Merz und Unions-Fraktionschef Spahn: Gegen die beiden brandet eine Wutwelle vieler Abgeordneter auf. Sie sollen die SPD-Kandidatin Brosius-Gersdorf zur Verfassungsrichterin wählen – aber wollen die Gefolgschaft verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus256384144/konflikte-wegen-richterwahl-katastrophenwoche-jetzt-eskaliert-in-der-union-die-wut-auf-die-fuehrung.html",
      "image_url": "https://images.welt.de/687009b4d1592e395c9d7393/a03d6c59869b4dc055c4038092262eb8/ci23x11-w200/bundestag-kanzlerwahl",
      "image_title": "Der designierter Bundeskanzler Friedrich Merz (CDU, r) wartet neben Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, im Bundestag beim zweiten Durchgang der Kanzlerwahl. Nach dem Scheitern von CDU-Chef Merz im ersten Anlauf bei der Wahl zum Bundeskanzler soll es noch am Dienstag einen zweiten Wahlgang im Bundestag geben.",
      "author": "Robin Alexander"
    },
    {
      "title": "Wenn Migranten zur „Erstbelegung“ ankommen, während über die Unterkunft Rechtsstreit herrscht",
      "teaser": "Zwischen der Gemeinde Rott am Inn und dem Landkreis herrscht heftiger Streit über eine neue Asylunterkunft, inzwischen auch vor Gericht. Umso überraschender: Am Mittwoch kommt ein Bus vorbei – und liefert ein paar Dutzend Asylbewerber dort ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687769ee75e6eb6eedf7ef25/b61c5c4e99c4f4a1374326e443376b0f/ci23x11-w200/dscf2232",
      "image_title": "Fotos aus Rott am Inn in Bayern senden, wo Streit über die Aufnahme von Asylbewerbern/Flüchtlingen tobt ++ Bezug der neuen Unterkunft abgebrochen: Die Zuwanderer waren erst aufs Gelände gebracht worde, dann holte ein Bus.sie wieder ab Foto: Christoph Lemmer++ Quelle: christoph.lemmer-extern@welt.de DSCF2232 ++ Rott am Inn , Asylbewerber , Flüchtlinge ++",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Ein einziger Satz von Brosius-Gersdorf entfacht den schwarz-roten Grundsatzkonflikt neu",
      "teaser": "Verfassungsgericht-Kandidatin Brosius-Gersdorf sieht ihre Haltung zur Legalisierung von frühen Schwangerschaftsabbrüchen durch den Koalitionsvertrag bestätigt. Nur legen Union und SPD ihre gemeinsame Vereinbarung gegensätzlich aus. Auf Merz kommt ein heikler Konflikt zu.",
      "url": "https://www.welt.de/politik/deutschland/plus687df084232ed33c41739eaf/abtreibungen-ein-einziger-satz-von-brosius-gersdorf-entfacht-den-schwarz-roten-grundsatzkonflikt-neu.html",
      "image_url": "https://images.welt.de/687df084232ed33c41739eaf/a9b35e98b69fc8e39585c479a75f96a2/ci23x11-w200/dwosb-ip-merz-brosiusgersdorf-js",
      "image_title": "DWOSB_IP_Merz_BrosiusGersdorf_js",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wo Pflegepatienten erst reinkommen, wenn die Einzugsermächtigung steht",
      "teaser": "Milliardenschwere private Anbieter bieten Pflegebedürftigen eine Versorgung, die sie woanders nicht bekommen. Dazu zählt Hightech-Ausstattung. Ein Besuch in einer solchen Einrichtung zeigt, was Kapital in der Pflege leisten kann – wenn die Patienten zahlungskräftig sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68653ec20e5e9466640eaea2/cb24960f634e3d3f871940b423fcf64f/ci23x11-w200/niemesch-und-bothe",
      "image_title": "Seniorenresidenz Arnum, Carsten Bothe wird von Sara 3000, gesteuert von Franziska Niemesch, vorführungshalber aus dem Bett gehoben",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ehrlicherweise muss man sagen, wir haben auch selber Schuld“",
      "teaser": "Beim WELT-„Politikergrillen“ schlägt Kanzleramtsminister Frei (CDU) selbstkritische Töne an. Im Fall Brosius-Gersdorf habe Schwarz-Rot einen „Eindruck“ vermittelt, der korrigiert werden müsse. Auch in anderen Bereichen gebe „es jede Menge“, was die Regierung hätte besser machen können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/687f272de3080c1c1f382f24/a725ac415128673ad6f19a52a47f1fa7/ci23x11-w200/politiker-grillen-mit-jan-philipp-burgard",
      "image_title": "Politiker Grillen mit Jan Philipp Burgard und Thorsten Frei - Kanzleramtsminister CDU",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Täter sind Jugendliche ohne Schulabschluss, arbeitslos, „einige davon hirnlos“",
      "teaser": "Frankreich erlebt einen Sommer der Gewalt. Der Drogenhandel hat sich in die Provinzstädte verlagert, Jugendbanden terrorisieren Familien auf der Landstraße, Dealer drohen damit, Kinder zu erschießen, die im Weg sind. Die Regierung schickt Spezialtruppen – ist aber auch ratlos.",
      "url": "https://www.welt.de/politik/ausland/plus687f45b86696f36098c3327b/gewalt-in-frankreich-taeter-sind-jugendliche-ohne-schulabschluss-arbeitslos-einige-davon-hirnlos.html",
      "image_url": "https://images.welt.de/687f45b86696f36098c3327b/0339356feda7fd98278789b5eaac9549-master/ci23x11-w200/france-foot-celebration-psg-paris",
      "image_title": "Police officers stand next to a car on fire during celebrations in the Place de la Porte de Saint Cloud near the Parc des Princes stadium in Paris France on May 31, 2025, following the victory of Paris Saint Germain PSG in the UEFA Champions League final between Paris Saint Germain PSG and Inter Milan held in Munich on May 31, 2025. Des policiers a cote d une voiture en feu lors des celebrations sur la place de la porte de Saint Cloud pres du stade du Parc des Princes a Paris en France le 31 mai 2025 suivant la victoire du Paris Saint Germain PSG lors de la finale de la Ligue des champions de l UEFA entre le Paris Saint Germain PSG et l Inter Milan qui s est tenue a Munich le 31 mai 2025.",
      "author": "Martina Meister"
    }
  ]
}