{
  "timestamp": "2025-06-28T19:07:31",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cr7dNiyu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DYYThOPg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tausende demonstrieren in Serbien – Studenten fordern Neuwahlen und stellen Ultimatum",
      "teaser": "Die Proteste in Serbien erreichen einen neuen Höhepunkt: Tausende fordern Neuwahlen und das Ende von Korruption. Präsident Vucic lehnt ab und spricht von „ausländischen Mächten“. Die Lage bleibt angespannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320854/8857930537-ci23x11-w200/Proteste-in-Serbien.jpg",
      "image_title": "28.06.2025, Serbien, Belgrad: Nach fast acht Monaten fast täglicher Antikorruptionsdemonstrationen, die die populistische Regierung von Präsident Vucic erschüttert haben, nehmen Menschen an einer großen Anti-Regierungs-Kundgebung teil, um ihrer Forderung nach vorgezogenen Wahlen Nachdruck zu verleihen. Foto: Marko Drobnjakovic/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ankläger von iranischer Nobelpreisträgerin Mohammadi getötet",
      "teaser": "Am Montag griff Israel eigenen Angaben zufolge das berüchtigte Ewin-Gefängnis in Teheran an. Dabei kam offenbar ein hochrangiger Jurist ums Leben, der unter anderem für die Inhaftierung der iranischen Menschenrechtsaktivistin Mohammadi verantwortlich war.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320834/3547936157-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "26.06.2025, Iran, Teheran: In Teheran sind nach einem israelischen Luftangriff am frühen Dienstag Schäden an einem Gebäude zu sehen. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gerichtspräsident stellt Asylkurs der Bundesregierung infrage",
      "teaser": "Das Verwaltungsgericht Berlin hatte die Zurückweisung dreier Somalier für rechtswidrig erklärt. Der Präsident des Bundesverwaltungsgerichts äußert nun Zweifel am Asylkurs der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320804/5357932397-ci23x11-w200/Andreas-Korbmacher-Praesident-Bundesverwaltungsgericht.jpg",
      "image_title": "ARCHIV - 17.02.2023, Sachsen, Leipzig: Andreas Korbmacher, Präsident des Bundesverwaltungsgerichtes, in seinem Arbeistzimmer. (zu dpa: «Gerichtschef zweifelt am Festhalten an Asyl-Zurückweisungen») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mindestens 32 Tote durch Sturzfluten und Erdrutsche",
      "teaser": "Heftige Regenfälle bedrohen die Menschen in mehreren pakistanischen Provinzen. Dutzende sind bereits ums Leben gekommen. Und ein Ende der Sturzfluten ist vorerst nicht in Sicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320784/5077932447-ci23x11-w200/Commuters-make-their-way-through-a.jpg",
      "image_title": "Commuters make their way through a flooded street after heavy rainfall in Karachi on June 28, 2025. (Photo by Rizwan TABASSUM / AFP)"
    },
    {
      "title": "Tausende demonstrieren gegen Thailands Regierungschefin",
      "teaser": "Ende Mai kam es zu einem Grenzzwischenfall: Ein kambodschanischer Soldat wurde getötet. Mit ihrer Reaktion darauf zog die thailändische Regierungschefin viel Unmut auf sich – Kritiker werfen ihr eine „Beschwichtigungspolitik“ vor. Nun fordern Tausende ihren Rücktritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320756/4077939147-ci23x11-w200/Protesters-Demand-Resignation-Of-Thai-Prime-Minister-Paetongtarn.jpg",
      "image_title": "BANGKOK, THAILAND - JUNE 28: Protesters rally in front of Victory Monument on June 28, 2025 in Bangkok, Thailand. Thousands of protesters gathered at Bangkok’s Victory Monument to demand Prime Minister Paetongtarn Shinawatra resign over a leaked phone call linked to a border dispute with Cambodia. It was the largest anti-government rally since 2023, adding pressure ahead of a possible no-confidence vote. (Photo by Lauren DeCicca/Getty Images)"
    },
    {
      "title": "Wo die Lage schöngeredet und wenig Verantwortung übernommen wird",
      "teaser": "Beim Parteitag wird erneut deutlich, wie uneins sich die SPD ist – mit ihrem Koalitionspartner CDU/CSU, aber auch parteiintern. Wie sich von anderen Parteien abgrenzen? Ein Weg aus der Identitätskrise scheint nicht in Sicht. An Pathos hingegen mangelte es vor allem bei zwei Rednern nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus256320602/SPD-Parteitag-Wo-die-Lage-schoengeredet-und-wenig-Verantwortung-uebernommen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320600/3927934207-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "28.06.2025, BerlinOlaf Scholz (SPD), ehemaliger Bundeskanzler, spricht beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Das Drama um den größten Lithium-Schatz der Welt",
      "teaser": "Auf der Suche nach Lithium für E-Autobatterien wandte sich Deutschland einst an Bolivien – und scheiterte. China und Russland sahen ihre Chance, aber ihnen droht dasselbe Schicksal. Denn indigene Organisationen leisten erbitterten Widerstand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283180/9937935367-ci23x11-w200/Bolivia-Lithium-Protest.jpg",
      "image_title": "„Lithium gehört den Bolivianern, es ist das weiße Gold der Mensche“: Protest in La Paz",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nach Besuch bei Maja. T – Göring-Eckardt beklagt „Katastrophe mitten in Europa“",
      "teaser": "Katrin Göring-Eckardt hat die in Ungarn inhaftierte Maja T. im Gefängnis besucht. Anschließend forderte die Grünen-Politikerin erneut, dass die verdächtige Person wieder nach Deutschland überstellt wird – denn deren Haftbedingungen seien katastrophal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320532/8117931237-ci23x11-w200/Goering-Eckardt-zu-Maja-T.jpg",
      "image_title": "Katrin Göring-Eckardt fordert auf X die schnelle Rücküberstellung von Ungarn nach Deutschland von Maja T. https://x.com/GoeringEckardt/status/1938912720427872407"
    },
    {
      "title": "Wagenknecht lehnt Koalitionen gegen AfD und weitere BSW-Regierungsbeteiligung ab",
      "teaser": "Sahra Wagenknecht spricht sich offen für eine mögliche CDU-AfD-Zusammenarbeit in Ostdeutschland aus. Koalitionen gegen die AfD seien „profillos“. Weitere Regierungsbeteiligungen des BSW in den Ländern lehnt sie hingegen ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320082/9647930587-ci23x11-w200/Pressekonferenz-des-BSW-zum-Wahlaus.jpg",
      "image_title": "Sahra Wagenknecht kritisiert Koalitionen gegen die AfD und warnt vor ihrer weiteren Stärkung im Osten."
    },
    {
      "title": "Höherer Mindestlohn bringe dem Staat Milliardeneinnahmen, lobt Arbeitsmarktforscher",
      "teaser": "Steigt der Mindestlohn, sinkt gleichzeitig die Zahl der sogenannten „Aufstocker“ – für den Staat könne sich die Erhöhung gleich in mehrerer Hinsicht sehr lohnen, so das Institut für Arbeitsmarkt- und Berufsforschung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320094/6737931717-ci23x11-w200/Pressestatement-zu-Beschluss-der-Mindestlohnkommission.jpg",
      "image_title": "Weniger Aufstocker erwartet: Höherer Mindestlohn bringe dem Staat Milliardeneinnahmen, lobt Arbeitsmarktforscher"
    },
    {
      "title": "„Ich gehe nicht mit Wehmut“ – Esken hält ihre Abschiedsrede",
      "teaser": "Saskia Esken zieht sich aus der SPD-Spitze zurück und ruft zur Einheit auf. In ihrer Abschiedsrede lobt sie Olaf Scholz und betont die Bedeutung von Solidarität, Bildung und Dialog – besonders nach dem Wahldesaster.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320064/9897933467-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "SPD-Parteitag: „Ich gehe nicht mit Wehmut“, sagt Saskia Esken"
    },
    {
      "title": "„Bei uns weht eine Fahne: Schwarz-Rot-Gold“, sagt die Bundestagspräsidentin",
      "teaser": "Eine Regenbogenflagge am Christopher Street Day auf dem Berliner Reichstag? Nein, sagt Bundestagspräsidentin Julia Klöckner und betont, dass auch andere Gruppen – zum Beispiel die Christen – verfolgt würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320214/6407936447-ci23x11-w200/Bundestag.jpg",
      "image_title": "24.06.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Bundestag vor einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU. Die Nato will das Ziel für die Verteidigungsausgaben angesichts der zunehmenden Bedrohung von 2 auf 5 Prozent des Bruttoinlandsprodukts erhöhen. Anschließend reist Merz zu seinem ersten EU-Gipfel nach Brüssel weiter. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen offenbar ein drittes Mal mit Bettina Jarasch als Spitzenkandidatin antreten",
      "teaser": "Alle guten Dinge sind drei: Das könnte einem Medienbericht nach auch für Grünen-Politikerin Bettina Jarasch gelten. Sie soll demnach erneut bei der kommenden Berlin-Wahl kandidieren – aber nicht alleine.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319914/8267930377-ci23x11-w200/Bettina-Jarasch.jpg",
      "image_title": "ARCHIV - 22.02.2025, Berlin: Bettina Jarasch spricht vor einem Konzert. (zu dpa: «Jarasch: Verwaltung muss ganz anders zusammenarbeiten») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rekordbeteiligung – 200.000 Menschen bei Pride-Parade in Budapest",
      "teaser": "Rund 200.000 Menschen nehmen in Budapest an der Pride-Parade teil – trotz staatlicher Repression. Unterstützt von 70 EU-Abgeordneten setzen sie ein deutliches Zeichen für LGBTQ-Rechte und gegen die Politik der ungarischen Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320456/2597932407-ci23x11-w200/The-Budapest-Pride-March.jpg",
      "image_title": "Trotz Verbot: Rekordbeteiligung – 200.000 Menschen bei Pride-Parade in Budapest"
    },
    {
      "title": "Töten und Punkte sammeln wie im Computerspiel – aber hier wird es Realität",
      "teaser": "Drohnen verändern nicht nur die Taktik an der Front, sondern das ganze Wesen des Krieges. Wer für den Schützengraben ungeeignet ist, kämpft per Konsole. Und für getötete Soldaten und zerstörte Panzer gibt es Punkte – einzulösen bei „Amazon fürs Militär“. Besuch in einem Trainingscenter.",
      "url": "https://www.welt.de/politik/ausland/plus256185666/Ukraine-Toeten-und-Punkte-sammeln-wie-im-Computerspiel-aber-hier-wird-es-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256317162/4347933327-ci23x11-w200/Image-684acbb8c500125714a39f6a.jpg",
      "image_title": "Unmissverständlich: Wer hierherkommt, will das Töten lernen",
      "author": "Jerzy Sobotta"
    },
    {
      "title": "„Die Emirate haben sich zu einem Sehnsuchtsort für Menschen aus aller Welt entwickelt“",
      "teaser": "In den Vereinigten Arabischen Emiraten leben weitaus mehr Migranten als Einheimische. Dennoch kommt es nicht zu kulturellen Konflikten. Botschafter Ahmed Alattar erklärt, wie das den Emiraten gelingt – und warum die Bevölkerung dort deutlich optimistischer in die Zukunft blickt, als in Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256317766/3877933837-ci23x11-w200/Image-685ea41a5810b451b260cfed.jpg",
      "image_title": "Ahmed Alattar, Botschafter der Emirate",
      "author": "Jean Mikhail"
    },
    {
      "title": "„Gezielte“ Schüsse auf Palästinenser bei Lebensmittelausgabe? Netanjahu dementiert",
      "teaser": "Fast täglich werden Menschen bei der umstrittenen Essensverteilung im Gazastreifen getötet. Ein Medienbericht unterstellt Israels Militär nun böswillige Absichten – die Soldaten seien angehalten worden zu schießen. Der Premierminister dementiert, die Armee leitete eine Untersuchung ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320002/5087933147-ci23x11-w200/Palestinians-gather-at-an-aid-distr.jpg",
      "image_title": "Palestinians gather at an aid distributution point set up by the privately-run Gaza Humanitarian Foundation (GHF), near the Nuseirat refugee camp in the central Gaza Strip on June 25, 2025. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "Kaliforniens Gouverneur verklagt Fox News – 787 Millionen Dollar gefordert",
      "teaser": "Gavin Newsom hat Fox News verklagt und fordert eine Entschädigung in Höhe von 787 Millionen Dollar. Der Sender habe „absichtlich die Tatsachen“ verdreht in Bezug auf Trumps Entsendung der Nationalgarde nach Los Angeles, heißt es in der Klage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/verbaucher/mobile256319070/0097930257-ci23x11-w200/FILE-PHOTO-California-Governor-Gavin-Newsom-attends-a-hearing-on-the-use-of-National-Guard-troop.jpg",
      "image_title": "FILE PHOTO: California Governor Gavin Newsom speaks to the press after a hearing on the use of National Guard troops amid federal immigration sweeps, at the California State Supreme Court in San Francisco, California, U.S., June 12, 2025. REUTERS/Yuri Avila/File Photo"
    },
    {
      "title": "Trump rechnet nächste Woche mit Waffenruhe in Gaza",
      "teaser": "Bereits in wenigen Tagen könnte es im Gaza-Krieg zu einer Waffenruhe kommen, lautet eine überraschende Einschätzung von US-Präsident Donald Trump. Seine optimistische Aussage wirft Fragen auf, konkrete Details zu einer Einigung nannte er nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256318974/8877937777-ci23x11-w200/U-S-President-Trump-hosts-Rwanda-and-DR-Congo-foreign-ministers-at-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump speaks during a meeting with Democratic Republic of the Congo's Foreign Minister Therese Kayikwamba Wagner and Rwanda's Foreign Minister Olivier Nduhungirehe in the Oval Office at the White House in Washington D.C., June 27, 2025. REUTERS/Ken Cedeno"
    },
    {
      "title": "„Bis zu 80.000 Besucher. Genau die Summe, die die Bundeswehr an Soldaten bräuchte“",
      "url": "https://www.welt.de/politik/deutschland/video256319702/Tag-der-Bundeswehr-Bis-zu-80-000-Besucher-Genau-die-Summe-die-die-Bundeswehr-an-Soldaten-braeuchte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320280/6347936287-ci16x9-w200/Tag-der-Bundeswehr-Jagel.jpg",
      "image_title": "Tag der Bundeswehr: „Bis zu 80.000 Besucher. Genau die Summe, die die Bundeswehr an Soldaten bräuchte“",
      "author": "2 Min"
    },
    {
      "title": "„Wie ein Wunder aufgenommen“ – Kommt es zur Waffenruhe zwischen Israel und Hamas?",
      "url": "https://www.welt.de/politik/ausland/video256319760/Ueberraschender-Bericht-Wie-ein-Wunder-aufgenommen-Kommt-es-zur-Waffenruhe-zwischen-Israel-und-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320274/1037939277-ci16x9-w200/Nach-Hamas-Grossangriff-auf-Israel-Sderot.jpg",
      "image_title": "Überraschender Bericht: „Wie ein Wunder aufgenommen“ – Kommt es zur Waffenruhe zwischen Israel und Hamas?",
      "author": "2 Min"
    },
    {
      "title": "„Es war sogar die Ehre meines Lebens, die Vorsitzende dieser Partei zu sein“",
      "url": "https://www.welt.de/politik/deutschland/video256319868/Saskia-Esken-sagt-Adieu-Es-war-sogar-die-Ehre-meines-Lebens-die-Vorsitzende-dieser-Partei-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319904/2577931157-ci16x9-w200/Image-685fc0a21af33f0bac5e9618.jpg",
      "image_title": "Saskia Esken sagt Adieu: „Es war sogar die Ehre meines Lebens, die Vorsitzende dieser Partei zu sein“",
      "author": "15 Min"
    },
    {
      "title": "Magdeburg-Attentäter – „In einen Wahn begeben, aus dem er nicht herausgefunden hat“",
      "url": "https://www.welt.de/politik/deutschland/video256319758/Brief-aus-der-Zelle-Magdeburg-Attentaeter-In-einen-Wahn-begeben-aus-dem-er-nicht-herausgefunden-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319778/9397937387-ci16x9-w200/Anschlag-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Brief aus der Zelle: Magdeburg-Attentäter – „In einen Wahn begeben, aus dem er nicht herausgefunden hat“",
      "author": "4 Min"
    },
    {
      "title": "„Das Erreichte sichern“ – Ex-Kanzler zieht Bilanz seiner Regierungsjahre",
      "url": "https://www.welt.de/politik/deutschland/video256319510/SPD-verabschiedet-Scholz-Das-Erreichte-sichern-Ex-Kanzler-zieht-Bilanz-seiner-Regierungsjahre.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319508/6247937537-ci16x9-w200/SPD-Bundesparteitag.jpg",
      "image_title": "SPD verabschiedet Scholz: „Das Erreichte sichern“ – Ex-Kanzler zieht Bilanz seiner Regierungsjahre",
      "author": "36 Min"
    },
    {
      "title": "Grüne wollen weg vom „Zerrbild der alltagsfernen Elite-Partei“",
      "teaser": "Die Grünen möchten sich nach mehreren Wahlniederlagen neu erfinden. Ein Konzeptpapier der Fraktionsvorsitzenden Dröge und Haßelmann spielt eine denkbare neue Strategie der Partei durch. Diese müsse „manches anders machen als bisher“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320224/9827936317-ci23x11-w200/14-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Britta Haßelmann und Franziska Brantner in der 14. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 26.06.2025"
    },
    {
      "title": "„Jedes Kind muss vor der Einschulung Deutsch können“, fordert Prien",
      "teaser": "Für mehr Erfolg in der Schule will Bildungsministerin Prien künftig den Sprachstand aller Kinder ab vier Jahren testen – inklusiver verpflichtender Förderung. Einen Appell richtet sie aber auch an die Eltern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319442/3337930067-ci23x11-w200/Beginn-Bildungsministerkonferenz.jpg",
      "image_title": "26.06.2025, Mecklenburg-Vorpommern, Klütz: Karin Prien (CDU), Bundesbildungsministerin, beantwortet bei einer Pressekonferenz während der Konferenz der Bildungsminister von Bund- und Ländern innerhalb der Kultusministerkonferenz (KMK) in Schloss Bothmer die Fragen von Medienvertretern. Im Mittelpunkt der Konferenz stehen Themen wie der Digitalpakt 2.0 und Gedenkstättenarbeit. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil sieht sich als „Blitzableiter“ für den Unmut in der SPD",
      "teaser": "Unter 65 Prozent: Lars Klingbeil gibt sich im Nachhinein nicht allzu überrascht von seinem vernichtenden Ergebnis bei der Wiederwahl als SPD-Chef. Co-Parteichefin Bärbel Bas sieht es als Ausdruck von Verantwortung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319416/4907931457-ci23x11-w200/SPD-Holds-Federal-Party-Congress-In-Berlin.jpg",
      "image_title": "Lars Klingbeil sieht sich als „Blitzableiter“ für den Unmut in der SPD"
    },
    {
      "title": "Verfassungsschutz warnt vor Gefahr „für Leib und Leben“ von Homosexuellen, Linken und Migranten",
      "teaser": "Organisationen wie die Letzte Verteidigungswelle (LVW) seien eine Gefahr für bestimmte gesellschaftliche Gruppen, warnt das Bundesamt für Verfassungsschutz. Treibende Kraft bei der Radikalisierung der jugendlichen Rechtsextremisten sei das Internet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319284/7927936057-ci23x11-w200/Christopher-Street-Day-Lutherstadt-Wittenberg.jpg",
      "image_title": "21.06.2025, Sachsen-Anhalt, Lutherstadt Wittenberg: Demonstranten der Jungen Nationalisten (JN), eine Jugendorganisation der der rechtsextremen Partei Die Heimat (ehemals NPD), protestieren gegen den Christopher-Street-Day und ziehen mit Fahnen und Transparenten durch die Innenstadt von Wittenberg. Die Lutherstadt Wittenberg feiert ihren ersten CSD. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Saskia Esken, die Gescheiterte? Von wegen",
      "teaser": "Gerne wäre Saskia Esken Ministerin geworden, doch die SPD-Quoten gaben es nicht her. Dennoch sollte man die scheidende Parteichefin nicht als Verliererin sehen. Denn Merz und Klingbeil steuern in die Richtung, die sie immer im Sinn hatte – und legen sogar noch einen drauf.",
      "url": "https://www.welt.de/politik/deutschland/plus256317424/Scheidende-SPD-Chefin-Saskia-Esken-die-Gescheiterte-Von-wegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256317778/9177932547-ci23x11-w200/Image-685ea6db3446cc6249ea76d8.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "„Mal halbe Stunde offen queer sein im Hamas-kontrollierten Gaza-Streifen – gute Reise“",
      "teaser": "Unionsfraktionschef Spahn verteidigt in der Corona-Masken-Affäre sein Agieren als Gesundheitsminister. Außerdem erklärt er sich zum Ziel, dass Europa eine eigenständige Atommacht wird – unter deutscher Führung.",
      "url": "https://www.welt.de/politik/deutschland/plus256315860/Jens-Spahn-Mal-halbe-Stunde-offen-queer-sein-im-Hamas-kontrollierten-Gaza-Streifen-gute-Reise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256316218/4767931607-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "Jens Georg Spahn - deutscher Politiker - CDU - Mitglied des Deutschen Bundestages - Fraktionsvorsitzender der CDU/CSU-Bundestagsfraktion - hier aufgenommen auf der Fraktionsebene im Reichtstagsgebäude",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wie Dobrindt grüne Lieblingsprojekte bei der Polizei streicht",
      "teaser": "Das Innenministerium will das Bundespolizeigesetz reformieren und den Beamten mehr Befugnisse geben. WELT AM SONNTAG kennt die Details der Pläne. Zentrale Vorhaben der Ampel verwirft der CSU-Minister dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus256316942/Bundespolizeigesetz-Wie-Dobrindt-gruene-Lieblingsprojekte-bei-der-Polizei-streicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256317250/0327937377-ci23x11-w200/Kontrolle-der-Bundespolizei-an-der-Staatsgrenze.jpg",
      "image_title": "Alexander Dobrindt, Bundesinnenminister (CDU), informiert sich am 15.05.2025 an der Grenzkontrollstelle der Bundespolizei an der A 93 bei Kiefersfelden (Bayern) über die Arbeit der Bundespolizisten an der deutschen Grenze. Auf Weisung vom Bundesinnenminister hat die Polizei die Grenzkontrollen an allen deutschen Grenzen intensiviert. So führen die Polizisten der Bundespolizei auch an der Landesgrenze von sterreich nach Deutschland verstärkte Kontrollen durch.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Brief aus der Zelle – Magdeburger Attentäter spricht von „Racheplan“",
      "teaser": "Sechs Tote und 327 Verletzte – das ist die Schreckensbilanz der Amokfahrt von Taleb al-Abdulmohsen. Jetzt hat der saudische Psychiater seinem ehemaligen Chef einen Brief aus der Haft geschickt und darin deutschen Behörden Mordpläne unterstellt. Auch diese Redaktion bekam Post von ihm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319782/5537937357-ci23x11-w200/Anschlag-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Ein schwer bewaffneter Polizist auf dem verwüsteten Weihnachtsmarkt in Magdeburg gerast. (zu dpa: «Medizinische Gründe: Magdeburg-Täter nach Leipzig verlegt») +++ dpa-Bildfunk +++ 505892669",
      "author": "Dirk Banse"
    },
    {
      "title": "Hubig will Umgehung der Mietpreisbremse bei möblierten Wohnungen stoppen",
      "teaser": "Die Bundesjustizministerin kündigt ein härteres Vorgehen gegen die Umgehung der Mietpreisbremse bei möblierten Wohnungen an. Vermieter dürften sich nicht länger „mit zwei Stühlen“ aus der Verantwortung stehlen, so Hubig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/verbaucher/mobile256318914/7097932997-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 05.06.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, spricht im Plenarsaal im Bundestag zu den Abgeordneten. In der 10. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung der geplanten Sonderabschreibungen für die deutsche Wirtschaft, eine Aktuelle Stunde zur humanitären Lage im Gazastreifen, sowie die Erhöhung der Abgeordnetendiäten. (zu dpa: «Gewalttäter sollen eigene Kinder nicht mehr sehen dürfen») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pro Asyl geht juristisch gegen Aussetzung des Familiennachzugs vor",
      "teaser": "Nach dem Bundestagsbeschluss zur Aussetzung des Familiennachzugs für Flüchtlinge mit eingeschränktem Schutzstatus kündigt Pro Asyl rechtliche Schritte an. Geschäftsführer Karl Kopp spricht von einem „inhumanen“ Gesetz mit fatalen Folgen für die Integration.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318880/6607933727-ci23x11-w200/Abschiebehaft.jpg",
      "image_title": "ARCHIV - 06.06.2024, Brandenburg, Schönefeld: Ein Flugzeug hebt am Flughafen BER hinter einem Zaun mit Natodraht ab. (zu dpa: «Abschiebehaft: Flüchtlingsrat sieht Vorhaben kritisch») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump schließt neue Angriffe auf Iran bei erneuter Urananreicherung nicht aus",
      "teaser": "Sollte der Iran wieder Uran in einem alarmierenden Umfang anreichern, würde US-Präsident Trump neue Angriffe in Betracht ziehen. Pläne zur Aufhebung der Iran-Sanktionen habe er zudem gestoppt, nachdem er eine Erklärung voller „Hass und Abscheu“ von Ajatollah Ali Chamenei erhalten habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/verbaucher/mobile256318864/7577930447-ci23x11-w200/DR-Kongo-und-Ruanda-unterzeichnen-Friedensabkommen.jpg",
      "image_title": "27.06.2025, USA, Washington: US-Präsident Donald Trump beantwortet Fragen von Reportern während er sich mit der Außenministerin der Demokratischen Republik Kongo, und dem Außenminister von Ruanda, (beide nicht im Bild) trifft, im Oval Office im Weißen Haus. Foto: Manuel Balce Ceneta/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Droht ein „nuklearer Hurrikan“? – Der neue globale Drang zur Atombombe",
      "teaser": "Iran ist nicht das einzige Land, das nach der verheerendsten aller Waffen strebt. Experten warnen vor einem neuen nuklearen Wettlauf in der Welt. Denn einige zivile Atomprogramme könnten sich schnell in militärische umwandeln lassen.",
      "url": "https://www.welt.de/politik/ausland/plus256318142/Aufruestung-Droht-ein-nuklearer-Hurrikan-Der-neue-globale-Drang-zur-Atombombe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256318314/0807934947-ci23x11-w200/A-drone-photo-of-rescue-forces-at-the-impact-site-of-residential-homes-following-missile-attack.jpg",
      "image_title": "A drone photo of rescue forces at the impact site of residential homes, following missile attack from Iran on Israel, in Ramat Gan, Israel June 14, 2025. REUTERS/Yair Palti TPX IMAGES OF THE DAY ++ seite 2-3 zeitleiste ++ 44438",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Die bemerkenswerte Entscheidung der Israelis",
      "teaser": "US-Präsident Donald Trump ließ das iranische Atomprogramm bombardieren – und schuf so die Chance auf Frieden. Bemerkenswert ist aber vor allem, was bei den Angriffen verschont wurde. Und worauf Israel erstaunlicherweise verzichtete.",
      "url": "https://www.welt.de/politik/ausland/article256314978/Militaerstrategie-Die-bemerkenswerte-Entscheidung-der-Israelis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256315292/8047934757-ci23x11-w200/In-a-photo-released-by-the-White-Ho.jpg",
      "image_title": "In a photo released by the White House via X, US President Donald Trump (R) and Vice President JD Vance (L) are seen in the Situation Room of the White House on June 21, 2025 in Washington, DC. Trump said June 21, 2025 the US military has carried out a \"very successful attack\" on three Iranian nuclear sites, including the underground uranium enrichment facility at Fordo. \"We have completed our very successful attack on the three Nuclear sites in Iran, including Fordow, Natanz, and Esfahan,\" Trump said in a post on his Truth Social platform. (Photo by WHITE HOUSE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / WHITE HOUSE \" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Edward Luttwak"
    },
    {
      "title": "Thüringer Verfassungsschutzchef nennt AfD-Gutachten eine „dünne Suppe“",
      "teaser": "Mit einem ausführlichen Gutachten hatte das Bundesamt für Verfassungsschutz die Einstufung der AfD als rechtsextremistisch begründet. Zwei prominente Experten wundern sich über das Papier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318786/1337939317-ci23x11-w200/Stephan-Kramer.jpg",
      "image_title": "ARCHIV - 25.10.2024, Thüringen, Erfurt: Stephan Kramer, Präsident des Landesamtes für Verfassungsschutz beim Thüringer Innenministerium (Archivbild) (zu dpa: «Verfassungsschutzchef warnt vor islamistischen Anschlägen») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wichtiger Moment nach 30 Jahren Krieg“ – Kongo und Ruanda unterzeichnen Friedensabkommen",
      "teaser": "Es könnte das Ende eines langen und blutigen Konflikts sein: In Washington haben die Außenminister von Ruanda und der Demokratischen Republik Kongo ein Friedensabkommen unterschrieben. Die USA profitieren von dem Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256318602/4377932607-ci23x11-w200/US-Congo-Rwanda-Rubio.jpg",
      "image_title": "Secretary of State Marco Rubio, center, stands with Rwanda's Foreign Minister Olivier Nduhungirehe, left, and Democratic Republic of the Congo's Foreign Minister Therese Kayikwamba Wagner, right, as they shake hands after signing a peace agreement at the State Department, Friday, June 27, 2025, in Washington. (AP Photo/Mark Schiefelbein)."
    },
    {
      "title": "Anschlag von Solingen – Zeuge will vor Gericht plötzlich nicht mehr aussagen",
      "teaser": "Gehörte der Attentäter von Solingen schon seit Jahren der Terrormiliz Islamischer Staat an? Ein Zeuge hatte Hinweise darauf geliefert. Doch vor Gericht will er plötzlich nicht mehr darüber sprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318742/3967930967-ci23x11-w200/Trial-in-aftermath-of-deadly-stabbing-in-German-city-of-Solingen.jpg",
      "image_title": "Issa al H., a Syrian national suspected of stabbing to death three people at a festival in the German city of Solingen in 2024, sits at the beginning of his trial in Duesseldorf, Germany, May 27, 2025. REUTERS/Leon Kuegeler TPX IMAGES OF THE DAY"
    },
    {
      "title": "Das starke linke Bedürfnis der SPD – und was das für Klingbeil bedeutet",
      "teaser": "Die Sozialdemokraten ringen mit sich selbst. Auf ihrem Parteitag streiten sie über Krieg und Frieden – und zeigen, wie groß ihr Bedürfnis ist, wieder eine richtig linke Partei zu werden. Sogar vom Klassenkampf ist die Rede. Dabei gerät der Chef unter die Räder.",
      "url": "https://www.welt.de/politik/deutschland/plus256313676/Schwerer-Daempfer-fuer-Parteichef-Das-starke-linke-Beduerfnis-der-SPD-und-was-das-fuer-Klingbeil-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318750/1357935467-ci23x11-w200/SPD-Holds-Federal-Party-Congress-In-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 27: (L-R) Chairman of the Germany's Social Democratic Party (SPD) and Vice-Chancellor Lars Klingbeil, Designated SPD co-leader, German Minister for Labour and Social Affairs Baerbel Bas and other SPD members attend a vote during the German Social Democratic Party (SPD) Party Congress at the City Cube on June 27, 2025 in Berlin, Germany. Members of the Social Democratic Party of Germany (SPD) are gathering for the Federal Party Congress, during which new leadership will be elected. (Photo by Maryam Majd/Getty Images)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bas und Klingbeil zu SPD-Vorsitzenden gewählt – Klüssendorf neuer Generalsekretär",
      "teaser": "Vier Monate nach dem Wahldebakel hat die SPD ihre Führungsspitze neu bestimmt. Bärbel Bas erhielt 95 Prozent der Stimmen, Lars Klingbeil wurde hingegen abgestraft. Tim Klüssendorf ist jetzt offiziell Generalsekretär.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318658/6087930917-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "27.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, steht neben Bärbel Bas (SPD), Bundesarbeitsministerin und SPD Bundesvorsitzende, beim SPD-Bundesparteitag nach der Wahl. Auf dem Parteitag will die SPD ein neues Präsidium und einen neuen Parteivorstand wählen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schüler dürfen laut Supreme Court bei LGBTQ-Inhalten im Unterricht fehlen",
      "teaser": "In den USA wollten religiöse Eltern ihre Kinder nicht in den Unterricht schicken, wenn es dort um LGBTQ-Themen geht. Das Oberste Gericht gab ihnen nun vorerst recht. Der Fall muss aber noch vor einer niedrigeren Instanz verhandelt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256318470/2927935987-ci23x11-w200/Supreme-Court-LGBTQ-Books.jpg",
      "image_title": "FILE - A pride flag is seen in front of the U.S. Supreme Court, Oct. 8, 2019, in Washington. (AP Photo/Manuel Balce Ceneta, File)"
    },
    {
      "title": "WDR bringt Flüchtlinge und Ex-Kanzlerin Angela Merkel zusammen",
      "teaser": "Für ein WDR-Format hat Angela Merkel fünf Menschen getroffen, die 2015 nach Deutschland kamen. Das Gespräch fand in einem syrischen Restaurant in Berlin statt. Ab Montag ist die Aufzeichnung im Internet zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256318338/4607930387-ci23x11-w200/WDRforyou-Angela-Merkel-und-Gefluechtete-an-einem-Tisch.jpg",
      "image_title": "WDR/Mirko Polo / Weiterer Text über ots und www.presseportal.de/nr/7899 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Supreme Court schränkt Blockade-Befugnisse einzelner Bundesrichter ein",
      "teaser": "Seit Trumps Rückkehr ins Amt als US-Präsident hatten Bundesrichter mehrfach seine Dekrete aufgehoben – damit könnte nun Schluss sein. Der Supreme Court hat entschieden, dass einzelne Richter künftig weniger Befugnisse haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256318130/0127934947-ci23x11-w200/US-Praesident-Trump-verlaesst-das-Weisse-Haus.jpg",
      "image_title": "01.05.2025, USA, Washington: US-Präsident Donald Trump zeigt seine Faust während er das Oval Office verlässt, um mit der Marine One vom Südrasen des Weißen Hauses abzufliegen. Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bas nennt Esken eine der „Mütter des Erfolges“ der SPD",
      "teaser": "Bärbel Bas findet in ihrer Ansprache beim SPD-Parteitag klare Worte für den Umgang mit Saskia Esken. Die bisherige Parteichefin bezeichnet sie als „Mutter des Erfolges“ – und fordert ein besseres Miteinander innerhalb der Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256317896/3407932027-ci23x11-w200/Social-Democratic-Party-SPD-convention-in-Berlin.jpg",
      "image_title": "German Labour Minister Baerbel Bas speaks with Saskia Esken on the first day of the three-day SPD convention in Berlin, Germany June 27, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Saechsischer-Ort-in-Aufruhr-Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/2977931937-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Vorstand der islamischen Hochschulgruppe der Uni Kiel will nach Vorwürfen zurücktreten",
      "teaser": "Die „Islamwoche“ an der Kieler Christian-Albrechts-Universität sorgt weiter für Kritik. Die islamische Hochschulgruppe kündigte nun Konsequenzen an. Fraglich ist, ob dies dem Präsidium der Uni reicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256317052/5397939557-ci23x11-w200/Universitaet-Kiel.jpg",
      "image_title": "ARCHIV - 08.12.2013, Schleswig-Holstein, Kiel: Blick auf ein Gebäude der Christian-Albrechts-Universität. (zu dpa: «Islamische Hochschulgruppe vor Uni-Präsidium einbestellt») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/3187932477-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "„Drama in Milliarden-Höhe“ – Lesen Sie hier den kompletten Masken-Geheimbericht",
      "teaser": "Seit Wochen wird über einen Bericht zur Beschaffung von Corona-Masken durch den Bund diskutiert. Die Regierung hielt die Veröffentlichung des Papiers bislang zurück. Nun liegt es der WELT-Redaktion vor.",
      "url": "https://www.welt.de/politik/deutschland/plus256297016/Drama-in-Milliarden-Hoehe-Lesen-Sie-hier-den-kompletten-Masken-Geheimbericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256297080/3857939857-ci23x11-w200/Corona-Masken.jpg",
      "image_title": "ARCHIV - 12.04.2023, Bayern, Nürnberg: FFP2-Masken hängen an einer Türklinke. Das Land Schleswig-Holstein lagert Millionen Masken für Notfälle in einem zentralen Lager (Symbolbild). (zu dpa: «Corona-Fördermittel der EU nicht einmal zur Hälfte abgerufen») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Die USA sind in den Krieg eingetreten – Diese Eskalationsmöglichkeiten hat Iran",
      "teaser": "Der Angriff auf die Atomanlagen sei „einmalig“, sagt US-Präsident Trump und ruft erneut zu Verhandlungen auf. Iran droht bereits mit „dauerhaften Folgen“. Was nun auf dem Spiel steht – und wie Iran reagieren könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256269882/Nahost-Die-USA-sind-in-den-Krieg-eingetreten-Diese-Eskalationsmoeglichkeiten-hat-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256287210/2897935397-ci23x11-w200/Satellitenaufnahme-des-Persischen-Golfs.jpg",
      "image_title": "Die Atomanlage in Fordo: Hauptziel der iranischen Angriffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Gericht bestätigt Maskenpflicht – Versammlungsverbot war jedoch verfassungswidrig",
      "teaser": "Brandenburgs Verfassungsgericht hat die Maskenpflicht von 2020 bestätigt, das Versammlungsverbot jedoch für verfassungswidrig erklärt. Eine Klage der AfD sei damit überwiegend erfolglos, heißt es. Die AfD wertet das Urteil dagegen positiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256306200/5927936657-ci23x11-w200/Jahreschronik-2021.jpg",
      "image_title": "01.05.2021, Berlin: «Es reicht» steht bei einer Demonstration unter dem Motto «Nein zum Kapital - Widerstand global! Linke gegen Corona-Willkür» in Berlin-Lichtenberg auf dem Mund-Nasen-Schutz einer Teilnehmerin. Foto: Christoph Soeder/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brand legt Stromversorgung bei GSG 9 lahm",
      "teaser": "Bei der Bundespolizei in Sankt Augustin ist es nach WELT-Informationen zu einem Brand gekommen. Betroffen ist auch die GSG 9. Das Technische Hilfswerk muss einspringen, um die Einsatzfähigkeit der Elitepolizisten aufrechtzuerhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256314864/0447934147-ci23x11-w200/Bundesinnenministerin-Faeser-besicht-die-Bundespolizei-und-GSG-9.jpg",
      "image_title": "Aktuell, 08.08.2022, St. Augustin, Mitglieder der Spezialeinheit GSG 9 vor einem Heilikopter",
      "author": "Alexander Dinger"
    },
    {
      "title": "Ein Post, zwei „X“-Accounts, sechs Polizisten und eine Hausdurchsuchung",
      "teaser": "In dieser Woche führte die Polizei bundesweit Hausdurchsuchungen wegen Online-Hasskommentaren durch. Einer der Betroffenen war ein Bremer Bürger, der bei „X“ Hetze verbreitet haben soll. Gegenüber WELT gibt er sich ahnungslos – aber die alten Tweets sind noch auffindbar.",
      "url": "https://www.welt.de/politik/plus256318156/Bundesweite-Razzia-Ein-Post-zwei-X-Accounts-sechs-Polizisten-und-eine-Hausdurchsuchung.html",
      "image_url": "https://img.welt.de/img/politik/mobile256318420/9697933957-ci23x11-w200/Image-685ec5a05810b451b260d251.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Die Anfeindungen aus der SPD haben mich irritiert und verunsichert“, sagt Mützenich",
      "teaser": "Heftige Kritik traf Rolf Mützenich nach dem „Manifest“ zum Umgang mit Russland. Der frühere Fraktionschef fühlt sich unfair behandelt: „Ich bin sicher kein Putin-Versteher.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256313038/9247936587-ci23x11-w200/Rolf-Muetzenich.jpg",
      "image_title": "Rolf Heinrich Mützenich - deutscher Politiker - SPD - Mitglied des Deutschen Bundestages und Vorsitzender der SPD-Bundestagsfraktion - hier aufgenommen in seinem Büro im Jakob Kaiser Haus"
    },
    {
      "title": "Russischer Propaganda-Kanal prahlt mit Brandanschlag auf Bundeswehr",
      "teaser": "In der Nacht zu Sonntag zündeten Unbekannte in Erfurt Bundeswehr-Lastwagen an. Nun ist dazu ein russischsprachiges Video mit Bildern vom Tatgeschehen aufgetaucht. Das Landeskriminalamt Thüringen ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256313086/8977934497-ci23x11-w200/Image-685e28e554352c1fc4b2e418.jpg",
      "image_title": "Erfurt: Russischer Propaganda-Kanal prahlt mit Brandanschlag auf Bundeswehr"
    }
  ]
}