{
  "timestamp": "2025-01-22T17:08:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CNyzTiib.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BlhJqH5J.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Niveau von Sprücheklopfern“ – Scholz legt im Streit um Haushaltslücke nach",
      "teaser": "Die Frage der Haushaltslücke von etwa 26 Milliarden Euro soll nach Willen von Kanzler Scholz in den Mittelpunkt des Wahlkampfs rücken. Der Streit um die Ukraine-Hilfe spitzt sich weiter zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211434/7357938317-ci23x11-w200/German-Chancellor-Olaf-Scholz-speak.jpg",
      "image_title": "German Chancellor Olaf Scholz speaks during a press conference after a meeting with France's President at The Elysee Presidential Palace in Paris on January 22, 2025. (Photo by Mohammed BADRA / POOL / AFP)"
    },
    {
      "title": "„Feministische Partei muss Betroffenen glauben“, sagt die Grüne-Jugend-Chefin",
      "teaser": "Die wohl erfundenen Belästigungsvorwürfe gegen Stefan Gelbhaar haben Grundsatzfragen aufgeworfen: Wie sollten die Grünen umgehen mit Beschwerden? Der Parteinachwuchs hat eine klare Haltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211638/4057932247-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne Jugend: Feministische Partei muss Betroffenen glauben») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lauterbach-Ministerium verweigert Aufklärung – Union spricht von „kruden Aussagen“",
      "teaser": "Seit zweieinhalb Jahren weigert sich das Bundesgesundheitsministerium, die Vergabe für eine Impfkampagne und damit die Verwendung von Steuergeldern aufzuklären. Selbst der Bundesrechnungshof rügte das Ministerium. Das Ressort von Karl Lauterbach zeigt sich weiter unbeeindruckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210832/7057937607-ci23x11-w200/Landesparteitag-der-SPD-in-Nordrhein-Westfalen.jpg",
      "image_title": "ARCHIV - 21.12.2024, Nordrhein-Westfalen, Essen: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht bei der Nordrhein-Westfalen SPD Landesdelegiertenkonferenz zur Aufstellung der Bundestagsreserveliste für die Wahl am 23. Februar 2025. (zu dpa: «Lauterbach-Gesetz für Hausärzte soll noch kommen») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "„Völlig deplatziert“ – SPD und Linke kritisieren Merz-Auftritt bei Blackrock",
      "teaser": "An Friedrich Merz‘ Auftritt bei seinem alten Arbeitgeber Blackrock wird Kritik laut. Die AfD freut sich einen Monat vor der Wahl über eine Großspende in Millionenhöhe. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Bundestagswahl-Merz-Auftritt-bei-Blackrock-Instinktlos-und-voellig-deplatziert-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255210494/8217933487-ci23x11-w200/German-opposition-leader-and-chairm.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angst in Asylunterkünften, Hektik in Präsidentenpalästen",
      "teaser": "Donald Trumps erste Entscheidungen zur Migrationspolitik waren für viele Menschen südlich der Grenze ein Schock. In einer Flüchtlingsunterkunft im mexikanischen Tijuana herrschen Verzweiflung und Ratlosigkeit. Abschiebungen aus den USA gab es schon zuvor, aber diesmal ist es anders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209876/0417939207-ci23x11-w200/Migrants-try-to-cross-the-border-after-Trump-s-on-mass-deportations.jpg",
      "image_title": "HUIXTLA, MEXICO-JANUARY 21 Migrants continue en route to the United States, despite President Donald Trump's warnings of mass deportations, in Huixtla, Mexico, on Jan. 21, 2025. Jose Eduardo Torres Cancino / Anadolu",
      "author": "Tobias Käufer"
    },
    {
      "title": "Warum Macron längst auf einen Regierungswechsel in Deutschland hofft",
      "teaser": "Beim Treffen von Olaf Scholz und Frankreichs Präsident Macron ist ein unsichtbarer Dritter anwesend: Donald Trump. Seine Forderungen und Drohungen machen den Graben zwischen Paris und Berlin noch deutlicher. Auch deshalb waren kritische Fragen unerwünscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255210926/6147931577-ci23x11-w200/France-s-President-Emmanuel-Macron.jpg",
      "image_title": "France's President Emmanuel Macron",
      "author": "Martina Meister"
    },
    {
      "title": "Warum Deutsche im Ausland „faktisch von der Wahl ausgeschlossen“ werden",
      "teaser": "Kurz vor der vorgezogenen Bundestagswahl am 23. Februar stehen viele Auslandsdeutsche vor einem Problem: Sie können ihre Stimme nicht mehr rechtzeitig abgeben. Betroffene haben kaum einen Ausweg aus diesem Dilemma – selbst nicht per Gerichtsverfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus255197548/Probleme-mit-der-Briefwahl-Warum-Deutsche-im-Ausland-faktisch-von-der-Wahl-ausgeschlossen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255208284/7897932587-ci23x11-w200/Image-6790e05f5808b878aecd27c1.jpg",
      "image_title": "Andreas Wieland - Professor an der Kopenhagener Business School",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Was die Parteien in Sachen Aufrüstung verschweigen",
      "teaser": "Die Nato will Trumps Kritik, Europa tue zu wenig für die Allianz, mit einer starken Erhöhung der Verteidigungsausgaben kontern. Auf Deutschland kommt eine Verdopplung bis Verdreifachung der Militär-Investitionen zu. Es geht um Dimensionen, die den Bürgern vor der Wahl offenbar nicht zugemutet werden sollen.",
      "url": "https://www.welt.de/politik/deutschland/plus255199148/Verteidigungsausgaben-Was-die-Parteien-in-Sachen-Aufruestung-verschweigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255200008/4257934347-ci23x11-w200/Landstreitkraefte.jpg",
      "image_title": "Soldaten mit Ausstattung 'Infanterist der Zukunft - Erweitertes System (IdZ-ES), aufgenommen vor einem Schuetzenpanzer 'Puma' im Rahmen der Informationslehruebung Landstreitkraefte in Munster, 13.10.2017. KEIN MODEL RELEASE vorhanden, NO MODEL RELEASE available, NO MODEL RELEASE. Copyright: Florian Gaertner/ picture alliance/photothek",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Geldsumme ist ein Schnäppchen, wenn Personen zurückgehen, die aktuell von Bürgergeld leben“",
      "teaser": "Syrer, die ausreisepflichtig sind oder sich im Asylverfahren befinden, können ab jetzt die Rückreisekosten und eine „Starthilfe“ von bis zu 1700 Euro vom deutschen Staat bekommen. Migrationsexperten halten den Vorstoß für sinnvoll. Grüne und Linke fordern zusätzlich „Sondierungsreisen“ nach Syrien.",
      "url": "https://www.welt.de/politik/deutschland/plus255191602/Rueckkehrhilfe-fuer-Syrer-Geldsumme-ist-ein-Schnaeppchen-wenn-Personen-zurueckgehen-die-aktuell-von-Buergergeld-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255198924/2247931267-ci23x11-w200/Image-676d4914a76b55385dfd5ff4.jpg",
      "image_title": "Fluechtlinge, Rueckfuehrung, Asyl, Teaser",
      "author": "Philipp Woldin"
    },
    {
      "title": "Auswärtiges Amt ermittelt wegen Durchstechens von brisantem Trump-Bericht",
      "teaser": "Eine vertrauliche Depesche des deutschen Botschafters in den USA ist an die Öffentlichkeit gelangt. Nun droht das Auswärtige Amt mit „dramatischen Konsequenzen“ – und ermittelt, wie es zu dem Leak kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255209650/3417939627-ci23x11-w200/Botschafter-Andreas-Michaelis.jpg",
      "image_title": "ARCHIV - 08.11.2021, Großbritannien, London: Der deutsche Botschafter im Vereinigten Königreich, Andreas Michaelis, redet bei der Eröffnung der neuen Vertretung von Baden-Württemberg. Mit einer eigenen Vertretung in London will das Land Baden-Württemberg nach dem Brexit um Partner und Investitionen werben. (zu dpa: «Deutscher US-Botschafter warnt ungewöhnlich klar vor Trump») Foto: Susannah Ireland/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kann doch nicht sein, dass Trump die Realität vor alles andere stellt“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Welche Folgen wird Trumps Energiepolitik für Deutschland haben? Und: Wieso kann sich Merz hier nicht zu einer klaren Position durchringen?",
      "url": "https://www.welt.de/politik/deutschland/plus255185886/Stefan-Aust-Kann-doch-nicht-sein-dass-Trump-die-Realitaet-vor-alles-andere-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255207376/1447934627-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Der Politiker wurde zersetzt, der Mensch zutiefst erschüttert“",
      "teaser": "Wegen Vorwürfen der sexuellen Belästigung verlor der Grünen-Politiker Stefan Gelbhaar seine Bundestagskandidatur. Wesentliche Anschuldigungen entpuppten sich mittlerweile als wohl erfunden. Nun geht der Bundestagsabgeordnete gegen die Verleumdung juristisch vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255206440/1127939837-ci23x11-w200/Gruenen-Kreisverband-waehlt-erneut-Direktkandidaten.jpg",
      "image_title": "Stefan Gelbhaar (Bündnis90/Die Grünen), Bundestagsabgeordneter, kommt zu einer Sitzung des Pankower Kreisverbands von Bündnis90/Die Grünen in die Kulturmarkthalle. Der Kreisverband in Berlin-Pankow wird am Abend erneut über seinen Direktkandidaten für die Bundestagswahl entscheiden."
    },
    {
      "title": "Verpackungssteuer in Tübingen ist rechtens – McDonald’s-Betreiber unterliegt in Karlsruhe",
      "teaser": "In Tübingen gilt seit drei Jahren eine Steuer auf Einwegverpackungen und -geschirr, andere Städte wollen nachziehen. Der Betreiber einer McDonald’s-Filiale hatte gegen diese Abgabe geklagt. Er zog bis vors Bundesverfassungsgericht – ohne Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255205530/5337939987-ci23x11-w200/McDonald-s.jpg",
      "image_title": "PRODUKTION - 21.01.2025, Baden-Württemberg, Karlsruhe: Eine McDonald's To-Go-Tüte und ein To-Go-Becher werden auf der Neckarbrücke in Tübingen vor der Kulisse der Altstadt gehalten (gestellte Szene). Das Bundesverfassungsgericht entscheidet über die umstrittene Verpackungssteuer auf Einwegbecher und Essensverpackungen der Stadt Tübingen. (zu dpa: «Karlsruhe entscheidet zu Tübinger Verpackungssteuer») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben",
      "teaser": "Bei einer Verkehrskontrolle fallen Schüsse. Ein US-Grenzschützer und ein deutscher Staatsbürger sterben. Ein dritter Mensch wird verletzt. Das FBI untersucht, was genau passiert ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209282/6067938817-ci23x11-w200/U-S-Border-Patrol-officer-was-shot-and-killed-in-Vermont.jpg",
      "image_title": "Vermont: Schüsse bei Verkehrskontrolle – Deutscher und Grenzschützer sterben"
    },
    {
      "title": "„Zweistellige Anzahl“ – Islamisten mit Terror-Bezug mischten sich unter Ukraine-Flüchtlinge",
      "teaser": "Nach Putins Überfall auf die Ukraine im Jahr 2022 haben Islamisten offenbar gezielt die Flüchtlingsströme aus der Ukraine genutzt, um Personen „mit Bezug zu Terrorismus“ nach Deutschland zu schleusen. Bisher hatte sich Innenminister Nancy Feaser (SPD) dazu nicht geäußert.",
      "url": "https://www.welt.de/politik/ausland/plus255208824/Gefaehrder-Zweistellige-Anzahl-Islamisten-mit-Terror-Bezug-mischten-sich-unter-Ukraine-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209272/3667935527-ci23x11-w200/Kriegsfluechtlinge.jpg",
      "image_title": "Am Berliner Hauptbahnhof kommen Kriegsfluechtlinge aus er Ukraine an, DEU, Berlin, 12.03.2022",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Operation „Eiserne Mauer“ – Jetzt wendet sich Israel einem neuen Unruheherd zu",
      "teaser": "Trotz Waffenruhe in Gaza und im Libanon kommt Israel nicht zur Ruhe. Nun geht die Armee gegen Terroristen im Westjordanland vor. Angeheizt wird die Lage von radikalen jüdischen Siedlern, vor denen sogar Israels Inlandsgeheimdienst warnt.",
      "url": "https://www.welt.de/politik/ausland/plus255207354/Westjordanland-Operation-Eiserne-Mauer-Jetzt-wendet-sich-Israel-einem-neuen-Unruheherd-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207512/4737935827-ci23x11-w200/Nahostkonflikt-Dschenin.jpg",
      "image_title": "21.01.2025, Palästinensische Gebiete, Dschenin: Fahrzeuge der israelischen Armee sind während einer Militäroperation in der Westjordanland-Stadt Dschenin zu sehen. Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Gericht verpflichtet niederländische Regierung zu mehr Umweltschutz",
      "teaser": "Stickstoff-Emissionen durch die Landwirtschaft belasten die Natur in den Niederlanden. Der Staat tue viel zu wenig, entschieden nun Richter. Das Urteil könnte große Folgen für die Landwirtschaft haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207448/2267936537-ci23x11-w200/Bauernprotest-in-den-Niederlanden.jpg",
      "image_title": "ARCHIV - 04.07.2022, Niederlande, Gieten: Ein Bauer sitzt während eines Protests gegen geplante Umweltauflagen 2022 in traditionellen «Klompen» vor seinen Traktor. (zu dpa: «Niederlande: Brisantes Urteil zu Umweltauflagen für Bauern») Foto: Lars Klemmer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der Taiwan-Frage unterscheidet sich Trump von seinem Vorgänger",
      "teaser": "Im Wahlkampf hatte Trump mit drastischen Zöllen auf Waren aus China gedroht. Aber auf einmal geben sich beide Seiten versöhnlicher. Auch TikTok ist nach kurzer Unterbrechung wieder online. In einem zentralen Punkt weicht Trump aber bereits von seinem Vorgänger ab.",
      "url": "https://www.welt.de/politik/ausland/plus255205438/USA-China-In-der-Taiwan-Frage-unterscheidet-sich-Trump-von-seinem-Vorgaenger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255206918/5407938787-ci23x11-w200/The-Wider-Image-We-re-back-I-m-excited-Portraits-of-the-crowd-at-Trump-s-inauguration.jpg",
      "image_title": "Hofft auf eine Zusammenarbeit ihres Landes mit den USA: Eine Frau aus Shenzhen bei einer Feier zur Amtseinführung von Donald Trump",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Trump droht Putin mit hohen Zöllen bei Fortgang des Ukraine-Kriegs – „Keine andere Wahl“",
      "teaser": "Trump hat Putin mit massiven Zöllen auf russische Produkte gedroht, sollte er nicht in ein Abkommen zur Beendigung des Ukraine-Kriegs einwilligen. Die neue US-Regierung strich Reisen von Flüchtlingen, die bereits eine Einreiseerlaubnis in die USA erhalten haben. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255177936/USA-Liveticker-Trump-droht-Putin-mit-hohen-Zoellen-bei-Fortgang-des-Ukraine-Kriegs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255212230/6907937307-ci23x11-w200/President-Donald-Trump-speaks-in-th.jpg",
      "image_title": "USA – Liveticker: ++ Trump droht Putin mit hohen Zöllen bei Fortgang des Ukraine-Kriegs ++",
      "author": "Felix Kühn"
    },
    {
      "title": "„Der afghanische Tatverdächtige griff gezielt ein Kind mit dem Küchenmesser an“",
      "url": "https://www.welt.de/vermischtes/video255211580/Attacke-in-Aschaffenburg-Der-afghanische-Tatverdaechtige-griff-gezielt-ein-Kind-mit-dem-Kuechenmesser-an.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255212548/3027933417-ci16x9-w200/Two-people-killed-in-a-knife-attack-in-Aschaffenburg.jpg",
      "image_title": "Attacke in Aschaffenburg : „Der afghanische Tatverdächtige griff gezielt ein Kind mit dem Küchenmesser an“",
      "author": "6 Min"
    },
    {
      "title": "„Die Behörden zeigen alle mit dem Finger aufeinander“",
      "url": "https://www.welt.de/politik/deutschland/video255211234/Anschlag-in-Magdeburg-Die-Behoerden-zeigen-alle-mit-dem-Finger-aufeinander.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211230/3437938977-ci16x9-w200/Image-67910e0455c6051d83d7bcee.jpg",
      "image_title": "Anschlag in Magdeburg: „Die Behörden zeigen alle mit dem Finger aufeinander“",
      "author": "4 Min"
    },
    {
      "title": "„Das ist ein riesiges Versagen des Staates, der Behörden und der Politik“",
      "url": "https://www.welt.de/politik/deutschland/video255210520/Aufarbeitung-Magdeburg-Anschlag-Das-ist-ein-riesiges-Versagen-des-Staates-der-Behoerden-und-der-Politik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255211324/5857938207-ci16x9-w200/Image-6791039255c6051d83d7bc2e.jpg",
      "image_title": "Aufarbeitung Magdeburg-Anschlag: „Das ist ein riesiges Versagen des Staates, der Behörden und der Politik“",
      "author": "5 Min"
    },
    {
      "title": "„Europa muss stärker werden und darf sich nicht spalten lassen“, sagt Habeck",
      "url": "https://www.welt.de/wirtschaft/video255210868/Weltwirtschaftsforum-in-Davos-Europa-muss-staerker-werden-und-darf-sich-nicht-spalten-lassen-sagt-Habeck.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255210858/7697932547-ci16x9-w200/Image-679108f962773e171068bbd4.jpg",
      "image_title": "Weltwirtschaftsforum in Davos: „Europa muss stärker werden und darf sich nicht spalten lassen“, sagt Habeck",
      "author": "7 Min"
    },
    {
      "title": "„Er sieht sich als der große Mann, der Dinge anordnet und diese sofort passieren“",
      "url": "https://www.welt.de/politik/ausland/video255209974/Trumps-Dekret-Welle-Er-sieht-sich-als-der-grosse-Mann-der-Dinge-anordnet-und-diese-sofort-passieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255209964/1237933647-ci16x9-w200/Image-6790fa795808b878aecd29ca.jpg",
      "image_title": "Trumps Dekret-Welle: „Er sieht sich als der große Mann, der Dinge anordnet und diese sofort passieren“",
      "author": "7 Min"
    },
    {
      "title": "Europäische Geheimdienste warnen vor möglichem Angriff Russlands ab 2028",
      "teaser": "Ein russischer Angriff auf die EU könnte in den nächsten Jahren stattfinden, warnt die EU-Außenbeauftragte unter Berufung auf Geheimdienste. Und fordert: Die EU-Staaten müssten mehr in Verteidigung investieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255207468/4777939227-ci23x11-w200/Ministerial-Meeting-of-Arab-and-International-Foreign-Ministers-on-Syria-in-Riyadh.jpg",
      "image_title": "Ministerial Meeting of Arab and International Foreign Ministers on Syria, in Riyadh"
    },
    {
      "title": "Umwälzung des Systems oder Ende der Zuzahlungen – So wollen die Parteien die Pflegekrise lösen",
      "teaser": "Die Kosten für die Pflege explodieren, die Beiträge steigen. Was wollen die Parteien in der Pflegepolitik verändern? WELT analysiert die einzelnen Wahlprogramme – die in zentralen Punkten unterschiedlicher kaum sein könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus255136280/Wahlprogramme-Umwaelzung-des-Systems-oder-Ende-der-Zuzahlungen-So-wollen-die-Parteien-die-Pflegekrise-loesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255148036/4137930037-ci23x11-w200/Female-caregiver-supporting-senior-man-in-standing.jpg",
      "image_title": "Caregiver supporting senior man to stand. Mid adult female nurse is assisting elderly male at home. They are in bedroom. Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Union verliert zwei Prozentpunkte – SPD liegt jetzt gleichauf mit AfD",
      "teaser": "Rein rechnerisch könnte es nach der Wahl zu einer Neuauflage der Großen Koalition kommen. Das ergibt eine aktuelle Umfrage. Die Erhebung zeigt auch, wie hoch die Unentschlossenheit unter vielen Wählern nach wie vor ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255208538/5287932347-ci23x11-w200/Gegen-Desinformation-vor-der-Bundestagswahl-GADMO-startet-woechentlichen-Newsletter-und-veranstal.jpg",
      "image_title": "Gegen Desinformation vor der Bundestagswahl: GADMO startet wöchentlichen Newsletter und veranstaltet Paneldiskussion"
    },
    {
      "title": "„Kaum etwas aus der Geschichte gelernt“ – Friedman beklagt deutsche Erinnerungskultur",
      "teaser": "Moderator Michel Friedman prangert vor dem Holocaust-Gedenktag die Erinnerungskultur in Deutschland an. Wenn er heute „Wehret den Anfängen“ höre, könne er nur antworten: „Welche Anfänge? Wir sind längst mittendrin.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204968/5187934937-ci23x11-w200/Lit-cologne-2024-Special-Edition.jpg",
      "image_title": "Michel Friedman, a German author, is seen on the stage during the lit.cologne 2024 special edition, the international literature festival in Cologne, Germany, on October 10, 2024. (Photo by Ying Tang/NurPhoto)"
    },
    {
      "title": "Beschwerden gegen FDP-Landeswahllisten – Buschmann spricht von „Falschbehauptungen“",
      "teaser": "Gegen die Aufstellungsverfahren in 14 FDP-Landesverbänden wurde Beschwerde eingelegt. Die FDP weist die Vorwürfe zurück. Generalsekretär Marco Buschmann reagiert: „Täuschung und Lüge sind überall.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255205178/8397934947-ci23x11-w200/Neujahrsempfang-2025-der-Freien-Demokraten-NRW.jpg",
      "image_title": "Christian Lindner, Bundesvorsitzender der FDP, spricht beim Neujahrsempfang der Freien Demokraten NRW."
    },
    {
      "title": "„Mit woken Ideen werden wir bei Trump auf Granit stoßen“",
      "teaser": "Der neue US-Präsident Donald Trump ist längst auch Thema im deutschen Wahlkampf. FDP-Chef Lindner kritisiert nun die grüne Außenministerin, die mit einem Jogging-Video für Irritationen sorgt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204856/1807930697-ci23x11-w200/Wahlkampf-FDP.jpg",
      "image_title": "21.01.2025, Thüringen, Erfurt: Christian Lindner, FDP-Bundesvorsitzender und Spitzenkandidat, spricht im Rahmen seiner bundesweiten Wahlkampftour zur Bundestagswahl 2025 auf dem Erfurter Domplatz. Die Tour umfasst nach Parteiangaben insgesamt 75 Städte in Deutschland. (zu dpa: «FDP-Chef: Scholz schlägt um sich wie ein Ertrinkender») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gelbhaars Kreisverband reagiert „mit Entsetzen“ – verzichtet aber auf Entschuldigung",
      "teaser": "Der Berliner Grünen-Kreisverband von Stefan Gelbhaar hatte nach den teils erfundenen Vorwürfen gegen den Politiker eilig dafür gesorgt, ihn als Direktkandidaten abzusetzen. Eine neu gebildete Kommission soll den Fall nun schnell aufklären.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255205080/7567930217-ci23x11-w200/Abgeordnetenbuero-Gelbhaar.jpg",
      "image_title": "21.01.2025, Berlin: Ein Schild mit der Aufschrift «Stefan Gelbhaar» hängt am Büro des Bundestagsabgeordneten. Nach einer parteiinterne Intrige und Belästigungsvorwürfe wurde er nicht mehr als Kandidat für Berlin-Pankow aufgestellt. Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bischöfin bittet Trump um Erbarmen – US-Präsident fordert Entschuldigung",
      "teaser": "In ihrer Predigt zu Donald Trumps Amtseinführung appellierte die Bischöfin von Washington an das Gewissen des 47. US-Präsidenten: Er möge sich der Menschen erbarmen, „die jetzt Angst haben“. Trump fordert anschließend eine Entschuldigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204958/6957933557-ci23x11-w200/National-Day-of-Prayer-Service-at-the-Washington-National-Cathedral-in-Washington.jpg",
      "image_title": "Gottesdienst in Washington: Bischöfin bittet Trump um Erbarmen – nach der Predigt spottet der US-Präsident"
    },
    {
      "title": "Rüstungsexporte steigen auf Rekordwert – zehn Prozent mehr als 2023",
      "teaser": "Die Scholz-Regierung hatte sich vorgenommen, Rüstungsexporte mit einem Kontrollgesetz einzudämmen. Dann kam die russische Invasion in der Ukraine – und ein neuer Rekord. Das BSW spricht von einem „historischen Skandal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204330/5977938097-ci23x11-w200/Kampfpanzer-der-Bundeswehr-vom-Typ-Leopard-2-A7V.jpg",
      "image_title": "ARCHIV - 28.04.2022, Niedersachsen, Munster: Ein Kampfpanzer der Bundeswehr vom Typ Leopard 2 A7V steht auf dem Übungsplatz. (zu dpa: «13,3 Milliarden Euro: Rüstungsexporte steigen auf Rekordwert») Foto: Philipp Schulze/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump begnadigt auch zu lebenslanger Haft verurteilten Silk-Road-Gründer Ross Ulbricht",
      "teaser": "Mit einer spektakulären Begnadigung erfüllt Donald Trump als US-Präsident ein Wahlkampfversprechen. Was hat das mit den Hoffnungen zu tun, die die Krypto-Branche in die zweite Amtszeit des Republikaners setzt?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204204/4437939047-ci23x11-w200/Ross-Ulbricht-the-creator-of-the-website-Silk-Road-appears-in-an-undated-photograph.jpg",
      "image_title": "Ross Ulbricht, Gründer der Plattform Silk Road"
    },
    {
      "title": "Fünfmal fragt Maischberger nach, fünfmal weicht Habeck aus",
      "teaser": "Bei Maischberger gerät Robert Habeck wegen seiner Idee der Sozialabgaben auf Kapitalbeiträge in Erklärungsnot. Aber konkrete Zahlen will der Grünen-Kanzlerkandidat ohnehin nicht liefern. Ihm gehe es mehr um „Laufrichtungen“, gibt er zu Protokoll. Auch zum Fall Gelbhaar wird Habeck befragt.",
      "url": "https://www.welt.de/politik/deutschland/plus255203834/Sozialabgaben-auf-Kapitalertraege-Fuenfmal-fragt-Maischberger-nach-fuenfmal-weicht-Habeck-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255204634/6667930257-ci23x11-w200/Image-679045915808b878aecd219b.jpg",
      "image_title": "© WDR/Oliver Ziebe, honorarfrei",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ich fand ihre Urteile lächerlich“ – Trump verteidigt Gnade für Kapitol-Stürmer und sich selbst",
      "teaser": "Bei einer Pressekonferenz im Weißen Haus wurde Donald Trump mit Fragen zu den begnadigten Straftätern des Kapitol-Sturms vom 6. Januar 2021 konfrontiert. Zunächst wich er aus. Dann sprach er von Patriotismus und seinem eigenen Verhältnis zur Polizei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204564/2417932227-ci23x11-w200/U-S-President-Trump-issues-pardons-on-his-inauguration-day-for-some-of-the-convicted-on-January.jpg",
      "image_title": "A member of far-right Proud Boys smokes cigar, as people wait for the release of those serving time related to their involvement in January 6, 2021 attack on the U.S. Capitol, after U.S. President Donald Trump made a sweeping pardon of nearly everyone charged in the attack, in Washington, U.S. January 21, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Neue Vorwürfe gegen Hegseth – Ex-Frau soll sich vor ihm im Schrank versteckt haben",
      "teaser": "Bereits seine Nominierung war von Missbrauchsvorwürfen überschattet gewesen. Jetzt erhebt seine ehemalige Schwägerin neue Vorwürfe gegen Trumps designierten Verteidigungsminister Pete Hegseth. Er soll ein „unberechenbares und aggressives“ Verhalten gezeigt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255203724/3527933067-ci23x11-w200/Defense-Secretary-nominee-Pete-Hegs.jpg",
      "image_title": "Defense Secretary nominee Pete Hegseth attends the Commander in Chief Ball, Monday, Jan. 20, 2025, in Washington, after the 60th Presidential Inauguration. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Trump will Millionen illegal Eingewanderte abschieben – So realistisch ist die Umsetzung",
      "teaser": "Ein Teil der Dekrete soll die „Invasion“ der illegalen Migranten stoppen, wie sich Trump ausdrückte. Aber der Präsident und sein Grenzschutz-Beauftragter werden noch auf erhebliche Probleme stoßen. Das zeigt sich schon einen Tag nach der Amtseinführung.",
      "url": "https://www.welt.de/politik/ausland/plus255198786/Migration-Trump-will-Millionen-illegal-Eingewanderte-abschieben-So-realistisch-ist-die-Umsetzung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255201314/7627932147-ci23x11-w200/Crossings-At-The-US-Mexico-Border-Remain-Low-As-Trump-s-Second-Inauguration-Nears.jpg",
      "image_title": "SASABE, ARIZONA - JANUARY 20: Immigrants load up to be transported by U.S. Border Patrol agents after crossing the U.S.-Mexico border on January 20, 2025 near Sasabe, Arizona. Immigrant families had passed through a gap in the Trump-built border wall hours before Donald J. Trump was inaugurated for a second time as President of the United States. John Moore/Getty Images/AFP (Photo by JOHN MOORE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Einen Tag nach Trump-Vereidigung – Israel startet Militäroperation im Westjordanland",
      "teaser": "Es soll bereits mehrere Tote geben: In Dschenin im Norden des Westjordanlandes hat die israelische Armee einen Militäreinsatz begonnen. Kurz zuvor hatte der neue US-Präsident Donald Trump US-Sanktionen gegen israelische Siedler zurückgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255202336/6627933867-ci23x11-w200/Nahostkonflikt-Dschenin.jpg",
      "image_title": "dpatopbilder - 21.01.2025, Palästinensische Gebiete, Dschenin: Fahrzeuge der israelischen Armee sind während einer Militäroperation in der Westjordanland-Stadt Dschenin zu sehen. Foto: Majdi Mohammed/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Außenseiter in ihren Schlafzimmern, die verzweifelt nach Anerkennung suchen“",
      "teaser": "Im Prozess um drei erstochene Mädchen in Großbritannien hat sich der Angeklagte schuldig bekannt und erwartet eine lebenslange Haftstrafe. Der Fall hat das Land bis ins Mark erschüttert, auch wegen der fremdenfeindlichen Krawalle, die folgten. Die Regierung steht unter Druck – und reagiert.",
      "url": "https://www.welt.de/politik/ausland/plus255198788/Grossbritannien-Aussenseiter-in-ihren-Schlafzimmern-die-verzweifelt-nach-Anerkennung-suchen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255199934/6247932137-ci23x11-w200/In-this-Court-artist-sketch-by-Eliz.jpg",
      "image_title": "In this Court artist sketch by Elizabeth Cook, Southport stabbings suspect Axel Rudakubana appears on the first day of his trial at Liverpool Crown Court, where he has pleaded guilty to killing three young girls and wounded 10 other people in a knife attack at a Taylor Swift-themed dance class, in Liverpool, England, Monday, Jan. 20, 2025. (Elizabeth Cook/PA via AP)",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Das nehmen CDU, SPD, FDP und Co. an Parteispenden ein",
      "teaser": "Am 23. Februar wird der Bundestag in der vorgezogenen Wahl neu zusammengestellt. Wahlkampfzeit ist auch die Hochzeit für Parteispenden. Verfolgen Sie hier, welche Parteien in den vergangenen Wochen und Monaten wie viel eingenommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255199774/4987939477-ci23x11-w200/Image-678fb70e88f1a03371cf6005.jpg",
      "image_title": "Plakatwand mit mehreren Plakaten: SPD, Olaf Scholz, Bundeskanzler, Slogan: Mehr fuer dich. Besser fuer Deutschland. Die Gruenen / Gruene, Robert Habeck, Slogan: Zuversicht. Ein Mensch. Ein Wort. FDP / Freie Demokraten, Alles laesst sich aendern. Susanne Seehofer, Slogan: Handeln statt Reden, Susanne-Seehofer.de GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 14.01.2025. Eibner-Pressefoto/Franz Feiner"
    },
    {
      "title": "Magdeburg-Attentäter will sich zu Todesfahrt nicht äußern",
      "teaser": "Die Blutprobe des Magdeburger Attentäters ist ausgewertet worden – es gab keine besonderen Auffälligkeiten. Der Mann schweigt bislang. Am Mittwoch wird der Untersuchungsausschuss zum Anschlag im Landtag von Sachsen-Anhalt eingesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255199872/3537933347-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "ARCHIV - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Einsatzfahrzeug der Polizei steht auf dem Weihnachtsmarkt in Magdeburg. Nach dem mutmaßlichen Anschlag auf dem Magdeburger Weihnachtsmarkt laufen die Ermittlungen weiter. Die Blutprobe des Attentäters Taleb A. war unauffällig. (zu dpa: «Blutprobe von Magdeburg-Attentäter ohne Auffälligkeiten») Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Martin Lutz"
    },
    {
      "title": "Union kommt in Umfrage auf mehr als 30 Prozent – AfD verliert als einzige Partei",
      "teaser": "Anders als die Meinungsforscher von Insa sehen die Demoskopen bei Forsa die Union über der 30-Prozent-Marke. Während die AfD leicht verliert, können die Sonstigen zulegen. Drei Parteien müssen um den Einzug in den Bundestag bangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255198300/3337938727-ci23x11-w200/Wahlkampf-CDU-Flensburg.jpg",
      "image_title": "Bundestagswahl: Union kommt in Umfrage auf mehr als 30 Prozent – AfD verliert als einzige Partei"
    },
    {
      "title": "Donald Trump und die große russische Illusion",
      "teaser": "In Moskau herrscht nach der Amtseinführung von Donald Trump vorsichtiger Optimismus. Wladimir Putin hat dem neuen US-Präsidenten sogar gratuliert und seine Bereitschaft erklärt, über die Ukraine zu verhandeln. Doch das Weiße Haus hat andere Prioritäten.",
      "url": "https://www.welt.de/politik/ausland/plus255197192/Russland-Donald-Trump-und-die-grosse-russische-Illusion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197590/9147933487-ci23x11-w200/Vor-Amtseinfuehrung-Trump-Souvenirs.jpg",
      "image_title": "20.01.2025, Russland, St. Petersburg: Gesichtsmasken, die den designierten US-Präsidenten Donald Trump und den russischen Präsidenten Wladimir Putin darstellen, hängen neben anderen in einem Souvenirladen. Foto: Dmitri Lovetsky/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Jetzt muss Ursula von der Leyen zeigen, wie geschickt sie verhandeln kann",
      "teaser": "In seiner Antrittsrede erwähnte Donald Trump die Europäische Union nicht mit einem Wort. Doch seine Dekrete machen klar, welche Politik er verfolgt. Die EU steht vor enormen Herausforderungen. Doch aus Brüssel und Berlin sind bislang nur hohle Appelle zu hören.",
      "url": "https://www.welt.de/politik/ausland/plus255196304/Trump-2-0-und-Europa-Jetzt-muss-Ursula-von-der-Leyen-zeigen-wie-geschickt-sie-verhandeln-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197502/6747939957-ci23x11-w200/Image-678f9bad5f85a76729e19b6b.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Musk hat den Ersten kaltgestellt, der ihm die Show stehlen könnte",
      "teaser": "Eigentlich sollte Vivek Ramaswamy zusammen mit Elon Musk die Behörde leiten, die den US-Beamtenapparat zusammenstreicht. Aber noch vor Trumps Amtseinführung war für Ramaswamy Schluss. Musk machte sich offensichtlich seinen Einfluss im Präsidenten-Stab zunutze und ließ den Nebenbuhler entfernen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255197154/5197934197-ci23x11-w200/Vivek-Ramaswamy-arrives-before-the.jpg",
      "image_title": "Vivek Ramaswamy arrives before the 60th Presidential Inauguration in the Rotunda of the U.S. Capitol in Washington, Monday, Jan. 20, 2025.(Saul Loeb/Pool photo via AP)",
      "author": "Holly Otterbein"
    },
    {
      "title": "Israels Armeechef tritt wegen Versagens am 7. Oktober 2023 zurück",
      "teaser": "Herzi Halevi ist zurückgetreten. Der israelische Generalstaabschef begründete seinen Rücktritt mit dem Versagen der israelischen Armee, das den Terrorangriff am 7. Oktober 2023 ermöglicht hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255198050/8317939697-ci23x11-w200/Der-israelische-Luftwaffenchef.jpg",
      "image_title": "HANDOUT - 25.10.2024, Israel, Tel Aviv: Generalstabschef Herzi Halevi (l) mit dem Kommandanten der israelischen Luftwaffe, Generalmajor Tomer Bar (r), im Militärhauptquartier in Tel Aviv. (zu dpa: «Israels Luftwaffenchef: Härtere Reaktion auf Angriffe der Huthi») Foto: -/Israel Mod/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wird für Grüne wegen dieser Fehler unmöglich, aus Stammwähler-Deckelung herauszukommen“",
      "teaser": "In Deutschland mache sich eine Haltung zum Staat breit, die es seit Langem etwa im Trump-Lager in den USA gebe, stellt Politikwissenschaftlerin Münch fest. Davon profitiere die AfD. Für die Grünen sieht sie nach schweren Fehlern im Wahlkampf wenig Hoffnung. Doch die SPD könne der Union noch Stimmen abjagen.",
      "url": "https://www.welt.de/politik/deutschland/plus255178694/Politikwissenschaftlerin-Muench-Wird-fuer-Gruene-wegen-dieser-Fehler-unmoeglich-aus-Stammwaehler-Deckelung-herauszukommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255196940/6097936937-ci23x11-w200/Image-678f84b6edb31a2ece639ead.jpg",
      "image_title": "Prof. Dr. Ursula Münch Direktorin, Akademie für Politische Bildung Tutzing",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/7177939957-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/3627935237-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Psychiater-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/6117934347-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Asylrecht und Einbürgerungsrecht gehören auf den Prüfstand“, sagt Haseloff",
      "teaser": "Bei dem Anschlag auf den Magdeburger Weihnachtsmarkt starben sechs Menschen, knapp 300 wurden verletzt. Sachsen-Anhalts Ministerpräsident Reiner Haseloff fordert eine „rückhaltlose Aufklärung“.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255208200/2357938147-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Magdeburg-Anschlag: „Asylrecht und Einbürgerungsrecht gehören auf den Prüfstand“, sagt Haseloff"
    },
    {
      "title": "„Rückblickend war es ein Fehler, nach Deutschland zurückzukehren“",
      "teaser": "Der deutsche Geowissenschaftler Thomas Gorgas wanderte in den 1990er-Jahren in die USA aus. 2015 kehrte er zurück und machte sich selbstständig. Doch der Zustand des Landes desillusioniert ihn immer mehr. „Deutschland hat ein akutes Mentalitätsproblem“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/plus255192554/Zurueckgekehrt-aus-den-USA-Die-Enge-und-Starrheit-in-Deutschland-waren-fuer-mich-unertraeglich-geworden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255195830/2207932737-ci23x11-w200/Image-678f7f5cedb31a2ece639e24.jpg",
      "image_title": "Thomas Gorgas, Geowissenschaftler 2. Peru 2023: Yanacocha Goldmine. Auf dem Foto noch in der \"Ausbildung\". Beim nächsten Einsatz 2 Monate später war ich schon Einsatzleiter/Ausbilder für unsere Peru-Crew.",
      "author": "Katja Mitic"
    },
    {
      "title": "Trump fördert künstliche Intelligenz – mit „mindestens 500 Milliarden Dollar“",
      "teaser": "US-Präsident Donald Trump hat den Start eines Infrastruktur-Projekts zur künstlichen Intelligenz namens „Stargate“ bekannt gegeben, das Investitionen von „mindestens 500 Milliarden Dollar“ nach sich ziehen soll. Michael Wüllenweber berichtet aus Washington.",
      "url": "https://www.welt.de/politik/ausland/video255204494/Stargate-Trump-foerdert-kuenstliche-Intelligenz-mit-mindestens-500-Milliarden-Dollar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255204492/2367931017-ci23x11-w200/Trump.jpg",
      "image_title": "„Stargate“: Trump fördert künstliche Intelligenz – mit „mindestens 500 Milliarden Dollar“",
      "author": "6 Min"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/3277932177-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "+SZ od. Mel+Immer mehr Kinder sind mehr als 35 Wochenstunden in der Kita",
      "teaser": "Innerhalb von zehn Jahren ist die Zahl der Kinder, die mehr als 35 Stunden in der Kita bleiben, um 30 Prozent gestiegen. Einige von ihnen bleiben sogar mehr als 45 Stunden in der Betreuung. Der Personalmangel ist weiterhin ein Problem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255197518/2927934957-ci23x11-w200/Linkspolitikerin-Eltern-reden-in-Kitas-kaum-noch-mit.jpg",
      "image_title": "Kinder in einer Kita in Schwerin"
    },
    {
      "title": "Gelbhaar erwirkt einstweilige Verfügung gegen den RBB",
      "teaser": "In der Affäre um Belästigungsvorwürfe gegen Stefan Gelbhaar hat der Sender RBB eine juristische Schlappe kassiert. Laut Hamburger Landgericht verletzt die Berichterstattung die Persönlichkeitsrechte des Grünen-Politikers.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile255201408/9607936437-ci23x11-w200/Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 06.02.2024, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages aus dem Wahlkreis 076 Berlin-Pankow, spricht bei einer Wahlkampfveranstaltung der Grünen zur Teilwiederholung der Bundestagswahl in Berlin im Colosseum Filmtheater. (zu dpa: «Grünen-Politikerin tritt nach möglicher Intrige aus Partei aus») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    }
  ]
}