{
  "timestamp": "2025-09-01T17:08:14",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.0HBLLU7s.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CfR63jDG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Als das Flugzeug mit den Afghanen landet, gibt es Blumen für die Anwältin",
      "teaser": "Am Montagmittag landeten rund 50 afghanische Staatsbürger auf dem Flughafen Hannover. Nach einer langen Odyssee wurden sie aus Pakistan nach Deutschland evakuiert, die Erleichterung war groß. Aber es droht neuer Ärger.",
      "url": "https://www.welt.de/politik/deutschland/plus68b5b737861a6b0577ff71d0/ankunft-aus-islamabad-als-das-flugzeug-mit-den-afghanen-landet-gibt-es-blumen-fuer-die-anwaeltin.html",
      "image_url": "https://images.welt.de/68b5b737861a6b0577ff71d0/3989fe91010ec0552c46ace0a64f1007/ci23x11-w200/r0002356",
      "image_title": "Elham Neda und seine Mutter: Tränen nach dem Wiedersehen",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Aufnahme in Deutschland – Flugzeug mit 45 Afghanen ist in Hannover gelandet",
      "teaser": "Seit wenigen Tagen ist bekannt, dass die Bundesregierung wieder gefährdete Afghanen aus Pakistan nach Deutschland holen wird. In Hannover landete jetzt ein Flugzeug mit 45 Personen. Zwei weitere Afghanen werden am Abend erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5511f8c33b226bcaeeb22/cb11b15ba62063c8305b2374ee43a433/ci23x11-w200/group-of-afghan-nationals-arrive-in-germany-from-pakistan-at-hannover-airport",
      "image_title": "An airplane carrying a group of Afghan nationals arrives in Germany from Pakistan at Hannover Airport, after legal and diplomatic pressure pushed Germany to resume a scheme that allows the entry of vulnerable Afghans, in Hannover, Germany, September 1, 2025. REUTERS/Christian Mang"
    },
    {
      "title": "Vier AfD-Kandidaten sterben – Polizei sieht keinen Hinweis auf Fremdverschulden",
      "teaser": "Die anstehende Kommunalwahl in NRW wird von einigen Todesfällen überschattet: Vier Kandidaten der AfD sind gestorben. Jetzt äußern sich die Polizei und das NRW-Innenministerium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b53444cf33b514cb80dab1/412245d2b17b7230b006cc5ba7fb1545/ci23x11-w200/kommunalwahlen-in-nrw",
      "image_title": "ARCHIV - 27.09.2020, Nordrhein-Westfalen, Düsseldorf: Eine Frau wirft einen Wahlschein in eine Wahlurne. (zu dpa: «Ministerium sensibilisiert Polizeibehörden vor Kommunalwahl») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Davor muss niemand Angst haben“, sagt der SPD-Spitzenkandidat zum Thema Vergesellschaftung",
      "teaser": "Die schwächelnde Berliner SPD holt sich den Spitzenkandidaten von außen: Mit Steffen Krach zieht Hannovers Regionspräsident in den Wahlkampf. Den Regierenden Bürgermeister Kai Wegner (CDU) attackiert er als „ambitionslos“ – und äußert Offenheit für Vergesellschaftungen von Wohnungsunternehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1a7edadc6ba5d53cb0e30/727f81584480c479d6cedbba054a2166/ci23x11-w200/spd-berlin-stellt-spitzenkandidaten-steffen-krach-vor",
      "image_title": "01.09.2025, Berlin: Die SPD-Landesvorsitzende Nicola Böcker-Giannini (l-r), Franziska Giffey (SPD), Senatorin für Wirtschaft, Energie und Betriebe, SPD-Spitzenkandidat Steffen Krach, Raed Saleh (SPD), Vorsitzender der SPD-Fraktion, und der SPD-Landesvorsitzende Martin Hikel stehen während einer Pressekonferenz nebeneinander. Krach wird als Spitzenkandidat der SPD für die Berlin-Wahl im kommenden Jahr vorgestellt. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Putin schaut auf uns“ – Nato probt Verteidigung mit 8000 Bundeswehr-Soldaten",
      "teaser": "Putin richte seinen Blick auf den Westen, warnt Bundeswehr-Generalinspekteur Breuer. Bei der Nato-Übung „Quadriga 2025“ trainieren Tausende Soldaten für den Ernstfall. Ziel sei Abschreckung – nicht Eskalation. Putin trifft unterdessen Verbündete in China. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b1410cadc6ba5d53cb04da/Ukraine-Krieg-Putin-schaut-auf-uns-Nato-probt-Verteidigung-mit-8000-Soldaten-Liveticker.html",
      "image_url": "https://images.welt.de/68b1410cadc6ba5d53cb04da/1c5df2a4ee65b2c85d2c2b2cb960f227/ci23x11-w200/bundeswehr-uebungsserie-quadriga-2025",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Warum sich Europa nicht an Trumps Strafzöllen beteiligt",
      "teaser": "Billiges russisches Öl lässt die indische Wirtschaft florieren – und die Einnahmen füllen Putins Kriegskasse. US-Präsident Trump ordnete Strafzölle an. Außenminister Johann Wadephul verfolgt bei seinem Besuch in Indien aber eigene Pläne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b55c1acf33b514cb80dd59/fcab0df7c22c922957bdea57dd6b7e55/ci23x11-w200/shanghai-cooperation-organization-sco-summit-2025-in-tianjin",
      "image_title": "Russian President Vladimir Putin and Indian Prime Minister Narendra Modi attend a photo ceremony at the Shanghai Cooperation Organisation (SCO) summit in Tianjin, China, September 1, 2025. Sputnik/Vladimir Smirnov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Gerichtsbeschluss im Visa-Streit – Aussetzung von Aufnahmeverfahren war rechtmäßig",
      "teaser": "Erfolg für das Auswärtige Amt: Nach einer Beschwerde hat ein Gericht entschieden, dass sich aus einer Aufnahmebereitschaft noch kein Anspruch auf ein Visum ergibt. Damit bleibt die Zukunft für viele gefährdete Afghanen ungewiss, die in Pakistan warten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b5869b8c33b226bcaef008/eefadf5e4f1afd2d2ba3cd4a4f653912-master/ci23x11-w200/oberverwaltungsgericht-berlin-brandenburg",
      "image_title": "ARCHIV - 16.05.2024, Berlin: Blick auf die Fassade des Oberverwaltungsgerichtes Berlin-Brandenburg. (zu dpa: «Gericht: Regierung darf Verfahren bei Afghanen aussetzen») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz weist Söder-Vorstoß zur Erbschaftsteuer zurück, Aiwanger fordert: „Weg mit diesem Unsinn“",
      "teaser": "CSU-Chef Markus Söder will, dass die Länder die Erbschaftsteuer selbst festlegen dürfen – und kündigt für Bayern eine deutliche Senkung an. Das geht seinem Stellvertreter Hubert Aiwanger (Freie Wähler) noch nicht weit genug. Kanzler Friedrich Merz spricht sich gegen den Vorschlag aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b56ae1cf33b514cb80dee7/8efc1c2f0a119fa3f6b8cc3594d9dc75/ci23x11-w200/kabinettsklausur-des-bayerischen-ministerrats",
      "image_title": "Markus Söder (CSU), Parteivorsitzender und Ministerpräsident von Bayern, spricht auf der Pressekonferenz am Ende der Klausurtagung des Bayerischen Ministerrats im Tagungs- und Fortbildungszentrum der Bayerischen Staatsregierung Sankt Quirin in Gmund am Tegernsee (Bayern) neben Hubert Aiwanger, Wirtschaftsminister und Landesvorsitzender der Freien Wähler in Bayern."
    },
    {
      "title": "„Deutschland über alles“ – AfD-Abgeordneter macht Vorstoß zur Nationalhymne",
      "teaser": "Der AfD-Bundestagsabgeordnete Tobias Teich beklagt, dass als Nationalhymne nur die dritte Strophe des „Deutschlandliedes“ gesungen wird – statt in Gänze. Die erste Strophe war von den Nationalsozialisten instrumentalisiert worden. Jetzt erklärt Teich, warum ihn das nicht stört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b53e9dcf33b514cb80db80/d0f8653895f74872805f0211be24226b/ci23x11-w200/tobias-teich",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 19. Bundestagssitzung - Haushaltswoche: Tobias Teich, AfD",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Berlin wird unter Wert regiert: träge, ambitionslos“, sagt der SPD-Kandidat – Bürgermeister kontert",
      "teaser": "„Träge, ambitionslos und halbherzig“? Berlins Regierender Bürgermeister Wegner weist den ersten Angriff des neuen SPD-Kandidaten zurück. Für Wahlkampf sei es noch viel zu früh.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b574185d3e123a945b25cf/e501254fe03890aeb730a1ac531d76ae-master/ci23x11-w200/spd-berlin-stellt-spitzenkandidaten-steffen-krach-vor",
      "image_title": "01.09.2025, Berlin: Steffen Krach spricht während einer Pressekonferenz. Krach wird als Spitzenkandidat der SPD für die Berlin-Wahl im kommenden Jahr vorgestellt. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jeden Tag sitzen Kinder, die vorher zu Fuß zur Schule kamen, 45 Minuten pro Strecke im Bus“",
      "teaser": "Uwe Gehrmann leitet eine Schule, die Frankfurt zum Vorzeigemodell machen sollte. Heute kämpft er mit einsturzgefährdeten Gebäuden und fehlenden Perspektiven. Ein Gespräch über den täglichen Ausnahmezustand im deutschen Bildungssystem.",
      "url": "https://www.welt.de/politik/deutschland/plus68adcb7c8c33b226bcae8b6c/deutsches-schulchaos-jeden-tag-sitzen-kinder-die-vorher-zu-fuss-zur-schule-kamen-45-minuten-pro-strecke-im-bus.html",
      "image_url": "https://images.welt.de/68adcb7c8c33b226bcae8b6c/e741386457371dbac84ff372949e8131/ci23x11-w200/img-3980",
      "image_title": "Die Decken der IGS Süd in Frankfurt-Sachsenhausen müssen durch provisorische Säulen gestützt werden",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Themenwahl sehr deutsch“ – Puppentheater-Streit in der Berliner Grünen-Hochburg",
      "teaser": "Puppenspielerin Evelyn Geller betreibt ein kleines Theater für Kinder im Berliner Stadtteil Friedrichshain. Das von den Grünen dominierte Rathaus lehnt ihre Anträge auf Zuschüsse ab. Die von einer Jury angeführten Begründungen sind bemerkenswert – etwa ein „Bezug auf früher“.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4d705d3e123a945a9100/kein-zuschuss-fuer-kleinbuehne-themenwahl-sehr-deutsch-puppentheater-streit-in-der-berliner-gruenen-hochburg.html",
      "image_url": "https://images.welt.de/68aa4d705d3e123a945a9100/7e0fa8b61e019bd84e59b2a028c341aa/ci23x11-w200/puppenspielerin-evelyn-geller",
      "image_title": "Puppenspielerin Evelyn Geller",
      "author": "Thomas Schmoll"
    },
    {
      "title": "CDU-Landrat fordert Arbeitspflicht für Bürgergeldempfänger",
      "teaser": "Die Pflichtarbeit für Asylbewerber im Landkreis Greiz gilt als erfolgreich – laut CDU-Landrat Schäfer konnten dadurch viele in Arbeit vermittelt werden. Jetzt will er das Modell auch auf Bürgergeldempfänger anwenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b55eff5d3e123a945b22e4/f7ae741165dc3b4aab22c7f902ed7804-master/ci23x11-w200/kreis-greiz-zieht-bilanz-zur-arbeitspflicht-fuer-asylbewerber",
      "image_title": "ARCHIV - 07.03.2021, Thüringen, Greiz: Eingang zum Landratsamt. Seit dem ersten September 2024 gilt im Kreis Greiz die Arbeitspflicht für Asylbewerber. Nun will Landrat Ulli Schäfer (CDU) die umstrittene Pflicht auch für Bürgergeldempfänger einführen. (Archivbild) (zu dpa: «Greizer Landrat: Arbeitspflicht auch für Bürgergeldempfänger») Foto: Bodo Schackow/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Pistorius weist von der Leyens Ukraine-Vorstoß scharf zurück",
      "teaser": "Verteidigungsminister Pistorius zeigt sich erstaunt darüber, dass die EU-Kommissionspräsidentin militärische Optionen für die Ukraine öffentlich diskutiert. Bei einem Besuch eines Rüstungsbetriebs kritisiert er ihren Vorstoß deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b58429cf33b514cb80e0ec/8a0892fb2750d893b2ed46f5462aebf7/ci23x11-w200/verteidigungsminister-boris-pistorius-spd",
      "image_title": "ARCHIV - 27.08.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, gibt nach der 14. Kabinettssitzung der 21. Legislaturperiode im Bendlerblock des Bundesministeriums der Verteidigung eine Pressekonferenz. (zu dpa: «Pistorius kritisiert Äußerungen von der Leyens») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlich russische Aktion – Flugzeug mit von der Leyen wird Ziel von GPS-Störung",
      "teaser": "Ein Flugzeug mit EU-Kommissionspräsidentin von der Leyen an Bord ist Ziel einer GPS-Störung geworden. Laut einem Medienbericht musste der Pilot mithilfe einer Papierkarte landen. Die bulgarischen Behörden vermuten Russland hinter der Aktion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b5760f5d3e123a945b2604/e9afac24a3fca62cd4f3f7db078fcb17/ci23x11-w200/von-der-leyen-in-litauen",
      "image_title": "01.09.2025, Litauen, Medininkai: Die Präsidentin der Europäischen Kommission Ursula von der Leyen spricht während einer gemeinsamen Pressekonferenz mit dem litauischen Präsidenten Nauseda in der Grenzschutzschule nahe der litauisch-belarussischen Grenze. Foto: Mindaugas Kulbis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie sich Aktivisten mit KI gegen Trumps Migrationspolitik wehren",
      "teaser": "Die Beamten der US-Einwanderungspolizei ICE führen ihre Razzien nur noch vermummt durch. Pro-Einwanderungsaktivisten haben nun einen Weg gefunden, sich dagegen zu wehren. Mit KI identifizieren sie die Beamten. Washington ist machtlos.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b55c118c33b226bcaeebe6/46918a319662acdfcacee89f4378f5ff-master/ci23x11-w200/ice-detains-immigrants-inside-new-york-city-courthouses",
      "image_title": "NEW YORK, NEW YORK - AUGUST 26: A man is detained by federal agents after leaving a court hearing in immigration court at the Jacob K. Javitz Federal Building on August 26, 2025 in New York City. Attorney General Letitia James announced that her office has made a legal filing asking the U.S District Court for the Southern District of New York to block Immigration and Customs Enforcement (ICE) from detaining immigrants inside of courthouses as they attend their court hearings at immigration court. Michael M. Santiago/Getty Images/AFP (Photo by Michael M. Santiago / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Alfred Ng"
    },
    {
      "title": "Sinneswandel bei Le Pen? Was diese Regierungskrise für Macron so gefährlich macht",
      "teaser": "Frankreich steckt mitten in einer politischen wie finanziellen Krise – ausgelöst durch das Unvermögen von Premierminister Bayrou, das Haushaltsdefizit zu senken. Präsident Macron hat jetzt drei Möglichkeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b5719ccf33b514cb80df9e/f6f8db360b9346a7c38aa4c2abd005ed/ci23x11-w200/france-politics",
      "image_title": "FILE -French President Emmanuel Macron, left, and Prime Minister Francois Bayrou attend a meeting with New Caledonia's elected officials and state representatives who have concluded a historic agreement allowing the creation of a \"State of New Caledonia\" within the French Republic, at the Elysee Palace in Paris, July 12, 2025. (Tom Nicholson, Pool Photo via AP, File)",
      "author": "Clea Caulcutt"
    },
    {
      "title": "10 Millionen Euro Schmuck in der Unterhose – Polizei verhaftet zwei Männer bei Routinekontrolle",
      "teaser": "Kuriose Festnahme in Paris: Zwei Männer, einer davon minderjährig, wurden am Gare de Lyon mit Schmuck im Wert von 10 Millionen Euro erwischt – versteckt im Intimbereich eines der beiden mutmaßlichen Diebe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b4c94b5d3e123a945b1da2/1eb4f7a235bd057aae3fe6357a837996-master/ci23x11-w200/fahnder-finden-800-kilo-kokain-nach-drop-off-vor-kueste",
      "image_title": "ARCHIV - 14.11.2024, Frankreich, Paris: Ein Fahrzeug der französischen Polizei steht mit Blaulicht auf einer Straße. Ein Jahr nach Aufdeckung des 100 Millionen Euro schweren Finanzbetrugs zulasten der französischen Modekette Kiabi, der auch die Volksbank Düsseldorf Neuss in Mitleidenschaft zog, dauern die Ermittlungen und die Suche nach dem Geld an. (zu dpa: «100-Millionen-Betrug: Ermittler suchen weiter nach Vermögen») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nato-Soldaten mit Hakenkreuz-Flaggen? Das hat es mit diesen Fotos aus Finnland auf sich",
      "teaser": "Man traut seinen Augen kaum: Auf Flaggen der finnischen Luftwaffe prangen gut sichtbar Hakenkreuze. Helsinki pocht darauf, dass das Symbol in diesem Kontext nichts mit den Nazis zu tun habe. Doch die Argumentation verfängt auch in Finnland nicht mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b47c148c33b226bcaee400/b83d2c75d5a0779876668c60e2114ad7-master/ci23x11-w200/finland-military-swastika",
      "image_title": "FILE - Flags of Finnish Air Forces are seen during a parade in Jyvaskyla, Finland in November 2024. (Tommi Anttonen/Lehtikuva via AP, File)",
      "author": "Florian Sädler"
    },
    {
      "title": "„Wünsche Merz viel Spaß im Herbst der Reformen. Ich glaube, es wird eher der Herbst der Tränen“",
      "url": "https://www.welt.de/politik/deutschland/video68b5c81d5d3e123a945b2f13/meine-welt-meine-meinung-wuensche-merz-viel-spass-im-herbst-der-reformen-ich-glaube-es-wird-eher-der-herbst-der-traenen.html",
      "image_url": "https://images.welt.de/68b5c81d5d3e123a945b2f13/54955ee6a9c2a0888dbbed8b5395bb4d-master/ci16x9-w200/welttv-anna1",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Anna Schneider5 Min"
    },
    {
      "title": "„Für Pistorius unangenehm – aber ich hoffe, dass Merz sich auf von der Leyens Seite stellt“",
      "url": "https://www.welt.de/politik/ausland/video68b5b7a5cf33b514cb80e679/umgang-mit-russland-fuer-pistorius-unangenehm-aber-ich-hoffe-dass-merz-sich-auf-von-der-leyens-seite-stellt.html",
      "image_url": "https://images.welt.de/68b5b7a5cf33b514cb80e679/76967f3db2ecd2a1ba583d02fad0043f-master/ci16x9-w200/roderich-kiesewetter",
      "image_title": "ARCHIV - 16.10.2023, Berlin: Roderich Kiesewetter (CDU), stellvertretender Vorsitzender des Parlamentarischen Kontrollgremiums spricht vor Beginn der öffentlichen Anhörung im Bundestag mit den Medienvertretern. (zu dpa: «CDU-Politiker Kiesewetter kritisiert deutsche Nahost-Politik») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Zwei Möglichkeiten – Das sogenannte Jamming und das viel gefährlichere Spoofing“",
      "url": "https://www.welt.de/politik/ausland/video68b5ab39861a6b0577ff70e3/flug-mit-von-der-leyen-gestoert-zwei-moeglichkeiten-das-sogenannte-jamming-und-das-viel-gefaehrlichere-spoofing.html",
      "image_url": "https://images.welt.de/68b5ab39861a6b0577ff70e3/b1937c4d0e6f18567786da9bdddad51a-master/ci16x9-w200/welttv-flieger-gps-von-der-leyen-010925",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "GPS-Ausfall zwingt Pilot zu Notlösung – „Seit Anfang des Ukraine-Krieges regelmäßig Störungen“",
      "url": "https://www.welt.de/politik/ausland/video68b58d82861a6b0577ff6d14/von-der-leyen-im-visier-gps-ausfall-zwingt-pilot-zu-notloesung-seit-anfang-des-ukraine-krieges-regelmaessig-stoerungen.html",
      "image_url": "https://images.welt.de/68b58d82861a6b0577ff6d14/69d03a1c474b5ee1601a4489149477bb-master/ci16x9-w200/welttv-von-der-leyen-flieger-010925",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wenn die Arbeitsministerin so laute linke Lieder singt, kann es sein, dass sie doch reformieren will“",
      "url": "https://www.welt.de/politik/deutschland/video68b59d725d3e123a945b2b03/bas-bullshit-zitat-wenn-die-arbeitsministerin-so-laute-linke-lieder-singt-kann-es-sein-dass-sie-doch-reformieren-will.html",
      "image_url": "https://images.welt.de/68b59d725d3e123a945b2b03/bdb8e8e1e331e4764d4dcc0065cc1e37-master/ci16x9-w200/welttv-alexander",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Robin Alexander7 Min"
    },
    {
      "title": "Iraker soll 16-Jährige vor Zug gestoßen haben – Gericht wirft Ausländerbehörde Fehler vor",
      "teaser": "Ein 31-jähriger Iraker soll ein 16-jähriges Mädchen in Niedersachsen getötet haben. Die Behörden wollten den abgelehnten Asylbewerber im Sommer in Abschiebehaft nehmen, scheiterten jedoch. Das Amtsgericht Hannover spricht von einem mangelhaften Antrag auf Abschiebehaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b534a5cf33b514cb80dab5/10e64face546166cc76a612fd51a584b/ci23x11-w200/nach-tod-einer-16-jaehrigen-am-bahnhof-friedland",
      "image_title": "30.08.2025, Niedersachsen, Friedland: Blick auf Gleise am Bahnhof Friedland. Nach dem Tod einer 16-Jährigen am Bahnhof Friedland sitzt ein Mann per Unterbringungsbefehl in einer psychiatrischen Klinik. Der Iraker stehe im dringenden Verdacht, das Mädchen vorsätzlich gegen einen durchfahrenden Güterzug gestoßen zu haben, teilte die Staatsanwaltschaft Göttingen mit. Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist Bullshit“ – Bas weist Merz-Aussage zum Sozialstaat zurück",
      "teaser": "„Wir leben seit Jahren über unsere Verhältnisse“, sagt der Kanzler – und fordert Einsparungen beim Bürgergeld. Bundesarbeitsministerin Bas hält die Debatte über die sozialen Sicherungssysteme hingegen für überspitzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b501c48c33b226bcaee7db/7f47ee591b7f5a436f018d1b507109ff/ci23x11-w200/bundesozialministerin-baerbel-bas-spd-archivbild",
      "image_title": "27.08.2025, Helgoland: Bayerns Ministerpräsident Markus Söder (CSU) steht während seines Besuchs auf der Insel Helgoland vor einer Vogel-Kolonie von Basstölpeln. Söder hatte einst gesagt, dass Sylt und Helgoland längst bayrisch wären, wenn es nach dem Länderfinanzausgleich ginge. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Wehrpflicht, dann auch für Frauen, sagt Merz – Linke reagiert entrüstet",
      "teaser": "Die Bundeswehr soll mehr Soldaten bekommen, zunächst auf freiwilliger Basis. Falls das nicht reicht, könnte wieder eine Wehrpflicht kommen. Der Kanzler denkt auch über die Einbeziehung von Frauen nach. Die Linke ist empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b528268c33b226bcaee8d9/49944390475712f1921ec3d67bf3513a-master/ci23x11-w200/umfrage-mehrheit-gegen-bundeswehr-in-der-ukraine",
      "image_title": "ARCHIV - 10.02.2025, Berlin: Soldatinnen und Soldaten der Ehrenformation der Bundeswehr stehen am Berliner Bendlerblock, dem Sitz des Bundesministeriums der Verteidigung. Die Mehrheit der Deutschen lehnt einer Umfrage zufolge die Entsendung von Bundeswehr-Soldaten in die Ukraine ab. (zu dpa: «Umfrage: Mehrheit gegen Bundeswehr in der Ukraine») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Babyboomer müssen endlich Verantwortung für ihr Handeln übernehmen“, sagt der DIW-Chef",
      "teaser": "Der DIW-Chef fordert eine stärkere Beteiligung der älteren Generation an den Rente- und Pflegekosten. Dafür plädiert Marcel Fratzscher für die Einführung eines Boomer-Solis. In einem Interview kritisiert der DIW-Chef die Haushaltspolitik der Bundesregierung scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b525488c33b226bcaee8cf/874e740066fd6113343602a59ffaa600-master/ci23x11-w200/vorstellung-der-buergergeld-studie",
      "image_title": "Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW Berlin), stellt in der Bundespressekonferenz die Bürgergeld-Studie «Zwei Jahre Bürgergeld aus Sicht der Betroffenen» vor."
    },
    {
      "title": "Dieser Plan soll Rentner um eine Milliarde Euro entlasten – „Für diejenigen, die es wollen“",
      "teaser": "„Wenn alles gut geht, kriegen wir das zum 1. Januar hin“: Bundeskanzler Merz setzt auf die baldige Einführung der „Aktivrente“. Ein Bericht legt die finanziellen Planungen im Bundeshaushalt dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b520e38c33b226bcaee8b2/1742e34412dd57f5680cf1256cfe105c-master/ci23x11-w200/zdf-sommerinterview-friedrich-merz",
      "image_title": "HANDOUT - 31.08.2025, ---: Bundeskanzler Friedrich Merz (CDU) im ZDF-Sommerinterview für «Berlin direkt». Foto: Dominik Asbach/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits. Jegliche Umgestaltung, Manipulation oder Bearbeitung des Bildmaterials ist nicht gestattet, es sei denn, es handelt sich lediglich um zur Veröffentlichung technisch erforderliche Anpassungen (z.B. Veränderung der Bildgröße, Pixelzahl, o.ä.). +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Migrationsthema ist der Nährboden, auf dem die AfD ihre Existenz aufbaut“",
      "teaser": "Grenzkontrollen, Zurückweisungen, Stopp der schnellen Einbürgerung: Bei Caren Miosga verteidigt Innenminister Dobrindt die Migrationspolitik von Schwarz-Rot. Nun gehe es darum, die „Wende“ zu „vollenden“. Die Leute, so Dobrindt, erwarteten „noch ein bisschen mehr“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1a605adc6ba5d53cb0dfd/2bcdf6f559bcca3c8d0aab2067e80e8b-master/ci23x11-w200/ger-berlin-tv-caren-miosga-31-08-25",
      "image_title": "GER, Berlin, Studio, zu Gast bei - Caren Miosga, Polittalk, TV, Format, mit Moderatorin, Das Erste, aus Adlershof - am Studio 20, rund 120 Tage ist die schwarz-rote Koalition nun im Amt - Zeit fuer eine Bilanz, im Bild v.l.: Caren Miosga, Bundesminister des Innern, Alexander Dobrindt (CSU) 31.08.2025,",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Idiotie der Woche“ – scharfe Kritik an Landwirtschaftsminister nach Aussage über Fleischkonsum",
      "teaser": "CSU-Politiker Alois Rainer stellt in einem NDR-Magazin den Zusammenhang zwischen Fleischkonsum und Klimaveränderungen infrage. Daran gibt es Kritik von Verbänden und der Politik. Der Landwirtschaftsminister verbreite „gezielt Fake News“, beanstandet etwa Grünen-Politikerin Katharina Schulze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b462b25d3e123a945b18ab/23f3868ad075a0c32fd02b0887ddbcbd-master/ci23x11-w200/78-hauptalmbegehung-mit-bundeslandwirtschaftsminister-rainer",
      "image_title": "06.08.2025, Bayern, Ruhpolding: Bundeslandwirtschaftsminister Alois Rainer (CSU) nimmt an der 78. Hauptalmbegehung des Almwirtschaftlichen Vereins Oberbayern teil. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Münster, Jena, Norderstedt & Co. – Wie eine rote Welle die Kommunen überrollt",
      "teaser": "Städte und Gemeinden haben so hohe Schulden angehäuft wie nie: Das Defizit beträgt fast 25 Milliarden Euro. Selbst einst wohlhabende Kommunen müssen drastische Einschnitte vornehmen. Sechs Bürgermeister erzählen, was das konkret heißt – und welche Auswege sie sehen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b054733db0221f89403ef3/schwere-finanzkrise-muenster-jena-norderstedt-co-wie-eine-rote-welle-die-kommunen-ueberrollt.html",
      "image_url": "https://images.welt.de/68b054733db0221f89403ef3/385bfd7123e88ae56c3f701923517f4c/ci23x11-w200/sun-and-rain-over-rostock",
      "image_title": "Sun And Rain Over Rostock",
      "author": "Ulrich Exner"
    },
    {
      "title": "US-Regierung erwägt „freiwillige“ Umsiedlung von ganz Gaza – Thunberg sticht erneut in See",
      "teaser": "In Washington geht offenbar ein 38 Seiten langes Papier um, das eine Umsiedlung der Bewohner des Gazastreifens durchspielt. Das Gebiet soll demnach für zehn Jahre unter US-Verwaltung gestellt werden. Derweil macht sich Aktivistin Greta Thunberg einmal mehr auf den Weg Richtung Gaza.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b46b928c33b226bcaee334/5eb4ad51ceb4f5f8d821ea9d8cfc3a02/ci23x11-w200/israel-palestinians-gaza",
      "image_title": "An Israeli armored vehicle moves in an area in the Gaza Strip, as seen from southern Israel, Sunday, Aug. 31, 2025. (AP Photo/Maya Levin)"
    },
    {
      "title": "„Kann nicht sein, dass nur einer von fünf Menschen rückgeführt wird“",
      "teaser": "Die Rückführungsbilanz der EU müsse sich dringend verbessern, sagt EU-Migrationskommissar Magnus Brunner. Die Kommission habe vorgelegt – nun müssten die Mitgliedstaaten „so schnell wie möglich“ ihren Teil tun. Zur merkelschen Politik geht er auf Distanz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b455f7a64eea6afd520c67/096b93ca6e4e8d95a8784ed4012bb147/ci23x11-w200/asylbewerber-antragszentrum-ter-apel",
      "image_title": "2022-07-29 10:28:06 TER APEL - Asylsuchende verlassen das Antragszentrum in Bussen. Jeder dritte Mitarbeiter der Zentralen Stelle für die Aufnahme von Asylsuchenden (COA) in Ter Apel ist wegen zu hoher Arbeitsbelastung krank zu Hause. In Ter Apel war es in letzter Zeit so voll, dass die Leute sogar im Freien schlafen mussten. ANP SEM VAN DER WAL",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Und dieser Koalitionsvertrag gilt“ – Merz lehnt Klingbeils Idee für Steuererhöhungen erneut ab",
      "teaser": "Angesichts des Haushaltsdefizits hat SPD-Chef und Finanzminister Lars Klingbeil Steuererhöhungen ins Spiel gebracht, obwohl diese gar nicht im Koalitionsvertrag stehen. Die Unionsspitzen winken erneut ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b44826a64eea6afd520b6a/67276584157741d4f379110d10167098/ci23x11-w200/berlin-direkt-sommerinterview-2025",
      "image_title": "Diana Zimmermann, Friedrich Merz \"Berlin direkt - Sommerinterview - Sendung vom 31.08.2025\": Friedrich Merz während des Interviews mit Diana Zimmermann."
    },
    {
      "title": "„Wichtig, dass Kinder ohne deutsche Sprachkenntnisse nicht separiert werden“, sagt die SPD",
      "teaser": "Willkommensklassen bringen wenig, stellt eine renommierte Bildungsforscherin fest – und fordert „Deutsch lernen“ als Schulfach für viele Nicht-Muttersprachler in NRW. Ein Modell auch für den Rest der Republik? Union und SPD verfolgen andere Ansätze. Die AfD bringt Volkshochschulen ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b1e27c5d3e123a945afdba/1b577a6e475a6fa0a3be325e6d35277d/ci23x11-w200/integration-von-fluechtlingskindern",
      "image_title": "Flüchtlingskinder lernen in einer Klasse der Astrid-Lindgren-Grundschule in Frankfurt (Oder) (Brandenburg) Deutsch, aufgenommen am 02.11.2016. Nach Auskunft des Ministeriums für Bildung, Jugend und Sport des Landes Brandenburg lernen in diesem Schuljahr 7.660 Kinder und Jugendliche mit Migrationshintergrund - die meisten von ihnen aus Flüchtlings- und Asylbewerberfamilien - an öffentlichen Schulen Brandenburgs. Sie besuchen zumeist Grund- und Oberschulen. Das sind etwa doppelt so viele wie zum gleichen Zeitpunkt des Vorjahres. Die Kinder und Jugendlichen aus Flüchtlings- und Asylbewerberfamilien lernen in insgesamt 797 Vorbereitungsgruppen und Förderkursen an 504 Schulen oder nehmen bereits vollständig am Regelunterricht teil. Foto: Patrick Pleul",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Sonst glaubt es keiner mehr",
      "teaser": "Der Journalismus steckt in einer Glaubwürdigkeitskrise. Das hat viel mit dem Selbstbild von Journalisten zu tun: Viele hängen einer Illusion von Objektivität an, die sich heute etwa in sogenannten Faktenchecks spiegelt. Stattdessen sollten sie ihre eigenen Überzeugungen offenlegen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b062bbd492032667a5df3b/objektivitaet-von-medien-sonst-glaubt-es-keiner-mehr.html",
      "image_url": "https://images.welt.de/68b062bbd492032667a5df3b/b14c4ed152abace6564c2697dc976509/ci23x11-w200/bild39",
      "image_title": "Constantin Schreiber",
      "author": "Constantin Schreiber"
    },
    {
      "title": "Arbeitnehmer im Osten verdienen pro Jahr 13.000 Euro weniger als im Westen",
      "teaser": "Mehr als drei Jahrzehnte nach der Einheit klafft zwischen Ost- und Westdeutschland noch immer eine Lohnlücke – und sie ist sogar wieder größer geworden, wie Zahlen des Statistischen Bundesamtes belegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b435b95d3e123a945b150f/6b398f9a33a407dd88fb9b67f1827a2a-master/ci23x11-w200/fussgaengerzone-einkaufsstrasse-breite-strasse-altstadt-stendal-sachsen-anhalt-deutschland",
      "image_title": "Fußgängerzone, Einkaufsstraße, Breite Straße, Altstadt, Stendal, Sachsen-Anhalt, Deutschland"
    },
    {
      "title": "Israels Präsident ehrt Mathias Döpfner für Solidarität mit Ehrenmedaille",
      "teaser": "Die Präsidentenmedaille Israels geht an Axel-Springer-Chef Mathias Döpfner. Präsident Herzog würdigt den Verleger als eine der „mutigsten Stimmen in Europa“. Er zeige Solidarität mit dem jüdischen Volk – auch in schwierigen Zeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b4376fa64eea6afd520a4e/0019dac66a5e528f4d430b2915d3586d-master/ci23x11-w200/friede-springer",
      "image_title": "Mathias Döpfner - Verleihung der Ehrenbürgerwürde von Berlin an Friede Springer durch den Regierenden Bürgermeister Kai Wegner (CDU) und die Präsidentin des Abgeordnetenhauses Cornelia Seibeld (CDU)"
    },
    {
      "title": "„Das ist ein Eingeständnis der Niederlage“",
      "teaser": "Der russische Ex-Diplomat und Putin-Kritiker Boris Bondarew kennt das Moskauer Regime von innen. Er wirft den Europäern, aber auch US-Präsident Trump Leichtgläubigkeit gegenüber dem Kreml-Chef vor. Dem gelinge es immer wieder, den Westen an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/ausland/plus68b021f55d3e123a945ae01a/ex-putin-diplomat-das-ist-ein-eingestaendnis-der-niederlage.html",
      "image_url": "https://images.welt.de/68b021f55d3e123a945ae01a/5fc82c9ae5faf4b330a8d9803644c194-master/ci23x11-w200/file-photo-u-s-president-trump-meets-with-russian-president-putin-in-alaska",
      "image_title": "Wladimir Putin (l.) und Donald Trump bei ihrem Treffen in Alaska Mitte August",
      "author": "Artur Weigandt"
    },
    {
      "title": "„Dafür kämpfen, dass AfD auch im nächsten Landtag nicht vertreten sein wird“",
      "teaser": "Es läuft nicht rund bei Ministerpräsident Günther: Sein Plan, Schleswig-Holstein zum „klimaneutralen Industrieland“ zu machen, ist in Gefahr. Das liegt auch an der Merz-Regierung. Zudem legt die AfD zu – und wird erstmals zur ernsthaften Konkurrenz für die Nord-CDU.",
      "url": "https://www.welt.de/politik/deutschland/plus68ac160a5d3e123a945aa277/daniel-guenther-dafuer-kaempfen-dass-afd-auch-im-naechsten-landtag-nicht-vertreten-sein-wird.html",
      "image_url": "https://images.welt.de/68ac160a5d3e123a945aa277/950b5c35b72758300c21c84b0e97787f/ci23x11-w200/img-6662",
      "image_title": "Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Nur Papier-Wahlzettel verwenden“ – Trump will US-Wahlrecht per Dekret verschärfen",
      "teaser": "Donald Trump ist die Briefwahl schon lange ein Dorn im Auge. Über seine Social-Media-Plattform „Truth Social“ kündigte er nun ein weitgehendes Verbot per Dekret an – mit zwei Ausnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b430d452bf491685b7a664/d2d36da70f298f90b85d3ae6a97d03d8-master/ci23x11-w200/housing-cuts-rural-america",
      "image_title": "FILE - President Donald Trump speaks during a cabinet meeting, Tuesday, Aug. 26, 2025, at the White House in Washington. (AP Photo/Mark Schiefelbein, File)"
    },
    {
      "title": "Musk wirbt für die AfD – und warnt vor dem „Ende Deutschlands“",
      "teaser": "Tesla-Chef Elon Musk mischt sich wieder in einen deutschen Wahlkampf ein und kommentiert das Fairnessabkommen in Köln. Aber auch Wahlforscher sehen die AfD bei den Kommunalwahlen im Aufwind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b41b3d5d3e123a945b13c9/22537e2591e898b35ad9b09e4664036a/ci23x11-w200/trump-chairs-a-cabinet-meeting",
      "image_title": "Elon Musk, Chief Executive Officer, Tesla, SpaceX and X (previously known as Twitter) and Administrator, Department of Government Efficiency (DOGE), looks on during a Cabinet meeting in the Cabinet Room of the White House in Washington, DC, USA 10 April 2025. Credit: Shawn Thew / Pool via CNP"
    },
    {
      "title": "Wie Donald Trump Frieden in den Libanon bringen will",
      "teaser": "Die Hisbollah droht mit einem neuen Bürgerkrieg, aber der Regierung im Libanon ist es ernst: Sie will die Miliz entwaffnen. Unterstützung bekommt sie von Donald Trump, der einen großen Plan für das Land hat. Der US-Präsident bindet mehrere Länder der Region ein, um den Teufelskreis der Gewalt zu durchbrechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68b150298c33b226bcaebb37/97a90197dc88cb7906f9775b83c24b57-master/ci23x11-w200/shiites-mark-ashoura-in-lebanon",
      "image_title": "„Wir werden die Waffen nicht niederlegen“: Die Hisbollah mobilisiert ihre Anhänger gegen die Entwaffnungspläne der Regierung",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "„Alle wollen nach Deutschland. Aber es geht nicht, dass alle kommen“",
      "teaser": "Er ist seit Jahrzehnten einer der erfolgreichsten Schlagersänger der Republik – und Feindbild vermeintlich Progressiver: Mit 86 Jahren zeigt sich Heino politischer denn je. Wie blickt er in die Zukunft seines Landes? Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/plus688a1cda04c6af4608d5c611/heino-alle-wollen-nach-deutschland-aber-es-geht-nicht-dass-alle-kommen.html",
      "image_url": "https://images.welt.de/688a1cda04c6af4608d5c611/22ab325d8dfaabd556a9d03e7006b561/ci23x11-w200/l1000959",
      "image_title": "30.07.2025 ++ Heino , Credit: Frédéric Schwilden , ++ \"Ich bin kein Politiker. Aber ich denke, Merz und Klingbeil sind ein Duo, das Deutschland auf den richtigen Weg bringen kann.\" L1000959",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Es nervt mich, dass sich Ostdeutsche immer öfter eine Opferrolle zuweisen“",
      "teaser": "Rechts oder menschenfeindlich? Der Chef der Bundeszentrale für politische Bildung ärgert sich über die „kränkenden“ Darstellungen der Ostdeutschen. Er erklärt auch, wie es wäre, wenn Ostdeutschland ein eigener Staat sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b3f7585d3e123a945b11be/9d18d4756baf99f6e215ca7e5bc594b3-master/ci23x11-w200/thomas-krueger",
      "image_title": "ARCHIV - 16.04.2024, Sachsen, Chemnitz: Thomas Krüger, Präsident der Bundeszentrale für politische Bildung (zu dpa: «Bundeszentrale für politische Bildung bald ohne Präsident») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bas plant 2026 Nullrunde beim Bürgergeld – „Ich sorge für mehr Zug in der Betreuung“",
      "teaser": "Kanzler Merz kündigte angesichts des Haushaltsdefizits einen Herbst der Reformen an – auch beim Bürgergeld. Nun erklärt Bundesarbeitsministerin Bärbel Bas, welche Änderungen kommen sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b3ecc85d3e123a945b1134/c7bc09396ddf3a68d5996c6e78dc4970-master/ci23x11-w200/baerbel-bas",
      "image_title": "ARCHIV - 17.06.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim Tag der Jobcenter, der Fachtagung für Führungskräfte, sowie Beauftragte für Chancengleichheit im Bereich der Grundsicherung für Arbeitsuchende. (zu dpa: «Stabiles Rentenniveau: Bas bringt ihr Gesetz ins Kabinett») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkels nächster Auftritt – diesmal für verkannte Frauen",
      "teaser": "Angela Merkel will Frauen würdigen, deren historische Leistungen für die Forschung übergangen wurden – zugunsten von Männern. Die Altkanzlerin tritt dazu Mitte September zusammen mit einem Mitglied des Kabinetts von Friedrich Merz auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b14f878c33b226bcaebb28/042a58368c4b4bc7846469b685aeda94/ci23x11-w200/interviewveranstaltung-mit-angela-merkel",
      "image_title": "27.08.2025, Bayern, Augsburg: Die ehemalige Bundeskanzlerin Angela Merkel (CDU) winkt dem Publikum bei einem Live-Interview der «Augsburger Allgemeinen» zu. Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://images.welt.de/685bef113446cc6249ea4f1b/385a5135b2b2a6aaa91daa2f5d894d18-master/ci23x11-w200/die-kreisstadt-aue-bad-schlema-in-sachsen",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Die Kneipe Kronrpinz ist der Treffpunkt der Freien Sachsen, einer Gruppierung von Rechtsextremisten, Rechtspopulisten, bekennenden Neonazis.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sie sind sooo deutsch!“",
      "teaser": "Elf Jahre unterrichtete die Lehrerin Mathematik und Musik in Bielefeld – bis sie ging. „Zu deutsch“, hieß es über sie. Ihre hier dokumentierte Abschiedsrede ist kein Vorwurf, sondern ein nachdenklicher Blick auf eine Schule, die sich stark verändert hat.",
      "url": "https://www.welt.de/politik/deutschland/plus68ad795fa73e32741d9c54c1/Schule-Sie-sind-sooo-deutsch-meinte-eine-Schuelerin-mit-muslimischem-Hintergrund.html",
      "image_url": "https://images.welt.de/68ad795fa73e32741d9c54c1/143cc323f84b57bc5413f97da79e1675/ci23x11-w200/schulferien-enden-in-hessen",
      "image_title": "SYMBOLBILD - 23.03.2020, Sachsen, Dresden: Stühle stehen in einer Schule auf den Tischen. In Sachsen fallen derzeit zahlreiche Schulstunden aus. (zu dpa: «Schuljahr 2024/2025: Fast jede zehnte Stunde ausgefallen») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sexuelle Gewalt gegen Frauen – Dramatische Lage in Skandinavien",
      "teaser": "Etwa jede dritte Frau in der EU hat seit ihrem 15. Lebensjahr schon einmal Gewalt erfahren. Ein Bericht des Europäischen Parlaments legt erschreckende Zahlen offen – trotz diverser Präventionsprogramme. Eine Tätergruppe sticht besonders hervor.",
      "url": "https://www.welt.de/politik/ausland/plus6894507541066a1dd54bf87f/Sexuelle-Gewalt-gegen-Frauen-Dramatische-Lage-in-Skandinavien.html",
      "image_url": "https://images.welt.de/6894507541066a1dd54bf87f/dab034da6cd5f30bff7388e0fae67b94-master/ci23x11-w200/scared-woman-at-the-window",
      "image_title": "Head of a young woman afraid looking through venetian blinds on a window",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Die Ukraine-Mythen der AfD und ihrer Anhänger – und was davon wahr ist",
      "teaser": "Russland verbreitet erfolgreich seine Propaganda, wonach der Krieg gegen die Ukraine gerechtfertigt ist und man eigentlich Frieden will. Dabei werden falsche Mythen hervorgeholt, die viele in Deutschland übernehmen – vor allem in der AfD. Was dahintersteckt.",
      "url": "https://www.welt.de/politik/ausland/plus68b0471cd492032667a5dc6c/Moskau-Propaganda-Die-Ukraine-Mythen-der-AfD-und-ihrer-Anhaenger-und-was-davon-wahr-ist.html",
      "image_url": "https://images.welt.de/68b0471cd492032667a5dc6c/4bdf1436becde44b645a0976e437fc94-master/ci23x11-w200/right-wing-protest",
      "image_title": "Ein sogenannter Friedensmarsch im Mai 2025 vor dem Brandenburger Tor. Zentrale Forderung: Stopp der Waffenlieferungen für die Ukraine",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Soziales Experiment“ – Wenn Akademiker für ihre Scheinbeschäftigung sogar bezahlen",
      "teaser": "Nach dem Bildungsaufschwung der 90er-Jahre kämpft China mit hoher Arbeitslosigkeit unter Hochschulabsolventen. Aus Scham und Angst vor einem Verlust des sozialen Ansehens gehen nun mehr Menschen einen drastischen Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689c5102149faf081095d630/82fae5167a07c7483e7dfe3f53db0911-master/ci23x11-w200/business-people-are-working-hard",
      "image_title": "Male white-collar worker sitting in front of the computer in the office and working hard",
      "author": "Maria Kruczkowska"
    },
    {
      "title": "Greta Thunberg erneut per Schiff nach Gaza unterwegs – unter palästinensischer Flagge",
      "teaser": "Die schwedische Aktivistin Greta Thunberg ist erneut an Bord eines Schiffes einer Gaza-Hilfsflotte aus in See gestochen. Rund zwanzig Boote unter palästinensischer Flagge verließen mit hunderten Aktivisten an Bord den Hafen von Barcelona.",
      "url": "https://www.welt.de/politik/ausland/video68b51df98c33b226bcaee88b/Greta-Thunberg-erneut-per-Schiff-nach-Gaza-unterwegs-unter-palaestinensischer-Flagge.html",
      "image_url": "https://images.welt.de/68b51df98c33b226bcaee88b/264e749c2b3d5aff1c9e74a734122fbd/ci23x11-w200/humanitarian-flotilla-departs-barcelona-for-gaza-as-activists-mobilize-against-israel-s-aid-blockade",
      "image_title": "BARCELONA, SPAIN - AUGUST 31: Greta Thunberg boards the Flotilla boat on August 31, 2025 in Barcelona, Spain. Activists, including Swedish campaigner Greta Thunberg, are departing Barcelona for Gaza as part of the Global Sumud Flotilla (GSF), a self-described \"nonviolent humanitarian mission responding to the ongoing genocide and siege against the Palestinian people.\" The flotilla, which will be joined by others launching from various locations on September 4, includes activists, seafarers, doctors, and artists from over 40 countries. Thunberg and other crew members of a flotilla that attempted to reach Gaza after departing Italy in June were intercepted by Israeli forces and deported back to their countries of origin. (Photo by Mario Wurzburger/Getty Images)",
      "author": "36 Sek"
    },
    {
      "title": "„Insel von Fremden“ – Wie sich in Großbritannien die Migrationskrise neu entzünden konnte",
      "teaser": "Während Premier Starmer international eine gute Figur macht, häufen sich zu Hause die Probleme. Im Mittelpunkt steht eine neu entbrannte Migrationsdebatte. Im Raum steht ein grundsätzlicher politischer Wechsel.",
      "url": "https://www.welt.de/politik/ausland/plus68b041e73db0221f89403d58/Grossbritannien-Insel-von-Fremden-Wie-sich-die-Migrationskrise-neu-entzuenden-konnte.html",
      "image_url": "https://images.welt.de/68b041e73db0221f89403d58/bc696c73c209dfde5c1dcf5d13eb6665-master/ci23x11-w200/anti-immigration-protest",
      "image_title": "09.08.2025, Großbritannien, Nuneaton: People gather at an anti-immigration protest outside Nuneaton and Bedworth Borough Council, in Warwickshire, after two men, who are reportedly Afghan asylum seekers, were charged and have appeared in court in connection with the alleged rape of a 12-year-old girl. Picture date: Saturday August 9, 2025. Foto: Joe Giddens/PA Wire/dpa",
      "author": "Tessa Szyszkowitz"
    }
  ]
}