{
  "timestamp": "2025-01-27T21:08:19",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BxsnLovo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CEgRSC-5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dänemark verstärkt Militärpräsenz auf Grönland",
      "teaser": "Ein Flugzeug, vier Schiffe und zwölf Hundeschlittenpatrouillen: Das ist die Ausrüstung, mit der Dänemarks bisher militärisch in Grönland präsent ist. Angesichts der US-Ansprüche auf die Insel rüstet das Königreich auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255262920/0447930307-ci23x11-w200/File-Greenland.jpg",
      "image_title": "File Photo: The Danish fleet's frigate Triton off the village of Attu in Greenland, Monday, July 1, 2024. Attu is located on a smaller island of the same name in the municipality of Qeqertalik"
    },
    {
      "title": "Video deutsch-israelischer Geisel veröffentlicht",
      "teaser": "Wie Hunderte weitere wurde Arbel Yehud am 7. Oktober in den Gaza-Streifen verschleppt. Im Rahmen der vereinbarten Waffenruhe soll die Deutsch-Israelin bald freikommen. Nun ist ein Video der 29-Jährigen veröffentlicht worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255262892/7007936767-ci23x11-w200/Bundespraesident-trifft-2024-Angehoerige-von-Hamas-Geiseln.jpg",
      "image_title": "ARCHIV - 15.01.2024, Berlin: Bundespräsident Frank-Walter Steinmeier (r) spricht im Januar 2024 in Berlin bei einem Treffen mit Familienangehörigen der deutsch-israelischen Gaza-Geisel Arbel Yehud. (zu dpa: «Video deutsch-israelischer Gaza-Geisel veröffentlicht») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kein EU-Recht der Welt kann uns zwingen, uns selbst zu überfordern“",
      "teaser": "CDU-Politiker Jens Spahn wirbt um Zustimmung zu den Migrations-Anträgen der Union. Die Grünen warf er vor, Migration zu leugnen. Gefragt nach seiner Verantwortung in der Corona-Pandemie, bedient sich der ehemalige Gesundheitsminister eines rhetorischen Kniffs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262758/8367933867-ci23x11-w200/Jens-Georg-Spahn-CDU.jpg",
      "image_title": "Jens Spahn: „Kein EU-Recht der Welt kann uns zwingen, uns selbst zu überfordern“"
    },
    {
      "title": "RTL lädt Merz, Scholz, Habeck und Weidel zu TV-Quartett ein",
      "teaser": "Wer duelliert sich wann mit wem im TV? Der Sender RTL startet einen neuen Versuch, die Spitzenkandidaten von CDU, AfD, SPD und Grünen zu einem TV-Quartett zu bewegen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255217004/Bundestagswahl-Miersch-warnt-Merz-vor-beispiellosem-Tabubruch-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262840/7127935657-ci23x11-w200/Image-6793ad4cde90c838674d0f06.jpg",
      "image_title": "ARCHIV - 28.07.2023, Sachsen-Anhalt, Magdeburg: Delegierte gehen vor dem Parteilogo bei dem AfD-Bundesparteitag in Magdeburg. (zu dpa: «Kommission rügt AfD-Wahlkampfvideo in Brandenburg») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mag ja sein“ – AfD-Abgeordneter relativiert NS-Verbrechen",
      "teaser": "Eklat im Berliner Abgeordnetenhaus: Am Holocaust-Gedenktag provoziert der AfD-Politiker Marc Vallendar mit einer Formulierung zu den NS-Kriegsverbrechen. Erst nach Protest des Ausschussvorsitzenden korrigierte sich Vallendar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262614/6997937657-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "ARCHIV - 14.12.2023, Berlin: Der Abgeordnete Marc Vallendar (AfD) am Redepult im Berliner Landesparlament. (zu dpa: «Holocaust-Gedenktag: AfD-Abgeordneter provoziert Kritik») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Begrenzung des illegalen Zustroms“ – So sieht der neue Unions-Plan im Bundestag aus",
      "teaser": "Die Union um Kanzlerkandidat Merz überlegte, im Bundestag eine Änderung des Asylgesetzes zu beantragen, um Zurückweisungen an Grenzen zu ermöglichen. Jetzt verzichtet sie darauf. Stattdessen kündigt die CDU/CSU an, ein anderes Vorhaben einzubringen: das „Zustrombegrenzungsgesetz“ – das auch die AfD fordert.",
      "url": "https://www.welt.de/politik/deutschland/plus255262018/Migrationssteuerung-Begrenzung-des-illegalen-Zustroms-So-sieht-der-neue-Unions-Plan-im-Bundestag-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262050/6207933937-ci23x11-w200/Statement-Merz-zu-Aschaffenburg.jpg",
      "image_title": "23.01.2025, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und Fraktionsvorsitzender der CDU/CSU-Fraktion im Bundestag, gibt ein Statement zu dem tödlichen Angriff in einem Park in Aschaffenburg. Foto: Hannes Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Geduldeter aus Guinea soll CDU-Mitglied erstochen und Frau schwer verletzt haben",
      "teaser": "Ein Mann aus Guinea steht im Verdacht, einen 26-Jährigen in Brandenburg erstochen zu haben. Das Opfer ist Mitglied der CDU und der Jungen Union. Erst durch einen Angriff auf eine 54-Jährige geriet der Migrant in den Fokus der Ermittler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262220/3287930707-ci23x11-w200/Klinik-Beelitz-Heilstaetten.jpg",
      "image_title": "Die Neurologischen Fachkliniken in Beelitzer Heilstätten."
    },
    {
      "title": "„Die hat andere Männer gefickt“, sagte Yasser B. nach der Tötung seiner Ex-Frau",
      "teaser": "Erst beschimpft er sie, dann sticht er ihr ins Herz: Im August 2024 tötet Yasser B. seine Ex-Frau Norhan A. auf einer Straße in Berlin – und begründet dies mit der Rettung seiner „Ehre“. Jetzt steht er vor Gericht. Mehrmals wird es laut, der Angeklagte wird von aufgebrachten Angehörigen der Getöteten beschimpft.",
      "url": "https://www.welt.de/politik/deutschland/plus255225276/Ehrenmord-Prozess-in-Berlin-Die-hat-andere-Maenner-gefickt-sagte-Yasser-B-nach-der-Toetung-seiner-Ex-Frau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255256748/7947932787-ci23x11-w200/Image-67977104fac3f72100b55845.jpg",
      "image_title": "Gedenken an Femizid-Opfer Norhan",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Süddeutsche Zeitung“ distanziert sich von Mitarbeiter, der Merz als „Führer“ bezeichnete",
      "teaser": "„Der Führer hat gesprochen“, schrieb ein Journalist der „Süddeutschen Zeitung“ auf X über Äußerungen von CDU-Chef Friedrich Merz zur Migrationspolitik. Sein Arbeitgeber verurteilte „den inakzeptablen Inhalt aufs Schärfste“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255261998/8977933607-ci23x11-w200/Logo-der-Sueddeutschen-Zeitung.jpg",
      "image_title": "„Süddeutsche Zeitung“ distanziert sich von Mitarbeiter, der Merz als „Führer“ bezeichnete"
    },
    {
      "title": "Frau darf Gesicht beim Autofahren nicht verhüllen – und klagt vor Gericht",
      "teaser": "Eine Muslimin aus Berlin sah sich in ihren Grundrechten verletzt, weil sie sich beim Autofahren nicht verhüllen durfte. Sie klagte – jedoch erfolglos. Auch eine kreative Idee brachte sie nicht weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255261048/6177931117-ci23x11-w200/Verhandlung-ueber-Klage-zum-Autofahren-mit-Nikab.jpg",
      "image_title": "27.01.2025, Berlin: Eine verschleierte Frau sitzt in einem Sitzungssaal des Verwaltungsgerichtes. Dort klagt sie gegen das Land Berlin. Die Frau will erreichen, dass sie mit einer das Gesicht verhüllenden Verschleierung (Nikab) am Steuer eines Fahrzeuges sitzen darf. Dies hat ihr die zuständige Straßenverkehrsbehörde verwehrt. Da sie sich in ihrem Grundrecht auf Religionsfreiheit verletzt fühlt, klagt die Frau gegen das Land Berlin. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verantwortung kennt keinen Schlussstrich“, sagt Steinmeier in Richtung Musk",
      "teaser": "Beim Holocaust-Gedenken in Auschwitz reagiert Bundespräsident Frank-Walter Steinmeier auf Äußerungen von Elon Musk bei einer AfD-Wahlkampfveranstaltung. Das frühere deutsche Konzentrationslager stehe „für die Monstrosität eines beispiellosen Menschheitsverbrechens“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255260822/9707932617-ci23x11-w200/80-Jahrestag-der-Befreiung-von-Auschwitz.jpg",
      "image_title": "27.01.2025, Polen, Oswiecim: Bundespräsident Frank-Walter Steinmeier äußert sich bei einem Besuch des ehemaligen deutschen Konzentrations- und Vernichtungslager Auschwitz-Birkenau, Stammlager Auschwitz I, gegenüber Medienvertretern. Bundespräsident Steinmeier und Bundeskanzler Scholz nehmen mit einer hochrangigen Delegation an der Gedenkfeier zum 80. Jahrestag der Befreiung des deutschen Konzentrations- und Vernichtungslagers Auschwitz teil. Zu der Feier in der Gedenkstätte Auschwitz kommen Delegationen aus mehr als 40 Ländern. Am 27. Januar 1945 befreiten sowjetische Soldaten das deutsche Vernichtungslager Auschwitz im von der Wehrmacht besetzten Polen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Respektloses Verhalten“ – Familie des getöteten Mannes von Aschaffenburg äußert sich",
      "teaser": "Ein 41-jähriger Mann schritt ein, als der Täter von Aschaffenburg Kinder angriff – dabei starb er selbst. Die Familie des Familienvaters wehrt sich nun gegen eine politische Instrumentalisierung. Fotos, die von dem Mann kursierten, seien eine Fälschung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255260482/1087930787-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "Messerattacke: „Respektloses Verhalten“ – Familie des getöteten Mannes von Aschaffenburg äußert sich"
    },
    {
      "title": "„Um es durchzusetzen, müsste Merz folgerichtig die EU verlassen“",
      "teaser": "Die Union will vor der Wahl ein Gesetz für mehr Zurückweisungen an den Grenzen beschließen. Doch selbst wenn dies gelingt, heißt das nicht, dass sich tatsächlich etwas ändert. Das liegt nicht nur daran, dass die Zustimmung von Ministerin Faeser (SPD) erforderlich ist. Merz und Co. haben aber einen Plan B.",
      "url": "https://www.welt.de/politik/deutschland/plus255254488/Unions-Vorstoss-Um-es-durchzusetzen-muesste-Merz-folgerichtig-die-EU-verlassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255258474/4137930267-ci23x11-w200/Image-6797811c59448f2fa9a41feb.jpg",
      "image_title": "DWOSB_Merz_Faeser_jb_2",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Der Westen darf nicht zulassen, was im Kongo passiert, sonst verliert er jegliche Glaubwürdigkeit“",
      "teaser": "Unterstützt von Ruanda hat eine Rebellengruppe die größte Stadt im Ostkongo eingenommen. Die Regierung bezeichnet das als „Kriegserklärung“ des Nachbarlandes. Mit Spannung erwartet wird die Reaktion des Westens – doch der tut sich traditionell schwer mit Sanktionen gegen Ruanda.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255259912/2367938697-ci23x11-w200/Gewalt-im-Ostkongo.jpg",
      "image_title": "Menschen, die vor der Miliz M23 fliehen, kommen mit einem Boot in Goma an. Einer der Brennpunkte der Gewalt ist die Region Masisi, in der Coltan abgebaut wird. +++ dpa-Bildfunk +++",
      "author": "Christian Putsch"
    },
    {
      "title": "„Dann säubern wir das ganze Ding“ – Diese Botschaft steckt hinter Trumps Gaza-Vorstoß",
      "teaser": "Donald Trump macht seinem Ruf als radikaler Denker alle Ehre und schlägt vor, alle Palästinenser aus dem Gaza-Streifen umzusiedeln. Der völkerrechtswidrige Vorschlag dürfte selbst für Trump nicht umsetzbar sein – doch er verrät einiges darüber, wie er seine Nahostpolitik ausrichten will.",
      "url": "https://www.welt.de/politik/ausland/plus255255046/Donald-Trump-Diese-Botschaft-steckt-hinter-seinem-Gaza-Vorstoss.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255257618/7547934877-ci23x11-w200/Vehicles-queue-up-along-the-Salah-a.jpg",
      "image_title": "Vehicles queue up along the Salah al-Din road in Nuseirat near the Netzarim corridor while waiting to cross to the northern part of the Gaza Strip on January 27, 2025. Displaced Palestinians began returning to northern Gaza on January 27, an official at the territory's Hamas-run Interior Ministry told AFP, after a breakthrough in negotiations between Hamas and Israel. (Photo by Eyad BABA / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Acht für Freilassung vorgesehene Geiseln sind tot",
      "teaser": "33 israelische Geiseln sollen im Rahmen eines Austausches gegen palästinensische Häftlinge freikommen. Nun teilt der israelische Regierungssprecher mit, dass acht der Geiseln bereits tot sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255259390/2917932537-ci23x11-w200/Nahostkonflikt-Geiselfreilassung.jpg",
      "image_title": "Israels Regierung: Acht für Freilassung vorgesehene Geiseln sind tot"
    },
    {
      "title": "ARD und ZDF planen aktuell keinen TV-Gipfel im Quartett",
      "teaser": "ARD und ZDF planen weiter keine Vierer-Debatte zwischen Merz, Scholz, Habeck und Weidel. Merz hatte das Format vorgeschlagen, doch die Sender bleiben bei ihrem ursprünglichen Plan für ein Duell zwischen Merz und Scholz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255258076/8127931537-ci23x11-w200/Germany-Prepares-For-Snap-Federal-Elections.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 26: Election campaign billboards that show German Chancellor Olaf Scholz (R) of the German Social Democrats (SPD) and chancellor candidate Friedrich Merz of the German Christian Democrats (CDU/CSU) stand on January 26, 2025 in Berlin, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the three-party federal government coalition last November. (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "Der hohe Preis für Lukaschenkos Machterhalt",
      "teaser": "Der belarussische Diktator Alexander Lukaschenko hat sich in einer inszenierten Wahl erneut als Präsident bestätigen lassen. Doch die politischen Kosten sind enorm: Das Land ist abhängig von Russland wie nie zuvor – und die Repressionen gegen Oppositionelle werden immer schärfer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255258134/0077930537-ci23x11-w200/Praesidentenwahl-in-Belarus.jpg",
      "image_title": "Präsidentenwahl in Belarus",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Schweden setzt Schiff aus Bulgarien fest – Besitzer bestreitet Sabotage",
      "teaser": "Schon wieder wurde in der Ostsee zwischen Schweden und Lettland ein Datenkabel beschädigt. Die schwedische Staatsanwaltschaft nahm Ermittlungen wegen „schwerer Sabotage“ auf. Der Besitzer eines verdächtigten Schiffes sieht keine „böswillige Tat“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255253354/9087936307-ci23x11-w200/Glasfasernetzwerk-der-Firma-GlobalConnect.jpg",
      "image_title": "Vom Kabelverlegeschiff \"Pleijel\" wird vor der Hafeneinfahrt Sassnitz ein Glasfaserkabel an Land gezogen. Nach mehrmaligen wetterbedingten Verzögerungen ist am Mittwoch ein 800 Kilometer langes Unterseekabel von Skandinavien aus in Sassnitz auf Rügen angelandet.Das gelbe, etwa besenstieldicke Kabel soll in Kürze an das Glasfasernetzwerk der Firma GlobalConnect angeschlossen werden. Land- und Seewege zusammengerechnet, ist das Kabel für die digitale High-Speed- Autobahn insgesamt 2600 Kilometer lang, wie GlobalConnect mitteilte. Die Arbeiten begannen im Herbst 2021."
    },
    {
      "title": "„Selbst die SPD-Wählerschaft befürwortet die Pläne von Friedrich Merz“",
      "url": "https://www.welt.de/politik/deutschland/video255262658/Migrations-Antraege-der-Union-Selbst-die-SPD-Waehlerschaft-befuerwortet-die-Plaene-von-Friedrich-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262654/2367933897-ci16x9-w200/Image-6797d6df103e042fb1b7b605.jpg",
      "image_title": "Migrations-Anträge der Union : „Selbst die SPD-Wählerschaft befürwortet die Pläne von Friedrich Merz“",
      "author": "5 Min"
    },
    {
      "title": "Acht für Freilassung vorgesehene Geiseln sind tot",
      "url": "https://www.welt.de/politik/ausland/video255261680/Israels-Regierung-Acht-fuer-Freilassung-vorgesehene-Geiseln-sind-tot.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255261678/9277933617-ci16x9-w200/Nahostkonflikt-Geiselfreilassung.jpg",
      "image_title": "Israels Regierung: Acht für Freilassung vorgesehene Geiseln sind tot",
      "author": "4 Min"
    },
    {
      "title": "„Kein EU-Recht der Welt kann uns zwingen, uns zu überfordern und aufzugeben“",
      "url": "https://www.welt.de/politik/deutschland/video255257398/Jens-Spahn-im-WELT-TV-Interview-Kein-EU-Recht-der-Welt-kann-uns-zwingen-uns-zu-ueberfordern-und-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262622/3737938807-ci16x9-w200/Image-6797d15b3950440a7dfb6d36.jpg",
      "image_title": "Streit um Migration: „Es geht nicht um Parteien, sondern um die Sache“ – WELT TV live",
      "author": "19 Min"
    },
    {
      "title": "„Die Linken jaulen grad ganz laut, aber liefern selbst keine Vorschläge“",
      "url": "https://www.welt.de/politik/deutschland/video255262218/Meine-WELT-Meine-Meinung-Die-Linken-jaulen-grad-ganz-laut-aber-liefern-selbst-keine-Vorschlaege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255262214/6817937407-ci16x9-w200/Image-6797c72efac3f72100b55da3.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Die Linken jaulen grad ganz laut, aber liefern selbst keine Vorschläge“",
      "author": "4 Min"
    },
    {
      "title": "„Wenn die Sicherheit gefährdet ist, kann man sich über europäische Rechtsregeln hinwegsetzen“",
      "url": "https://www.welt.de/politik/deutschland/video255261682/Joachim-Herrmann-bei-WELT-TV-Wenn-die-Sicherheit-gefaehrdet-ist-kann-man-sich-ueber-europaeische-Rechtsregeln-hinwegsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255261778/5217938207-ci16x9-w200/Weitere-Entwicklungen-nach-dem-toedlichen-Angriff-in-Aschaffenburg.jpg",
      "image_title": "Joachim Herrmann bei WELT TV: „Wenn die Sicherheit gefährdet ist, kann man sich über europäische Rechtsregeln hinwegsetzen“",
      "author": "8 Min"
    },
    {
      "title": "Milliardenschwerer Corona-Testbetrug? „Aufklärungsinteresse dürfte sich in Grenzen halten“",
      "teaser": "Die Aufklärung des mutmaßlich milliardenschweren Betrugs bei Corona-Schnelltestzentren kommt nur schleppend voran. Nun werden Zweifel laut, wie ernsthaft Gesundheitsminister Lauterbach (SPD) sowie die zuständigen Länder und Kassenärztlichen Vereinigungen die Abrechnungen überhaupt noch prüfen.",
      "url": "https://www.welt.de/politik/deutschland/plus255224722/Betrugsmasche-in-der-Pandemie-Milliardenschwerer-Corona-Testbetrug-Aufklaerungsinteresse-duerfte-sich-in-Grenzen-halten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255259570/8207934447-ci23x11-w200/Image-67979c183617c67570e27c06.jpg",
      "image_title": "DWOSB-IP-Corona-Betrug-mku",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Dann geht Europa kaputt“ – Baerbock kritisiert Grenzpläne von Merz",
      "teaser": "Der Kanzlerkandidat der Union will Kontrollen an allen deutschen Grenzen einführen und Migranten ohne gültige Einreisepapiere zurückweisen. Kritik kommt von den Grünen. Auch die Gewerkschaft der Polizei meldet Zweifel an der Umsetzbarkeit an. Merz verteidigt seine Pläne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255257820/2467933407-ci23x11-w200/EU-Foreign-Affairs-Ministers-Meeting.jpg",
      "image_title": "BRUSSELS, BELGIUM - January 27: German Minister for Foreign Affairs Annalena Charlotte Alma Baerbock is talking to media prior to the start of an EU Foreign Affairs Ministers meeting in the Europa, the EU Council headquarter on January 26, 2025 in Brussels, Belgium. EU Foreign Affairs Ministers will discuss the Russian aggression against Ukraine, and have an exchange views on EU-US relations. (Photo by Thierry Monasse/Getty Images)"
    },
    {
      "title": "„Anträge zur radikalen Änderung der Asylgesetze könnten CDU deutlichen Aufschwung geben“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie verändert das Vorgehen von Unions-Kanzlerkandidat Merz die politische Tektonik? Und wird das der AfD eher nutzen oder schaden?",
      "url": "https://www.welt.de/politik/deutschland/plus255225220/Stefan-Aust-Antraege-zur-radikalen-Aenderung-der-Asylgesetze-koennten-CDU-deutlichen-Aufschwung-geben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255256442/4577933087-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Schlimme Entgleisung“ – Lauterbach löst mit Angriff auf Merz Empörung aus",
      "teaser": "Die Debatte über den Asylvorstoß der Union verschärft sich. SPD-Politiker Karl Lauterbach wirft Friedrich Merz ausgerechnet am Holocaust-Gedenktag vor, sich von Nazis unterstützen zu lassen. Wenig später löscht der Gesundheitsminister seinen Tweet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255256564/8197932617-ci23x11-w200/Pressekonferenz-zur-Einfuehrung-der-elektronischen-Patientenakte.jpg",
      "image_title": "Holocaust-Gedenken: „Schlimme Entgleisung“ – Lauterbach löst mit Angriff auf Merz Empörung aus"
    },
    {
      "title": "Warum Frankreichs Armee „ein Szenario für eine Intervention in der Ukraine“ probt",
      "teaser": "Immer wieder dringt Emmanuel Macron auf die Entsendung europäischer Friedenstruppen in die Ukraine. Während andere EU-Staaten darin eine rote Linie sehen, führt der französische Präsident offenbar schon Gespräche über die Umsetzung – und lässt Frankreichs Armee für den Ernstfall trainieren.",
      "url": "https://www.welt.de/politik/ausland/plus255248990/Russischer-Angriffskrieg-Warum-Frankreichs-Armee-ein-Szenario-fuer-eine-Intervention-in-der-Ukraine-probt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255251272/5237936447-ci23x11-w200/Image-67964551af23e411c514701f.jpg",
      "image_title": "French soldiers walk during a training exercise with Ukrainian soldiers at a French military camp in France in November 2023. On their stomachs, the Ukrainian soldiers advance slowly at the edge of the forest in support of an assault group that is seizing the enemy trench: in a military camp in France, they are being trained in combat before leaving for the front. (Photo by OLIVIER CHASSIGNOLE / AFP) / EMBARGO UNTIL MONDAY NOVEMBER 13, 2023, 00.01",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Linken-Abgeordnete berichtet von sexueller Belästigung und Angriff in Zug",
      "teaser": "Am Wochenende wurde der Linken-Politikerin Gökay Akbulut im Zug nach eigenen Angaben von einem Mann eine Bierflasche gegen den Kopf geworfen. Außerdem sei sie rassistisch beleidigt und sexuell belästigt worden. Auf Instagram veröffentlichte sie zwei Fotos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255255222/5417934297-ci23x11-w200/Bundestagsabgeordnete-Goekay-Akbulut.jpg",
      "image_title": "ARCHIV - 19.01.2024, Berlin: Gökay Akbulut (fraktionslos) spricht in der Plenarsitzung im Deutschen Bundestag. Die Hauptthemen der 148. Sitzung der 20. Legislaturperiode sind eine Debatte über die \"Agenda 2030 für nachhaltige Entwicklung\", sowie die Abstimmung über den von der Bundesregierung eingebrachten Gesetzentwurf für erleichterte Einbürgerungen. (zu dpa: «Linken-Abgeordnete: In Zug angegriffen und beleidigt worden») Foto: Marco Rauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kommunistische Begrifflichkeiten“ – Bayern schließt Aktivistin vom Referendariat aus",
      "teaser": "Weil ihr Aktivismus nicht mit der Verfassung vereinbar sei, verweigert das bayerische Kultusministerium der 28-jährigen Lisa Poettinger die Übernahme ins Referendariat. Poettinger kündigt an, gegen diese Entscheidung zu klagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255254818/2197939347-ci23x11-w200/Lisa-Poettinger-2021.jpg",
      "image_title": "München, 19.10.2021 / Die Lehramtsstudentin Lisa Poettinger, 25, ist Klima-Aktivistin. Sie engagiert sich bei Extinction Rebellion und war auch bei den Protesten vom Bündnis \"No IAA\" gegen die Internationale Automobilausstellung in München dabei."
    },
    {
      "title": "Miliz verkündet Einnahme von Großstadt – UN plant Evakuierung von Mitarbeitern",
      "teaser": "Die UN bereiten die Evakuierung ihrer Mitarbeiter aus Goma vor, da Kämpfer der bewaffneten Gruppe M23 die Stadt angreifen. UN-Friedenstruppen gerieten unter Beschuss, während Frankreich und die UN ein Ende der Kämpfe fordern. Die Lage spitzt sich weiter zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255254392/7537930777-ci23x11-w200/TOPSHOT-Non-essential-United-Nati.jpg",
      "image_title": "TOPSHOT - Non-essential United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) personnel and their families queue in front of buses as they await evacuation at the Corniche border post in Gisenyi, on January 27, 2025. Buses were standing by on January 27, 2025, ready to evacuate United Nations staff and their families from the besieged Congolese city of Goma over the Rwandan border, Rwanda's state media said. (Photo by Vivien Latour / AFP)"
    },
    {
      "title": "Lauterbach verlangt Corona-Aufarbeitung zügig nach der Bundestagswahl",
      "teaser": "Vor fünf Jahren gab es in Deutschland die ersten bestätigten Corona-Infektionen. Gesundheitsminister Lauterbach bezeichnet es nun als Fehler, dass bisher keine Aufarbeitung der Pandemie-Politik erfolgt ist. Das hätte die Ampel-Regierung leisten müssen, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255253628/8067932157-ci23x11-w200/Karl-Lauterbach.jpg",
      "image_title": "ARCHIV - 06.12.2022, Berlin: Karl Lauterbach (SPD), Bundesminister für Gesundheit, setzt die FFP2-Maske nach der Pressekonferenz zur Vorstellung der Reformvorschläge für die Krankenhausversorgung auf. (zu dpa: «Lauterbach verlangt rasche Corona-Aufarbeitung nach der Wahl») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj tauscht erneut Kommandeur an Front in der Ostukraine aus",
      "teaser": "Würde die Kleinstadt Pokrowsk in russische Hände fallen, käme Wladimir Putin einem seiner wichtigsten Kriegsziele einen großen Schritt näher. Der ukrainische Präsident tauscht dort jetzt zum dritten Mal binnen eines Jahres den Kommandeur der Truppen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255254294/7707931617-ci23x11-w200/Zerstoerte-Stadt-Pokrowsk-in-der-Ostukraine.jpg",
      "image_title": "ARCHIV - 11.11.2024, Ukraine, Pokrowsk: Eine Frau läuft an dem von russischen Luftangriffen zerstörten Hotel Druschba in Pokrowsk entlang. (zu dpa: «Ukraine evakuiert alle Kinder aus Frontstadt Pokrowsk») Foto: George Ivanchenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unionsfraktion legt Gesetzentwurf für umfassende Zurückweisungen an Grenzen vor",
      "teaser": "Die Union drängt auf eine Wende in der Asyl- und Migrationspolitik. Die Fraktion arbeitet an einem Gesetzentwurf zu Zurückweisungen an der Grenze, wie das Portal „Politico“ berichtet. Dafür soll das Asylgesetz geändert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255253622/5907938867-ci23x11-w200/Grenzkontrollen-in-Deutschland.jpg",
      "image_title": "ARCHIV - 16.09.2024, Rheinland-Pfalz, Trier: Ein Polizist hält Fahrzeuge an der Grenze zu Deutschland an. (zu dpa: «Rehlinger für zügiges Ende der Grenzkontrollen») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Empörung über Elon Musks Äußerungen beim Wahlkampfauftakt der AfD",
      "teaser": "Elon Musk löst mit Äußerungen zur deutschen Geschichte und Kultur beim AfD-Wahlkampfauftakt Kritik aus. Widerspruch kommt aus Deutschland, Polen und Israel – vor allem im Hinblick auf die Verantwortung für Nazi-Verbrechen und die Erinnerung an den Holocaust.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255253582/9407934997-ci23x11-w200/Central-election-campaign-event-of-the-AfD-in-Halle-Saale.jpg",
      "image_title": "Alice Weidel, co-leader of the Alternative for Germany party (AfD), speaks as SpaceX CEO Elon Musk appears on screen during a central election campaign event of the AfD in Halle (Saale), Germany, January 25, 2025. REUTERS/Karina Hessland"
    },
    {
      "title": "Auschwitz-Birkenau, ewiges Mahnmal",
      "teaser": "„Was in den Lagern geschah, ist so fürchterlich, dass man darüber nicht schweigen darf und nicht sprechen kann“, schrieb Erich Kästner mit Blick auf die Konzentrationslager. Seine Zeilen gelten bis heute, 80 Jahre nach der Befreiung von Auschwitz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255234802/8837933477-ci23x11-w200/006.jpg",
      "image_title": "006",
      "author": "Marlene Gawrisch"
    },
    {
      "title": "Streit um Abschiebeflüge beigelegt – Kolumbien knickt ein",
      "teaser": "Das Weiße Haus verkündet die Verlängerung der Waffenruhe zwischen Israel und dem Libanon. Mit Kolumbien bahnt sich indes ein massiver Konflikt um die Abschiebung kolumbianischer Staatsbürger aus den USA an. Alle Neuigkeiten im WELT-Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255235410/USA-unter-Trump-Liveticker-Waffenruhe-zwischen-Israel-und-Libanon-wird-verlaengert-und-mit-Kolumbien-gibt-es-Streit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252902/9607933467-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "USA unter Trump – Liveticker: ++ Waffenruhe zwischen Israel und Libanon wird verlängert – und mit Kolumbien gibt es Streit ++"
    },
    {
      "title": "Jetzt fügt sich das erste Land Trumps absoluter Kompromisslosigkeit",
      "teaser": "Nach nur sechs Tagen im Amt verhängt der US-Präsident die ersten Zölle gegen ein Land. Es trifft nicht Mexiko, Kanada oder China, sondern Kolumbien. Das Land hatte die Rücknahme abgeschobener Migranten verweigert. Ein Fehler, den Bogota direkt bereute. Jetzt rudert Staatschef Petro zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255253170/0097938237-ci23x11-w200/FILES-Colombian-President-Gustavo.jpg",
      "image_title": "(COMBO) This combination of pictures created on January 26, 2025 shows US President Donald Trump in the Oval Office of the White House in Washington, DC, on January 20, 2025 and Colombian President Gustavo Petro in Mexico City on September 30, 2024. US President Donald Trump on January 26, 2025, ordered sweeping tariffs and sanctions against Colombia in retaliation for its refusal to accept deportation flights, as Bogota responded in kind with a 25 percent levy on US goods. (Photo by Jim WATSON and Yuri CORTEZ / AFP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Israelisch-deutsche Geisel soll freikommen – vertriebene Zivilisten dürfen zurückkehren",
      "teaser": "Eine Israelin mit deutscher Staatsbürgerschaft wartet weiterhin auf ihre Freilassung. Nach offiziellen Angaben soll es diese Woche so weit sein. Die Waffenruhe im Libanon ist fragil – dennoch kam es zu einer Verlängerung von drei Wochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255253414/8257938907-ci23x11-w200/TOPSHOT-Displaced-Palestinians-wa.jpg",
      "image_title": "TOPSHOT - Displaced Palestinians wait along the Salah al-Din road in Nuseirat to cross to the northern part of the Gaza Strip on January 26, 2025. Israel said on January 25 it would block the return of displaced Palestinians to their homes in northern Gaza until civilian woman hostage Arbel Yehud is released. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "Aktivisten melden willkürliche Hinrichtungen von Assad-Getreuen",
      "teaser": "Binnen drei Tagen sollen mindestens 35 frühere Beamte des Assad-Regimes willkürlich hingerichtet worden seien. Die Aktivisten sprechen von „Vergeltungsakten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252908/4017930087-ci23x11-w200/Nahostkonflikt-Syrien.jpg",
      "image_title": "25.01.2025, Syrien, Palmyra: Ein Junge rennt neben Panzern der gestürzten Assad-Regierung, die vor einem zerstörten Gebäude in Palmyra geparkt sind, hinter einem Schaf her. Foto: Khalil Hamra/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Machthaber Lukaschenko soll 87,6 Prozent Zustimmung erhalten haben",
      "teaser": "Nach den Wahlen in Belarus stellt sich Alexander Lukaschenko auf mindestens fünf weitere Jahre als Präsident ein. Die EU-Außenbeauftragte Kaja Kallas bezeichnete die Abstimmung als „Scheinwahl“, Außenministerin Annalena Baerbock erklärte: „Die Menschen in Belarus hatten keine Wahl“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255257726/4947938437-ci23x11-w200/Praesidentenwahl-in-Belarus.jpg",
      "image_title": "Präsidentenwahl in Belarus"
    },
    {
      "title": "Jordanien und Ägypten lehnen Vertreibung von Palästinensern aus Gaza strikt ab",
      "teaser": "US-Präsident Donald Trump versucht mit einem radikalen Plan Bewegung in den Nahost-Konflikt zu bringen. Er schlägt eine Umsiedlung der Palästinenser aus Gaza vor. Der Küstenstreifen sei ohnehin zerstört. Ägypten und Jordanien reagierten umgehend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255252628/4887931737-ci23x11-w200/U-S-President-Trump-speaks-to-reporters-aboard-Air-Force-One-on-his-way-to-Miami.jpg",
      "image_title": "U.S. President Donald Trump looks on as reporters ask questions aboard Air Force One during a flight from Las Vegas, Nevada, to Miami, Florida, U.S., January 25, 2025. REUTERS/Leah Millis"
    },
    {
      "title": "Anträge bei möglicher Zustimmung der „Falschen“ zurückhalten? „Ja, so ist es“, sagt Habeck",
      "teaser": "Die Grünen sind empört über den Fünf-Punkte-Plan zur Migration der Union. Wirtschaftsminister Robert Habeck spricht von einem „Show-Antrag“, den die Union nicht in den Bundestag einbringen sollte. Der Vizekanzler zieht eine Parallele zur Wahl von Thomas Kemmerich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255252576/9227934387-ci23x11-w200/Greens-party-convention-in-Berlin.jpg",
      "image_title": "Robert Habeck: Anträge bei Zustimmung der „Falschen“ zurückhalten? „Ja, so ist es“",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Das ist Germany first“, wettert Habeck in Richtung Merz",
      "teaser": "Zu Beginn ihres Parteitags gedenken die Grünen der Toten von Aschaffenburg. Dann stürzt sich Robert Habeck in den Wahlkampf-Endspurt – und warnt Friedrich Merz davor, das Lager der Demokraten zu verlassen. Bei den Grünen hofft man auf eine Fehler-Korrektur der Union.",
      "url": "https://www.welt.de/politik/deutschland/plus255251754/Gruener-Parteitag-Das-ist-Germany-first-wettert-Habeck-in-Richtung-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255252372/7617937687-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "dpatopbilder - 26.01.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Kanzlerkandidat, und Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin und Spitzenkandidatin, winken beim Programmparteitag ihrer Partei den Delegierten zu. Bei der außerordentlichen Bundesdelegiertenkonferenz wollen die Mitglieder das Wahlprogramm für die auf den 23.02.2025 vorgezogene Bundestagswahl verabschieden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie ein Denkmal die deutsch-polnischen Beziehungen belastet",
      "teaser": "Als Teil eines Pakets von „Wiedergutmachungen“ sollte ein Denkmal für die polnischen Opfer des Zweiten Weltkriegs das Verhältnis zum Nachbarn verbessern. Die Errichtung wurde bereits 2020 beschlossen – geschehen ist seitdem nichts. In Warschau wächst der Unmut. Aber wer bremst da?",
      "url": "https://www.welt.de/politik/ausland/plus255226844/Zweiter-Weltkrieg-Wie-ein-Denkmal-die-deutsch-polnischen-Beziehungen-belastet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255226838/9707936507-ci23x11-w200/Historische-Aufnahme-von-Kv-nigsplatz-und-Siegessv-ule.jpg",
      "image_title": "Möglicher Standort? Der Tiergarten in Berlin in einer Aufnahme von 1936, mit Siegessäule und inzwischen abgerissener Krolloper. Sie diente von 1933 bis 1942 als Plenarsaal für den Reichstag",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Kann die innere Wut auch vieler Deutscher verstehen“",
      "teaser": "Viele Zuwanderer, die schon lange gut integriert in Deutschland leben, fühlen sich durch neue Migranten bedrängt. Sie wollen nicht für Gewalttaten in Haftung genommen werden. Einige zeigen inzwischen Sympathien für die AfD. Sie hätten die Migrationsbewegungen seit 2015 als einen Schock empfunden.",
      "url": "https://www.welt.de/politik/deutschland/plus255232394/Wegen-Bluttaten-von-Migranten-Kann-die-innere-Wut-auch-vieler-Deutscher-verstehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255236686/6537933047-ci23x11-w200/won-Kombo-Migranten.jpg",
      "image_title": "won Kombo Migranten links: Ercan Demir Mitte: Die Vorstandssprecherin des Türkischen Bundes Berlin-Brandenburg (TBB), Ayse Demir, besucht die Mevlana-Moschee am 24.08.2014 in Berlin Kreuzberg. Das deutsch-türkische Verhältnis ist stark angeschlagen. Ende September stehen die Bundestagswahlen an. Wie werden die türkischstämmigen Wähler in Berlin abstimmen? rechts: Jabbar Abdullah aus Köln",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Mit der AfD haben und wollen wir keine Mehrheit“",
      "teaser": "In der Debatte um den Asyl-Plan von Friedrich Merz kommt es im Bundestag kommende Woche zum Showdown. Grüne und SPD bleiben bei ihrer ablehnenden Haltung, die FDP gibt sich offen. Der Unionschef bekräftigte: Die AfD sei ein politischer Gegner. Die macht dennoch ein Angebot.",
      "url": "https://www.welt.de/politik/deutschland/plus255251054/Merz-Plan-Mit-der-AfD-haben-und-wollen-wir-keine-Mehrheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255251244/0907937257-ci23x11-w200/Wahlkampf-der-CDU-mit-Kanzlerkandidat-Merz.jpg",
      "image_title": "26.01.2025, Nordrhein-Westfalen, Heek: Kanzlerkandidat Friedrich Merz (CDU) spricht bei seiner Wahlkampfveranstaltung in Heek. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wie deutsche Behörden den Magdeburg-Attentäter zum Psychiater machten",
      "teaser": "Was jeden Medizinstudenten in Deutschland mindestens zehn Jahre harte Arbeit kostet, das wurde dem Attentäter von Magdeburg einfach so in den Schoß gelegt: die Approbation als Arzt und die Zulassung als Facharzt. Wie nur konnte er mit nicht anerkannten Papieren die deutschen Behörden überrumpeln?",
      "url": "https://www.welt.de/politik/deutschland/plus255188794/Taleb-al-Abdulmohsen-Wie-deutsche-Behoerden-den-Magdeburg-Attentaeter-zum-Facharzt-machten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255189000/1977935937-ci23x11-w200/Image-678e8cc488f1a03371cf5336.jpg",
      "image_title": "DWOSB_Magdeburg_Attentaeter_jb_KI",
      "author": "Elke Bodderas"
    },
    {
      "title": "Das sind die 105 Akteneinträge zum Magdeburg-Attentäter",
      "teaser": "Der Magdeburger Attentäter Taleb al-Abdulmohsen war den deutschen Behörden lange vor seiner Tat bekannt. Eine Chronologie des Bundeskriminalamts beleuchtet detailliert auf 16 Seiten seine Vorgeschichte und die Versäumnisse. WELT dokumentiert hier alle 105 Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/plus255143160/Magdeburg-Attentaeter-Das-sind-die-105-Akteneintraege-von-Taleb-Al-Abdulmohsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255145322/1537934767-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Die Spurensicherung arbeitet an einem Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "„Ernste militärische Gefahr“ für die Nato – so stark rüstet Russland auf",
      "teaser": "Russland rüstet über den Bedarf in der Ukraine hinaus auf. Das deutsche Verteidigungsministerium warnt vor einer ernsten Bedrohung für die Nato. Ein Experte rechnet mit einem Angriff in näherer Zukunft. Die Bundeswehr ist nicht vorbereitet – und in manchen Bereichen blank.",
      "url": "https://www.welt.de/politik/ausland/plus255160464/Russland-Ernste-militaerische-Gefahr-fuer-Nato-so-stark-ruestet-Russland-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255164076/8537930937-ci23x11-w200/Victory-Day-parade-in-Moscow.jpg",
      "image_title": "Mit hohen finanziellen Anreizen will die Armee neue Soldaten gewinnen",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Die von der AfD müssen nichts mehr machen. Das erledigt sich für die jetzt ganz allein“",
      "teaser": "Der Tag danach in Aschaffenburg: Beim Gedenken an das Kleinkind und den Mann, die von einem Afghanen getötet wurden, wird neben tiefer Trauer und Fassungslosigkeit auch Wut über die Migrationspolitik spürbar. Die teilweise routinemäßig wirkenden Ansagen des Bürgermeisters passen nicht zu dieser Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus255211940/Aschaffenburg-Die-von-der-AfD-muessen-nichts-mehr-machen-Das-erledigt-sich-fuer-die-jetzt-ganz-allein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255219948/6937930227-ci23x11-w200/Image-67922d76dcdce76d33001ed9.jpg",
      "image_title": "23.01.2025, Aschaffenburg, Trauer nach dem Messergriff im Park. Rund 300 Menschen kamen zur Gedenkstunde am Tatort im Park Schöntal in Aschaffenburg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Den Weihnachtsmarkt untersagen oder mit härteren Auflagen versehen“",
      "teaser": "Sechs Menschen wurden beim Anschlag auf den Magdeburger Weihnachtsmarkt getötet. WELT vorliegende Unterlagen aus dem Rathaus legen nahe, dass zuvor mit dem Thema Sicherheit auf den Märkten Politik gemacht worden war. Derweil einigen sich die Regierungsfraktionen auf einen Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/plus255078204/Magdeburg-Den-Weihnachtsmarkt-untersagen-oder-mit-haerteren-Auflagen-versehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255127712/5177931477-ci23x11-w200/Image-677ffdc610218076cf6f1663.jpg",
      "image_title": "DWOSB_IR_Magdeburg_Krug_cw2",
      "author": "Tim Röhn"
    },
    {
      "title": "„Soldaten aus der EU könnten zur Überwachung des Friedens beitragen“",
      "teaser": "US-Präsident Donald Trump hat angekündigt, einen Stopp der Kampfhandlungen in der Ukraine durchzusetzen. Der oberste General der EU, Robert Brieger, erklärt im Interview, wer diesen Zustand überwachen könnte – und gibt Einblicke in eine künftige Sicherheitsstrategie.",
      "url": "https://www.welt.de/politik/ausland/plus255229484/General-Brieger-Soldaten-aus-der-EU-koennten-zur-Ueberwachung-des-Friedens-beitragen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255229482/1097931377-ci23x11-w200/INTERVIEW-GENREALSTABSCHEF-BRIEGER.jpg",
      "image_title": "ABD0012_20220311 - WIEN - Ã–STERREICH: Generalstabschef Robert Brieger am Donnerstag, 10. MÃ¤rz 2022, im Rahmen eines Interviews mit der APA - Austria Presse Agentur in Wien. - FOTO: APA/GEORG HOCHMUTH - 20201209_PD12185",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Wer nicht ins linke Programm passt, ist halt ein Nazi",
      "teaser": "Auf ARD und ZDF können sie zählen: Deutsche Linke versuchen, den misslungenen Zirkustrick von „Correctiv“ ein zweites Mal aufzuführen. Jetzt gelten Trump und Musk als neue Hitler-Ausgaben. Angesichts der beispiellosen Verbrechen der Nazis ist diese Taktik gegen politische Gegner nur eines: ekelhaft.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255227192/ARD-und-ZDF-wie-das-Nischenprogramm-einer-Politsekte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255227122/0687938677-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Ich habe mir so wenig Feingefühl nicht mal von der grünen Spitze vorstellen können“",
      "teaser": "Mitten im Wahlkampf sorgt ein Selfie der grünen Parteispitze für Aufregung. PR-Experte Philipp Jessen kommentiert, welche Bedeutung das für die kommenden Wochen haben könnte. „Die Grünen scheinen sich auf ihre Bullerbü-Bubble zu konzentrieren“, so Jessen.",
      "url": "https://www.welt.de/politik/deutschland/video255254872/PR-Gau-im-Wahlkampf-Ich-habe-mir-so-wenig-Feingefuehl-nicht-mal-von-der-gruenen-Spitze-vorstellen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255255834/8807930507-ci23x11-w200/Image-67975a52af23e411c51478c4.jpg",
      "image_title": "PR-Gau im Wahlkampf?: „Ich habe mir so wenig Feingefühl nicht mal von der grünen Spitze vorstellen können“",
      "author": "5 Min"
    },
    {
      "title": "Kollegen knurrte er wie ein Hund an, Psychosen wollte er mit Hörgeräten heilen",
      "teaser": "Dass mit Taleb al-Abdulmohsen etwas nicht stimmte, merkten Kollegen bereits zu Beginn seiner Facharztausbildung 2007 am Hamburger Uniklinikum. Ex-Kollegen berichten von seinem bizarren Verhalten. Der spätere Attentäter von Magdeburg fiel etwa durch absurde Vorschläge zur Heilung psychischer Leiden auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255226526/Magdeburg-Kollegen-knurrte-er-an-Psychosen-wollte-er-mit-Hoergeraeten-heilen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255232112/4717933457-ci23x11-w200/Image-67937c97734d730c5155d1d1.jpg",
      "image_title": "DWOSB_IP_Klinik_Abdulmohsen_cw2",
      "author": "Frederik Schindler"
    },
    {
      "title": "Als die „Make America Great Again“-Maschine kurz ins Stocken geriet",
      "teaser": "Im US-Senat stimmten drei Republikaner gegen Trumps umstrittenen Verteidigungsminister-Kandidaten Peter Hegseth, weil sie ihn offenbar für untauglich hielten. Erst Vizepräsident J.D. Vance half Hegseth über die letzte Hürde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255246680/1607932017-ci23x11-w200/VP-Vance-Swears-In-Pete-Hegseth-as-US-Secretary-of-Defense.jpg",
      "image_title": "United States Vice President JD Vance, left, administers the oath of office to US Secretary of Defense Pete Hegseth, center, in the Indian Treaty Room in the Eisenhower Executive Office Building on the White House Campus in Washington, DC on Saturday, January 25, 2025. Holding the bible at right is Hegsethâs wife, Jennifer Rauchet Hegseth. Credit: Ron Sachs / Pool via CNP 503973122",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Friedenstruppen in der Ukraine? EU-General nennt eine Größenordnung",
      "teaser": "US-Präsident Trump will sich demnächst mit Putin treffen, um einen Waffenstillstand in der Ukraine auszuhandeln. Doch wer soll den Frieden sichern? Selenskyj fordert mindestens 200.000 europäische Soldaten, sein UN-Botschafter eine Schlüsselrolle der Bundeswehr. Ist das realistisch?",
      "url": "https://www.welt.de/politik/ausland/plus255236900/Bei-Waffenstillstand-Friedenstruppen-in-der-Ukraine-EU-General-nennt-eine-Groessenordnung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255236982/4637934137-ci23x11-w200/INTERVIEW-GENREALSTABSCHEF-BRIEGER.jpg",
      "image_title": "Robert Brieger ist Chef des Militärausschusses der Europäischen Union",
      "author": "Thorsten Jungholt"
    }
  ]
}