{
  "timestamp": "2025-06-30T00:55:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cr7dNiyu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DYYThOPg.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linke fordert Vorschlagsrecht bei Richterwahl",
      "teaser": "Die Linke will bei der Wahl von Verfassungsrichtern mitreden. Parteichef Jan van Aken fordert ein eigenes Vorschlagsrecht – und erinnert daran, dass für die nötige Zweidrittelmehrheit im Bundestag auch die Stimmen seiner Partei gebraucht werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323868/8417939807-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "ARCHIV - 06.06.2025, Berlin: Jan van Aken (Die Linke) spricht im Plenarsaal im Bundestag zu den Abgeordneten. (zu dpa: «Linke fordert Vorschlagsrecht bei Richterwahl») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzleramtschef ist „offen“ für Gespräche über Stromsteuer",
      "teaser": "Bleibt es bei der Entscheidung von Union und SPD, die Stromsteuer doch nicht für private Verbraucher zu senken? Kanzleramtschef Thorsten Frei erklärt nun, er sei bereit, über alles zu reden. Es müsse aber „geeignete Möglichkeiten“ geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323676/9697931857-ci23x11-w200/Kanzleramtschef-Thorsten-Frei.jpg",
      "image_title": "„Man muss eben schauen, wo kommt das Geld letztlich her“: Thorsten Frei"
    },
    {
      "title": "„Sehr reiche Leute“ – Trump will Käufer für US-Geschäft von TikTok gefunden haben",
      "teaser": "US-Präsident Trump erklärt, eine Käufergruppe für das US-Geschäft von TikTok gefunden zu haben. Chinas Zustimmung zum Deal steht jedoch noch aus. Der Verkauf muss laut Gesetz bis 17. September erfolgen – sonst droht das Aus in den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256323596/5937930797-ci23x11-w200/FILE-PHOTO-A-TikTok-logo-is-displayed-on-a-smartphone-in-this-illustration.jpg",
      "image_title": "US President Donald Trump speaks during a meeting with Democratic Republic of the Congo Foreign Minister Thérèse Kayikwamba Wagner and Rwandan Foreign Minister Olivier Nduhungirehe (not pictured) in the Oval Office of the White House in Washington, DC, on June 27, 2025. Rwanda and the Democratic Republic of Congo signed an agreement in Washington on Friday to put an end to a conflict in the eastern DRC that has killed thousands, although broad questions loom on what it will mean. Trump has trumpeted the diplomacy that led to the deal and publicly complained that he has not received a Nobel Peace Prize. But the agreement has also come under scrutiny for its vagueness including on the economic component, with the Trump administration eager to compete with China and profit from abundant mineral wealth in the long-turbulent east of the vast DRC. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Das ist psychische Folter“ – Reichinnek fordert Rückholung von Maja T. nach Deutschland",
      "teaser": "Seit mehr als einem Jahr sitzt Maja T. in ungarischer Isolationshaft. Für Linken-Politikerin Heidi Reichinnek ist das „psychische Folter“. Sie fordert ein faires Verfahren in Deutschland – und verweist erneut auf das Verfassungsgericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323514/9717938397-ci23x11-w200/Fraktionssitzung-im-Bundestag.jpg",
      "image_title": "ARCHIV - 03.06.2025, Berlin: Heidi Reichinnek, Fraktionsvorsitzende von Die Linke im Bundestag, spricht beim Pressestatement vor Beginn der Sitzung der Bundestagsfraktionen. (zu dpa: «Linke macht Druck auf Union: Reichinnek in Kontrollgremium») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach SPD-Vorstoß – Klöckner warnt vor voreiligem AfD-Parteiverbot",
      "teaser": "Die Grünen fordern nach dem SPD-Beschluss zu einem AfD-Verbotsverfahren konkrete Schritte und warnen vor Symbolpolitik. Bundestagspräsidentin Julia Klöckner hingegen äußert Skepsis. Sie verweist auf die hohen rechtlichen Hürden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323328/1067937257-ci23x11-w200/Aufkleber-mit-Werbung-fuer-ein-AfD-Verbot.jpg",
      "image_title": "ARCHIV - 11.05.2025, Nordrhein-Westfalen, Essen: Beim bundesweiten Aktionstag «Keine Ausreden mehr - AfD-Verbot jetzt!» wird ein Aufkleber mit der Aufschrift \"AfD Verbot jetzt\" gehalten. In Essen sind laut Polizei rund 5.000 Teilnehmer zu einem Demonstrationszug mit Kundgebung angemeldet. (zu dpa: «Grüne fordern Sonder-Innenministerkonferenz zur AfD») Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von „Führungsfantasien“ bis „logische Konsequenz“ – Reaktionen zu Aufrüstungsplänen der Union",
      "teaser": "Deutschland brauche eine Drohnen-Armee und Beteiligung an Atomwaffen, fordert die Union um Söder und Spahn. Grüne und SPD werfen dem Ex-Gesundheitsminister ein Ablenkungsmanöver vom Maskenskandal vor, die Linke hält ihn für ein „Sicherheitsrisiko“. Unterstützung kommt von der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256322486/2997932977-ci23x11-w200/Image-6861184bd16124774af9ecfc.jpg",
      "image_title": "Söder, Spah, Teaser",
      "author": "Kevin Culina"
    },
    {
      "title": "„Zutiefst beunruhigend“ – Iranische Zeitung fordert Todesstrafe gegen IAEA-Chef Grossi",
      "teaser": "Aus Sicht des Iran hat die Internationale Atomenergiebehörde mit einem Bericht den Krieg mit Israel ausgelöst. IAEA-Chef Grossi wird im Land zum Feind stilisiert – bis hin zu Todesdrohungen. Der warnt derweil unverdrossen vor neuen Atomwaffenplänen des Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322824/0077938417-ci23x11-w200/IAEA-Generaldirektor-Rafael-Grossi.jpg",
      "image_title": "ARCHIV - 25.06.2025, Österreich, Wien: IAEO-Generaldirektor Rafael Grossi während eines Doorsteps vor einer Sitzung des Bundes-Krisensicherheitskabinetts im Bundeskanzleramt in Wien. (zu dpa: «Atomwächter: Iran könnte Urananreicherung wieder aufnehmen») Foto: Helmut Fohringer/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist unsere historische Aufgabe, die AfD aus dem Parlament zu kriegen“",
      "teaser": "Zum Abschluss ihres Parteitags zeigt die SPD sich geschlossen im Kampf gegen die AfD. Sie will Vorbereitungen für ein Verbot der in Teilen rechtsextremistischen Partei treffen. Das übertönt Streit unter den Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256322390/3277937447-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "29.06.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, spricht beim SPD-Bundesparteitag zum Antrag für ein AfD-Verbotsverfahren. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wenn Linke-Mitglieder keine Distanz zu Hamas oder Huthi-Rebellen haben, bin ich raus“",
      "teaser": "Linke-Politiker Bodo Ramelow unterstützt den stärkeren Fokus seiner Partei auf Klassenkampf: Die gesellschaftliche Ungleichheit sei ein „Sprengsatz“. Mit der „Wassermelonen-Fraktion“ der Israel-Hasser in seiner Partei rechnet er ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256317150/6867933367-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow - deutscher Politiker - Die Linke - Mitglied des Deutschen Bundestags - Vizepräsident - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Steinmeier warnt vor Bruch oder Verächtlichmachung des Völkerrechts",
      "teaser": "Der Nahostkonflikt und der Krieg zwischen Israel und dem Iran haben das Völkerrecht ins Zentrum der öffentlichen Debatte gerückt. Der Bundespräsident macht seinen Standpunkt zu dem Thema nun noch einmal klar – auch im Hinblick auf die umstrittenen Äußerungen des Bundeskanzlers.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321748/5107937217-ci23x11-w200/Bundespraesident-Steinmeier.jpg",
      "image_title": "ARCHIV - 19.06.2025, Japan, Tokio: Bundespräsident Frank-Walter Steinmeier äußert sich nach einem Gespräch mit japanischen Expertinnen und Experten über Geopolitik, Geoökonomie und regionale Sicherheit im International House of Japan gegenüber Medienvertretern. (zu dpa: «Steinmeier: Völkerrechtsbrüche nicht ignorieren») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD größte Gefahr für Demokratie“, sagt SPD-Politikerin – Partei will Verbotsverfahren prüfen",
      "teaser": "Die SPD ringt um ihr Selbstverständnis, in vielen Punkten ist sie sich uneins. Einzig ihr Kampf gegen die AfD könnte die Reihen wieder schließen. Auf dem Parteitag soll nun ein Antrag auf ein Verbot der AfD gestellt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321752/7567931547-ci23x11-w200/SPD-Holds-Federal-Party-Congress-In-Berlin.jpg",
      "image_title": "BERLIN, GERMANY - JUNE 27: (L-R) Germany's Social Democratic Party (SPD) and Vice-Chancellor Lars Klingbeil and Federal Minister of Labour and Social Affairs , SPD co-leader, Bärbel Bas during the SPD Federal Party Congress on June 27, 2025 in Berlin, Germany. Members of the Social Democratic Party of Germany (SPD) are gathering for the Federal Party Congress, during which new leadership will be elected. (Photo by Maryam Majd/Getty Images)"
    },
    {
      "title": "Unsere Nachkommen arbeiten dann für Meldestellen gegen „Hetze“ – oder kriegen Bürgergeld",
      "teaser": "Der Staatsapparat wird unter Schwarz-Rot weiter aufgebläht, während in der Industrie Zehntausende Arbeitsplätze abgebaut werden. Zugleich soll die Kontrolle über die Bürger wachsen – auch dank Meldestellen mit hübschen Namen wie „Hessen gegen Hetze“.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256315082/Neben-der-Spur-Unsere-Nachkommen-arbeiten-dann-fuer-Meldestellen-gegen-Hetze-oder-kriegen-Buergergeld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256315084/8667937467-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Einsamkeit unter Minderjährigen – und die gravierenden Folgen für ihr ganzes Leben",
      "teaser": "Einsamkeit gilt als Erwachsenen-Phänomen. Doch tatsächlich sind auch Millionen Kinder und Jugendliche betroffen. Ein leises Drama, das sich ein ganzes Leben lang fortsetzen kann – und auch stark genetisch bedingt ist. Doch es gibt Auswege.",
      "url": "https://www.welt.de/politik/deutschland/plus256312276/Soziale-Isolation-Einsamkeit-unter-Minderjaehrigen-und-die-gravierenden-Folgen-fuer-ihr-ganzes-Leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312282/7517938297-ci23x11-w200/Sad-looking-girl.jpg",
      "image_title": "WS Politik Einsamkeit Kinder ++ GettyImages-561066039",
      "author": "Freia Peters"
    },
    {
      "title": "Kreml warnt vor „Rückstoß“ bei härteren Sanktionen – keine Verhandlungen in Sicht",
      "teaser": "Der Kreml weist den Druck durch westliche Sanktionen zurück. Russland lasse sich nicht zu Verhandlungen über den Ukraine-Krieg zwingen, erklärte Kremlsprecher Peskow. Nur „Logik und Argumente“ könnten Wirkung zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322720/3007934277-ci23x11-w200/Dmitri-Peskow.jpg",
      "image_title": "ARCHIV - 18.03.2024, Russland, Moskau: Kremlsprecher Dmitri Peskow. Russland ist nach Angaben von Peskow zu einem Waffenstillstand und Friedensabkommen mit der Ukraine bereit, wenn Kiew auf die von Moskau einverleibten Gebiete vollständig verzichtet. Laut Peskow will sich der Kreml nun stärker in Afrika engagieren - auch militärisch. (zu dpa: «Kreml will Präsenz in Afrika erhöhen») Foto: Alexander Zemlianichenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Treueschwur in Richtung Teheran",
      "teaser": "Israel bombardiert neue Ziele der Hisbollah im Libanon. Dort sehen einige die Zeit für eine Entmachtung der Miliz gekommen. Aber die hat vermutlich noch umfangreiche Waffen- und Munitionsdepots und hält sich aus strategischen Gründen zurück. Dahinter dürfte ein Kalkül Teherans stecken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322268/2817935467-ci23x11-w200/Nahostkonflikt-Demonstrationen-im-Libanon.jpg",
      "image_title": "Hisbollah-Kundgebung mit iranischen Flaggen und einem Porträt des Obersten Führers des Iran, Ajatollah Ali Khamenei",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nach Rekord-Pride in Budapest könnten nun Rekord-Strafen folgen",
      "teaser": "Mehr als 200.000 Menschen kamen zur Regenbogen-Parade in Ungarns Hauptstadt. Die Polizei hatte sie für „illegal“ erklärt und angekündigt, Techniken der Gesichtserkennung einzusetzen. Drohen den Teilnehmern nun finanzielle Konsequenzen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322568/2317937507-ci23x11-w200/Budapest-Pride-Parade-Goes-Ahead-Despite-Ban.jpg",
      "image_title": "Hohe Bußgelder: Nach Rekord-Pride in Budapest könnten nun Rekord-Strafen folgen"
    },
    {
      "title": "„Eine große Ehre, Teil dieser notwendigen Operation gewesen zu sein“",
      "teaser": "Die Militäroperation der israelischen Armee gegen den Iran war sorgfältig vorbereitet. Einer der beteiligten Piloten berichtet jetzt, wie lange er für diesen Einsatz trainiert hat – und was ihn während dieses „außergewöhnlichen Moments“ bewegte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322828/1367931447-ci23x11-w200/Image-68610d5f54352c1fc4b30a71.jpg",
      "image_title": "israelischer Pilot, der an \"Rising Lion\" teilgenommen hat Für DW - 30.6.25 Dorothea Schupelius dorothea.schupelius@welt.de",
      "author": "Dorothea Schupelius"
    },
    {
      "title": "Israel laut Trump kurz vor Deal mit Hamas – US-Präsident beklagt „HEXENJAGD“ gegen Netanjahu",
      "teaser": "US-Präsident Trump springt dem wegen Betrugs angeklagten israelischen Ministerpräsidenten erneut zur Seite und wettert gegen die Justiz. Diese „Farce der Gerechtigkeit“ würde die Verhandlungen mit dem Iran und der Hamas beeinträchtigen. Netanjahu handele gerade ein Abkommen aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256321212/6297930817-ci23x11-w200/Benjamin-Netanjahu-und-Donald-Trump.jpg",
      "image_title": "ARCHIV - 07.04.2025, USA, Washington: US-Präsident Donald Trump (r) und Israels Ministerpräsident Benjamin Netanjahu treffen sich im Oval Office des Weißen Hauses. Die USA haben laut einem Medienbericht die Sorge, Israel könnte die Atomanlagen im Iran noch während der Verhandlungen mit Teheran und mit nur knapper Vorwarnzeit angreifen. (zu dpa: «Bericht: USA besorgt über möglichen Iran-Angriff Israels») Foto: -/POOL/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum in Russland jetzt die Angst vor chinesischen Spionen wächst",
      "teaser": "Russlands Machthaber Putin betont bei jeder Gelegenheit die Freundschaft mit China. Seine Geheimdienste sehen das anders: Sie warnen in einem geheimen Bericht vor Pekings Spionen – die es vor allem auf einen Bereich abgesehen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254720/6657937127-ci23x11-w200/Russia-Victory-Day.jpg",
      "image_title": "Wladimir Putin mit seinem „lieben Freund“ Xi Jinping im Mai 2025 in Moskau",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Israel ist etwas Historisches gelungen, dass sie die iranische Bedrohung ausschalten konnten“",
      "url": "https://www.welt.de/politik/deutschland/video256323598/Dobrindt-in-Tel-Aviv-Israel-ist-etwas-Historisches-gelungen-dass-sie-die-iranische-Bedrohung-ausschalten-konnten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323608/0617937527-ci16x9-w200/Image-68617cc93446cc6249ea938c.jpg",
      "image_title": "Dobrindt in Israel: „Israel ist etwas Historisches gelungen, dass sie die iranische Bedrohung ausschalten konnten“",
      "author": "7 Min"
    },
    {
      "title": "„Aus diesem Parteitag kann keine Orientierung erwachsen, wo die Reise hingehen soll“",
      "url": "https://www.welt.de/politik/deutschland/video256323408/SPD-Bundesparteitag-in-Berlin-Aus-diesem-Parteitag-kann-keine-Orientierung-erwachsen-wo-die-Reise-hingehen-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256323416/3387932247-ci16x9-w200/SPD-Bundesparteitag.jpg",
      "image_title": "SPD-Bundesparteitag in Berlin: „Aus diesem Parteitag kann keine Orientierung erwachsen, wo die Reise hingehen soll“",
      "author": "6 Min"
    },
    {
      "title": "„Momentan deutet fast nichts darauf hin, dass dieser Krieg bald beendet werden könnte“",
      "url": "https://www.welt.de/politik/ausland/video256322442/Russland-Ukraine-Krieg-Momentan-deutet-fast-nichts-darauf-hin-dass-dieser-Krieg-bald-beendet-werden-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322742/3417937977-ci16x9-w200/Ukrainian-servicemen-during-military-exercises-at-a-training-ground-near-a-front-line-in-Donetsk.jpg",
      "image_title": "Russland-Ukraine-Krieg: „Momentan deutet fast nichts darauf hin, dass dieser Krieg bald beendet werden könnte“",
      "author": "2 Min"
    },
    {
      "title": "Sorgt Trump für Frieden in Nahost? – „Für mich ist das ein absoluter Versager“",
      "url": "https://www.welt.de/politik/ausland/video256321812/Ihre-Stimme-Sorgt-Trump-fuer-Frieden-in-Nahost-Fuer-mich-ist-das-ein-absoluter-Versager.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322032/9287935127-ci16x9-w200/US-Praesident-Donald-Trump-und-Israels-Ministerpraesident-Netanjahu.jpg",
      "image_title": "US-Präsident Donald Trump und Israels Ministerpräsident Netanjahu",
      "author": "1 Min"
    },
    {
      "title": "Hongkongs letzte Oppositionspartei steht vor Auflösung",
      "url": "https://www.welt.de/politik/ausland/video256321990/Druck-aus-Peking-Hongkongs-letzte-Oppositionspartei-steht-vor-Aufloesung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256322018/9297930497-ci16x9-w200/36th-anniversary-of-crackdown-on-pro-democracy-demonstrators-at-Beijing-s-Tiananmen-Square-in-Hon.jpg",
      "image_title": "Druck aus Peking: Hongkongs letzte Oppositionspartei steht vor Auflösung",
      "author": "27 Sek"
    },
    {
      "title": "Musk warnt erneut vor Trumps Steuergesetz – das nimmt wichtige Hürde im US-Senat",
      "teaser": "Kurz vor einer entscheidenden Abstimmung im US-Senat schimpft Elon Musk auf X erneut gegen Donald Trumps umstrittenes Steuergesetz. Das Gesetz werde „Millionen von Arbeitsplätzen in Amerika vernichten“. Die anschließende Abstimmung im Senat fällt überraschend deutlich aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256321344/6617936947-ci23x11-w200/FILE-PHOTO-Elon-Musk-attends-a-press-conference-at-the-White-House.jpg",
      "image_title": "FILE PHOTO: Elon Musk speaks during a press conference with U.S. President Donald Trump (not pictured), at the White House in Washington, D.C., U.S., May 30, 2025. REUTERS/Nathan Howard/File Photo"
    },
    {
      "title": "„Deutschland braucht einen Cyber Dome“, fordert Dobrindt in Tel Aviv",
      "teaser": "Innenminister Dobrindt ist als erster internationaler Staatsgast nach dem Angriff auf den Iran nach Israel gereist. Er will sich vor Ort über die Sicherheitslage und den Zivil- und Katastrophenschutz informieren. CSU-Chef Markus Söder fordert für Deutschland Panzer und Präzisionswaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321102/4217933677-ci23x11-w200/Alexander-Dobrindt-CSU.jpg",
      "image_title": "ARCHIV - 03.06.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, verlässt nach der Vorstellung des BKA-Bundeslagebilds Cybercrime 2024 das Haus der Bundespressekonferenz. (zu dpa: «Dobrindt in Israel - Treffen mit Netanjahu geplant») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verkehrsminister Schnieder bezeichnet Zustand der Deutschen Bahn als „indiskutabel“",
      "teaser": "Deutschlands neuer Bundesverkehrsminister Patrick Schnieder (CDU) bezeichnet den gegenwärtigen Zustand der Deutschen Bahn als „indiskutabel“. „Pünktlichkeit ist ein Punkt, Sauberkeit, Sicherheit sind andere Punkte. Da müssen wir besser werden“, kündigt Schnieder an. Das dauere aber.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321072/2107936597-ci23x11-w200/Bundesverkehrsminister-Schnieder.jpg",
      "image_title": "ARCHIV - 20.06.2025, Berlin: Bundesverkehrsminister Patrick Schnieder (CDU) spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Bund für weiterhin paritätische Zuschüsse zum Deutschlandticket») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "14 Festnahmen und drei verletzte Polizisten bei propalästinensischer Demo",
      "teaser": "In Berlin versammeln sich auf mehreren Demonstrationen erneut jeweils hunderte Menschen, um gegen das israelische Vorgehen im Gazastreifen zu protestieren. Dabei werden verbotene Parolen skandiert und drei Einsatzkräfte verletzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321052/7717932187-ci23x11-w200/Demonstration-United-4-Gaza.jpg",
      "image_title": "21.06.2025, Berlin: Tausende gehen mit Palästina-Fahnen und Schildern bei einer Demonstration durch die Innenstadt in der Hauptstadt. Der Protest unter dem Motto »United 4 Gaza« richtet sich gegen das israelische Vorgehen im Gazastreifen. Foto: Manuel Genolet/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Johann Wadephul sieht Deutschland „im Zweifel an der Seite Israels“",
      "teaser": "Israel habe ernsthafte Gründe, sich gegen den Iran zu wehren, sagt Außenminister Johann Wadephul. An der vollständigen Zerstörung des Atomprogramms seien jedoch „vernünftige Zweifel“ erlaubt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320986/4357937317-ci23x11-w200/Lange-Nacht-der-Zeit-2025.jpg",
      "image_title": "28.06.2025, Hamburg: Johann Wadephul (CDU), Außenminister, spricht auf der Veranstaltung «Lange Nacht der »Zeit« 2025» auf dem Campus der Universität Hamburg zu außenpolitischen Themen. Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Woche mit den Öffentlich-Rechtlichen – der Selbstversuch",
      "teaser": "Eine Woche linear fernsehen: Dafür muss man hart im Nehmen sein – zumal beim Programm von ARD und ZDF. Unsere Autoren wagen es. Und gelangen zu Erkenntnissen wie: Am Ende ist immer Israel schuld. Und man kann auch über Abgründe des Islam berichten, ohne diesen je zu erwähnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256311628/ARD-und-ZDF-Eine-Woche-mit-den-Oeffentlich-Rechtlichen-der-Selbstversuch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256312234/2147935377-ci23x11-w200/Image-685d6fb983e6637b573fd95d.jpg",
      "image_title": "DWOSB_Broder_Mohr_TV_ms",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Großdemo in Belgrad gipfelt in Ausschreitungen – Verletzte und Festnahmen",
      "teaser": "Tausende Menschen fordern in Serbiens Hauptstadt Neuwahlen und das Ende von Korruption. Präsident Vucic lehnt ab und spricht von „ausländischen Mächten“. Dann eskaliert die Lage auf den Straßen von Belgrad. Bei den Ausschreitungen werden mehrere Menschen verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256321136/5927936987-ci23x11-w200/Proteste-in-Serbien.jpg",
      "image_title": "28.06.2025, Serbien, Belgrad: Polizisten in Schutzbekleidung nehmen einen Mann fest, nachdem sie Demonstranten am Ende einer Anti-Regierungs-Kundgebung angegriffen haben, die auf eine vorgezogene Wahl drängten. Dies geschah nach fast acht Monaten fast täglicher Antikorruptionsdemonstrationen, die die populistische Regierung von Präsident Vucic erschüttert haben. Foto: Darko Vojinovic/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff auf Ewin-Gefängnis forderte 71 Tote – darunter auch Ankläger von Nobelpreisträgerin",
      "teaser": "Am Montag hatte Israel eigenen Aussagen zufolge ein berüchtigtes Gefängnis in Teheran angegriffen – als symbolischen Schlag gegen die Regierung. Dabei sollen mehrere Dutzend Menschen gestorben sein, darunter auch der Ankläger von Friedensnobelpreisträgerin Mohammadi.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320834/2207930847-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "26.06.2025, Iran, Teheran: In Teheran sind nach einem israelischen Luftangriff am frühen Dienstag Schäden an einem Gebäude zu sehen. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gerichtspräsident stellt Asylkurs der Bundesregierung infrage",
      "teaser": "Das Verwaltungsgericht Berlin hatte die Zurückweisung dreier Somalier für rechtswidrig erklärt. Der Präsident des Bundesverwaltungsgerichts äußert nun Zweifel am Asylkurs der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321744/8427935317-ci23x11-w200/Andreas-Korbmacher-Praesident-Bundesverwaltungsgericht.jpg",
      "image_title": "ARCHIV - 17.02.2023, Sachsen, Leipzig: Andreas Korbmacher, Präsident des Bundesverwaltungsgerichtes, in seinem Arbeistzimmer. (zu dpa: «Gerichtschef zweifelt am Festhalten an Asyl-Zurückweisungen») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mindestens 32 Tote durch Sturzfluten und Erdrutsche",
      "teaser": "Heftige Regenfälle bedrohen die Menschen in mehreren pakistanischen Provinzen. Dutzende sind bereits ums Leben gekommen. Und ein Ende der Sturzfluten ist vorerst nicht in Sicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320784/5077932447-ci23x11-w200/Commuters-make-their-way-through-a.jpg",
      "image_title": "Commuters make their way through a flooded street after heavy rainfall in Karachi on June 28, 2025. (Photo by Rizwan TABASSUM / AFP)"
    },
    {
      "title": "Tausende demonstrieren gegen Thailands Regierungschefin",
      "teaser": "Ende Mai kam es zu einem Grenzzwischenfall: Ein kambodschanischer Soldat wurde getötet. Mit ihrer Reaktion darauf zog die thailändische Regierungschefin viel Unmut auf sich – Kritiker werfen ihr eine „Beschwichtigungspolitik“ vor. Nun fordern Tausende ihren Rücktritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320756/4077939147-ci23x11-w200/Protesters-Demand-Resignation-Of-Thai-Prime-Minister-Paetongtarn.jpg",
      "image_title": "BANGKOK, THAILAND - JUNE 28: Protesters rally in front of Victory Monument on June 28, 2025 in Bangkok, Thailand. Thousands of protesters gathered at Bangkok’s Victory Monument to demand Prime Minister Paetongtarn Shinawatra resign over a leaked phone call linked to a border dispute with Cambodia. It was the largest anti-government rally since 2023, adding pressure ahead of a possible no-confidence vote. (Photo by Lauren DeCicca/Getty Images)"
    },
    {
      "title": "Wo die Lage schöngeredet und wenig Verantwortung übernommen wird",
      "teaser": "Beim Parteitag wird erneut deutlich, wie uneins sich die SPD ist – mit ihrem Koalitionspartner CDU/CSU, aber auch parteiintern. Wie sich von anderen Parteien abgrenzen? Ein Weg aus der Identitätskrise scheint nicht in Sicht. An Pathos hingegen mangelte es vor allem bei zwei Rednern nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus256320602/SPD-Parteitag-Wo-die-Lage-schoengeredet-und-wenig-Verantwortung-uebernommen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320600/3927934207-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "28.06.2025, BerlinOlaf Scholz (SPD), ehemaliger Bundeskanzler, spricht beim SPD-Bundesparteitag. Auf dem Parteitag will die SPD ein neues Präsidium wählen sowie einen Programmprozess anstoßen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Das Drama um den größten Lithium-Schatz der Welt",
      "teaser": "Auf der Suche nach Lithium für E-Autobatterien wandte sich Deutschland einst an Bolivien – und scheiterte. China und Russland sahen ihre Chance, aber ihnen droht dasselbe Schicksal. Denn indigene Organisationen leisten erbitterten Widerstand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256283180/9937935367-ci23x11-w200/Bolivia-Lithium-Protest.jpg",
      "image_title": "„Lithium gehört den Bolivianern, es ist das weiße Gold der Mensche“: Protest in La Paz",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nach Besuch bei Maja. T – Göring-Eckardt beklagt „Katastrophe mitten in Europa“",
      "teaser": "Katrin Göring-Eckardt hat die in Ungarn inhaftierte Maja T. im Gefängnis besucht. Anschließend forderte die Grünen-Politikerin erneut, dass die verdächtige Person wieder nach Deutschland überstellt wird – denn deren Haftbedingungen seien katastrophal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256321764/1687932947-ci23x11-w200/Goering-Eckardt-zu-Maja-T.jpg",
      "image_title": "Katrin Göring-Eckardt fordert auf X die schnelle Rücküberstellung von Ungarn nach Deutschland von Maja T. https://x.com/GoeringEckardt/status/1938912720427872407"
    },
    {
      "title": "Rekordbeteiligung – 200.000 Menschen bei Pride-Parade in Budapest",
      "teaser": "Rund 200.000 Menschen nehmen in Budapest an der Pride-Parade teil – trotz staatlicher Repression. Unterstützt von 70 EU-Abgeordneten setzen sie ein deutliches Zeichen für LGBTQ-Rechte und gegen die Politik der ungarischen Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320456/2597932407-ci23x11-w200/The-Budapest-Pride-March.jpg",
      "image_title": "Trotz Verbot: Rekordbeteiligung – 200.000 Menschen bei Pride-Parade in Budapest"
    },
    {
      "title": "Töten und Punkte sammeln wie im Computerspiel – aber hier wird es Realität",
      "teaser": "Drohnen verändern nicht nur die Taktik an der Front, sondern das ganze Wesen des Krieges. Wer für den Schützengraben ungeeignet ist, kämpft per Konsole. Und für getötete Soldaten und zerstörte Panzer gibt es Punkte – einzulösen bei „Amazon fürs Militär“. Besuch in einem Trainingscenter.",
      "url": "https://www.welt.de/politik/ausland/plus256185666/Ukraine-Toeten-und-Punkte-sammeln-wie-im-Computerspiel-aber-hier-wird-es-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256317162/2867933547-ci23x11-w200/Image-684acbb8c500125714a39f6a.jpg",
      "image_title": "Unmissverständlich: Wer hierherkommt, will das Töten lernen",
      "author": "Jerzy Sobotta"
    },
    {
      "title": "Wagenknecht lehnt Koalitionen gegen AfD und weitere BSW-Regierungsbeteiligung ab",
      "teaser": "Sahra Wagenknecht spricht sich offen für eine mögliche CDU-AfD-Zusammenarbeit in Ostdeutschland aus. Koalitionen gegen die AfD seien „profillos“. Weitere Regierungsbeteiligungen des BSW in den Ländern lehnt sie hingegen ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320082/9647930587-ci23x11-w200/Pressekonferenz-des-BSW-zum-Wahlaus.jpg",
      "image_title": "Sahra Wagenknecht kritisiert Koalitionen gegen die AfD und warnt vor ihrer weiteren Stärkung im Osten."
    },
    {
      "title": "Höherer Mindestlohn bringe dem Staat Milliardeneinnahmen, lobt Arbeitsmarktforscher",
      "teaser": "Steigt der Mindestlohn, sinkt gleichzeitig die Zahl der sogenannten „Aufstocker“ – für den Staat könne sich die Erhöhung gleich in mehrerer Hinsicht sehr lohnen, so das Institut für Arbeitsmarkt- und Berufsforschung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320094/6737931717-ci23x11-w200/Pressestatement-zu-Beschluss-der-Mindestlohnkommission.jpg",
      "image_title": "Weniger Aufstocker erwartet: Höherer Mindestlohn bringe dem Staat Milliardeneinnahmen, lobt Arbeitsmarktforscher"
    },
    {
      "title": "„Die Emirate haben sich zu einem Sehnsuchtsort für Menschen aus aller Welt entwickelt“",
      "teaser": "In den Vereinigten Arabischen Emiraten leben weitaus mehr Migranten als Einheimische. Dennoch kommt es nicht zu kulturellen Konflikten. Botschafter Ahmed Alattar erklärt, wie das den Emiraten gelingt – und warum die Bevölkerung dort deutlich optimistischer in die Zukunft blickt, als in Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256317766/3877933837-ci23x11-w200/Image-685ea41a5810b451b260cfed.jpg",
      "image_title": "Ahmed Alattar, Botschafter der Emirate",
      "author": "Jean Mikhail"
    },
    {
      "title": "„Gezielte“ Schüsse auf Palästinenser bei Lebensmittelausgabe? Netanjahu dementiert",
      "teaser": "Fast täglich werden Menschen bei der umstrittenen Essensverteilung im Gazastreifen getötet. Ein Medienbericht unterstellt Israels Militär nun böswillige Absichten – die Soldaten seien angehalten worden zu schießen. Der Premierminister dementiert, die Armee leitete eine Untersuchung ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256320002/5087933147-ci23x11-w200/Palestinians-gather-at-an-aid-distr.jpg",
      "image_title": "Palestinians gather at an aid distributution point set up by the privately-run Gaza Humanitarian Foundation (GHF), near the Nuseirat refugee camp in the central Gaza Strip on June 25, 2025. (Photo by Eyad BABA / AFP)"
    },
    {
      "title": "„Ich gehe nicht mit Wehmut“ – Esken hält ihre Abschiedsrede",
      "teaser": "Saskia Esken zieht sich aus der SPD-Spitze zurück und ruft zur Einheit auf. In ihrer Abschiedsrede lobt sie Olaf Scholz und betont die Bedeutung von Solidarität, Bildung und Dialog – besonders nach dem Wahldesaster.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320064/9897933467-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "SPD-Parteitag: „Ich gehe nicht mit Wehmut“, sagt Saskia Esken"
    },
    {
      "title": "„Bei uns weht eine Fahne: Schwarz-Rot-Gold“, sagt die Bundestagspräsidentin",
      "teaser": "Eine Regenbogenflagge am Christopher Street Day auf dem Berliner Reichstag? Nein, sagt Bundestagspräsidentin Julia Klöckner und betont, dass auch andere Gruppen – zum Beispiel die Christen – verfolgt würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320214/6407936447-ci23x11-w200/Bundestag.jpg",
      "image_title": "24.06.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Bundestag vor einer Regierungserklärung zum bevorstehenden Gipfeltreffen der Nato und der EU. Die Nato will das Ziel für die Verteidigungsausgaben angesichts der zunehmenden Bedrohung von 2 auf 5 Prozent des Bruttoinlandsprodukts erhöhen. Anschließend reist Merz zu seinem ersten EU-Gipfel nach Brüssel weiter. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen offenbar ein drittes Mal mit Bettina Jarasch als Spitzenkandidatin antreten",
      "teaser": "Alle guten Dinge sind drei: Das könnte einem Medienbericht nach auch für Grünen-Politikerin Bettina Jarasch gelten. Sie soll demnach erneut bei der kommenden Berlin-Wahl kandidieren – aber nicht alleine.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256319914/8267930377-ci23x11-w200/Bettina-Jarasch.jpg",
      "image_title": "ARCHIV - 22.02.2025, Berlin: Bettina Jarasch spricht vor einem Konzert. (zu dpa: «Jarasch: Verwaltung muss ganz anders zusammenarbeiten») Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen weg vom „Zerrbild der alltagsfernen Elite-Partei“",
      "teaser": "Die Grünen möchten sich nach mehreren Wahlniederlagen neu erfinden. Ein Konzeptpapier der Fraktionsvorsitzenden Dröge und Haßelmann spielt eine denkbare neue Strategie der Partei durch. Diese müsse „manches anders machen als bisher“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256320224/9827936317-ci23x11-w200/14-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Britta Haßelmann und Franziska Brantner in der 14. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 26.06.2025"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/3187932477-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/8657936457-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Saechsischer-Ort-in-Aufruhr-Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/2977931937-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Gericht bestätigt Maskenpflicht – Versammlungsverbot war jedoch verfassungswidrig",
      "teaser": "Brandenburgs Verfassungsgericht hat die Maskenpflicht von 2020 bestätigt, das Versammlungsverbot jedoch für verfassungswidrig erklärt. Eine Klage der AfD sei damit überwiegend erfolglos, heißt es. Die AfD wertet das Urteil dagegen positiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256306200/5927936657-ci23x11-w200/Jahreschronik-2021.jpg",
      "image_title": "01.05.2021, Berlin: «Es reicht» steht bei einer Demonstration unter dem Motto «Nein zum Kapital - Widerstand global! Linke gegen Corona-Willkür» in Berlin-Lichtenberg auf dem Mund-Nasen-Schutz einer Teilnehmerin. Foto: Christoph Soeder/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brand legt Stromversorgung bei GSG 9 lahm",
      "teaser": "Bei der Bundespolizei in Sankt Augustin ist es nach WELT-Informationen zu einem Brand gekommen. Betroffen ist auch die GSG 9. Das Technische Hilfswerk muss einspringen, um die Einsatzfähigkeit der Elitepolizisten aufrechtzuerhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256314864/0447934147-ci23x11-w200/Bundesinnenministerin-Faeser-besicht-die-Bundespolizei-und-GSG-9.jpg",
      "image_title": "Aktuell, 08.08.2022, St. Augustin, Mitglieder der Spezialeinheit GSG 9 vor einem Heilikopter",
      "author": "Alexander Dinger"
    },
    {
      "title": "Ein Post, zwei „X“-Accounts, sechs Polizisten und eine Hausdurchsuchung",
      "teaser": "In dieser Woche führte die Polizei bundesweit Hausdurchsuchungen wegen Online-Hasskommentaren durch. Einer der Betroffenen war ein Bremer Bürger, der bei „X“ Hetze verbreitet haben soll. Gegenüber WELT gibt er sich ahnungslos – aber die alten Tweets sind noch auffindbar.",
      "url": "https://www.welt.de/politik/plus256318156/Bundesweite-Razzia-Ein-Post-zwei-X-Accounts-sechs-Polizisten-und-eine-Hausdurchsuchung.html",
      "image_url": "https://img.welt.de/img/politik/mobile256318420/9697933957-ci23x11-w200/Image-685ec5a05810b451b260d251.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Die Anfeindungen aus der SPD haben mich irritiert und verunsichert“, sagt Mützenich",
      "teaser": "Heftige Kritik traf Rolf Mützenich nach dem „Manifest“ zum Umgang mit Russland. Der frühere Fraktionschef fühlt sich unfair behandelt: „Ich bin sicher kein Putin-Versteher.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256313038/9247936587-ci23x11-w200/Rolf-Muetzenich.jpg",
      "image_title": "Rolf Heinrich Mützenich - deutscher Politiker - SPD - Mitglied des Deutschen Bundestages und Vorsitzender der SPD-Bundestagsfraktion - hier aufgenommen in seinem Büro im Jakob Kaiser Haus"
    },
    {
      "title": "Russischer Propaganda-Kanal prahlt mit Brandanschlag auf Bundeswehr",
      "teaser": "In der Nacht zu Sonntag zündeten Unbekannte in Erfurt Bundeswehr-Lastwagen an. Nun ist dazu ein russischsprachiges Video mit Bildern vom Tatgeschehen aufgetaucht. Das Landeskriminalamt Thüringen ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256313086/8977934497-ci23x11-w200/Image-685e28e554352c1fc4b2e418.jpg",
      "image_title": "Erfurt: Russischer Propaganda-Kanal prahlt mit Brandanschlag auf Bundeswehr"
    }
  ]
}