{
  "timestamp": "2025-04-17T12:18:08",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DmIz_Oqk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.dn-qLW18.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Treffen in Paris – Selenskyj fordert „Druck auf die Killer“",
      "teaser": "Emmanuel Macron lädt zu einem Ukraine-Treffen nach Paris. An dem Format nehmen auch zwei Vertreter der Bundesregierung teil. Wolodymyr Selenskyj lässt im Vorfeld keinen Zweifel, was für ein Resultat er sich erhofft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961946/4737932937-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "Ukraine-Gipfel in Paris – Selenskyj fordert „Druck auf die Killer“"
    },
    {
      "title": "China überzieht die USA mit Spott – doch dahinter steht ein konkretes Ziel",
      "teaser": "Als Reaktion auf Donald Trumps drastische Zölle hat Peking eine digitale Gegenoffensive gestartet. In den sozialen Medien verspotten Internetnutzer den US-Präsidenten – mit Unterstützung ihrer Behörden. China verfolgt damit eine gezielte Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus255958722/Zollkrieg-China-ueberzieht-die-USA-mit-Spott-doch-dahinter-steht-ein-konkretes-Ziel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961870/1087932457-ci23x11-w200/Image-6800c45ecd205831a5e431bc.jpg",
      "image_title": "@CBCTheNational via YouTube; Screenshot WELT",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Wirtschaftsministerium verdient diesen Namen nicht mehr“, sagt Kubicki",
      "teaser": "Wolfgang Kubicki hält ein Wirtschaftsministerium ohne die Bereiche Energie, Arbeit oder Soziales für wirkungslos. Rund 800 Wähler haben Einspruch gegen die Bundestagswahl eingelegt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255933944/CDU-SPD-Regierung-Wirtschaftsministerium-verdient-diesen-Namen-nicht-mehr-sagt-Kubicki-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255961412/6407939687-ci23x11-w200/Wolfgang-Kubicki.jpg",
      "image_title": "09.04.2025, Berlin: Friedrich Merz (l), Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, und Lars Klingbeil, SPD-Fraktions- und Bundesvorsitzender, geben eine Pressekonferenz der Parteivorsitzenden von Union und SPD zur Vorstellung des Koalitionsvertrages im Paul-Löbe-Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Janne Hoppe"
    },
    {
      "title": "„In Ostdeutschland gibt es auf Kommunalebene keine Brandmauer mehr“",
      "teaser": "In der Union werden die Forderungen nach einem anderen Umgang mit der AfD lauter. Mit der „Ausgrenzung und Dämonisierung der AfD“ müsse Schluss sein, sagt Daniel Peters aus Mecklenburg-Vorpommern. Der Thüringer Mario Voigt kritisiert „Parlamentstricks“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960712/9517936667-ci23x11-w200/Fraktionsvorsitzender-der-CDU-im-Landtag-MV.jpg",
      "image_title": "Daniel Peters, Fraktionsvorsitzender der CDU im Landtag von Mecklenburg-Vorpommern, spricht während der Aktuellen Stunde in der Landtagssitzung."
    },
    {
      "title": "HU-Hörsaal nach propalästinensischem Protest lange nicht nutzbar – Präsidentin verteidigt Räumung",
      "teaser": "Am Mittwoch wurde ein Hörsaal der Humboldt-Universität nach einer Protestaktion von propalästinensischen Aktivisten durch die Polizei geräumt. Die HU-Präsidentin verteidigt diese Entscheidung. Der Raum ist so stark beschädigt, dass für längere Zeit nicht nutzbar ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960170/3827930627-ci23x11-w200/Hoersaal-der-Humboldt-Universitaet-HU-in-Berlin-wird-besetzt.jpg",
      "image_title": "16.04.2025, Berlin: Ein Aktivist hebt die Faust auf einem Balkon in einem Gebäude am Campus Nord der Humboldt-Universität (HU) und steht neben einem Banner mit Forderungen gegen Abschiebungen. Der Emil-Fischer-Hörsaal am Campus Nord der Humboldt-Universität (HU) in Berlin wurde besetzt. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heimliche Liebesaffären – Stellvertretender Generalinspekteur zieht Konsequenzen",
      "teaser": "Die heimlichen Affären des stellvertretenden Generalinspekteurs der Bundeswehr führen zu Unruhe im Verteidigungsministerium. Die Sorge ist, dass er sich erpressbar und somit zum Sicherheitsrisiko gemacht hat. Inzwischen wird der Fall intern untersucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255959698/Bundeswehr-Heimliche-Liebesaffaeren-Stellvertretender-Generalinspekteur-zieht-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959724/1687930117-ci23x11-w200/Kiellegung-fuer-neues-Marine-Aufklaerungsschiff.jpg",
      "image_title": "Generalleutnant Andreas Hoppe, Stellvertreter des Generalinspekteurs der Bundeswehr, kommt zur Kiellegung des ersten Flottendienstbootes in der Werfthalle der Peene-Werft. Den Auftrag zum Bau hatte die Bremer Naval Vessels Lürssen Group (NVL) erhalten. An den Schiffen soll auf mehreren norddeutschen Werften gearbeitet werden. Auf der Wolgaster Peene-Werft sollen Großsektionen entstehen. Ab 2029 sollen die rund 130 Meter lange Schiffe die aktuellen Flottendienstboote ersetzen, die bereits seit mehr als 30 Jahren im Einsatz sind. Nach früheren Angaben hatte der Haushaltsausschuss 2021 für die Anschaffung zwei Milliarden Euro freigegeben.",
      "author": "Lars Petersen"
    },
    {
      "title": "Wirtschaftsweise fordert Reform der Witwenrente und kritisiert Rente ab 63",
      "teaser": "„Ich mache mir große Sorgen, bei der Rente tickt eine Zeitbombe“, sagt Veronika Grimm. Frauen sollten sich nicht darauf verlassen, dass sie im Alter von der Rente des Partners leben. Die Mütterrente und die Rente ab 63 müssten zudem abgeschafft werden, fordert die Wirtschaftsweise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959438/7187938147-ci23x11-w200/ARD-Takshow-Hart-aber-Fair.jpg",
      "image_title": "Veronika Grimm im Portrait bei der ARD TV Talkshow Hart aber Fair, Koeln, 10.03.2025"
    },
    {
      "title": "Bundeswehr verzeichnet mehr Bewerbungen – Anstieg bei Sicherheitsüberprüfungen",
      "teaser": "Viel wurde zuletzt darüber diskutiert, wie die Bundeswehr mehr Personal gewinnen kann. Doch schon ohne gesetzliche Regelung haben die Bewerberzahlen 2024 laut einem Medienbericht erheblich zugenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959178/6277931007-ci23x11-w200/Heimatschutzregiment-in-Muenster-in-Dienst-gestellt.jpg",
      "image_title": "Anlässlich des Indienststellungsappells vom Heimatschutzregiment 2 stehen Soldatinnen und Soldaten auf einem Platz in der Lützow Kaserne. Die Soldaten des Heimatschutzregiment 2 in Münster werden im Katastrophenfall oder beim Schutz wichtiger Infrastruktur in der Landesverteidigung eingesetzt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Menschlich zutiefst schäbig“ – Grüne attackieren Union im Streit um Afghanen",
      "teaser": "CDU und CSU wollen keine Afghanen mehr in Deutschland aufnehmen, obwohl 2600 Personen eine rechtlich verbindliche Aufnahmezusage haben. Die Grünen kritisieren diese Haltung heftig. Für Konstantin von Notz erschüttert sie das Vertrauen in den deutschen Rechtsstaat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255958828/0177935587-ci23x11-w200/Konstantin-von-Notz.jpg",
      "image_title": "Flüge mit Afghanen: Grüne attackieren Union – „Menschlich zutiefst schäbig“"
    },
    {
      "title": "Labor im Dachgeschoss – Polizei entdeckt Biokampfstoff bei 16-Jährigem",
      "teaser": "In Sachsen soll ein 16-Jähriger auf dem Bauernhof seiner Eltern hochgiftige Stoffe hergestellt und aufbewahrt haben. Die Polizei durchsucht das Gebäude. Der Jugendliche war der Polizei bereits zuvor aufgefallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255961846/6697938237-ci23x11-w200/Razzia-in-Zeithain.jpg",
      "image_title": "Razzia in Sachsen – Polizei entdeckt Bio-Kampfstoff bei 16-Jährigem im Dachgeschoss"
    },
    {
      "title": "„Das ist Quatsch“ – Als Moderator Lanz ein AfD-Zitat vorliest, widerspricht Spahn direkt",
      "teaser": "Mit seinem Vorschlag, die AfD im Bundestag wie jede andere Oppositionspartei zu behandeln, löste Unionsfraktionsvize Jens Spahn eine Kontroverse aus. Im ZDF wehrt er sich gegen Vorwürfe. Als der Moderator ein Zitat vorliest, kommt es zum Streit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255958644/2597935057-ci23x11-w200/Image-68005ccdba5a92148b2d99a0.jpg",
      "image_title": "Screenshot Markus Lanz Bärbel Bas und Jens Spahn"
    },
    {
      "title": "Bundestag schließt Russland von Weltkriegs-Gedenken aus",
      "teaser": "Die Teilnahme des russischen Botschafters am Weltkriegs-Gedenken auf den Seelower Höhen hat für Aufsehen gesorgt. Bei der zentralen Gedenkfeier zum Kriegsende im Bundestag ist er unerwünscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255958520/6807937177-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "dpatopbilder - 16.04.2025, Brandenburg, Seelow: Sergej J. Netschajew, russischer Botschafter in Deutschland, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. Der Angriff im April des Jahres 1945 ging als schwerste Schlacht des Zweiten Weltkrieges auf deutschem Boden in die Geschichte ein. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Noch viel Überzeugungsarbeit zu leisten“ – Merz will Stimmung im Land bis Sommer verbessern",
      "teaser": "Am 6. Mai soll Friedrich Merz zum Bundeskanzler gewählt werden. Der CDU-Chef skizziert, wie es danach weitergehen soll. Um vieles schnell beschließen zu können, soll die Sommerpause des Bundestages verkürzt werden. Eine Senkung der Einkommensteuer stellt er aber weiter unter „Finanzierungsvorbehalt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255958480/3577931597-ci23x11-w200/FILES-In-this-file-photo-taken-on.jpg",
      "image_title": "(FILES) In this file photo taken on March 10, 2025 leader and top candidate for chancellor of German conservative Christian Democratic Union (CDU) Friedrich Merz looks on prior to the start of the party's leadership meeting in Berlin. German lawmakers will gather in early May to elect Friedrich Merz as chancellor after his conservative bloc sealed a coalition agreement with the main centre-left party, the Bundestag said on April 14, 2025. The president of the assembly, Julia Kloeckner was \"preparing to convene the German Bundestag for the election of the federal chancellor... on Tuesday, May 6\", the parliament said in a statement. The date was \"subject to the parties' approval of the coalition agreement\" and Merz's nomination by the German federal president, the parliament said. (Photo by Tobias Schwarz / AFP)"
    },
    {
      "title": "Nutzt Meloni ihren Einfluss nicht, drohen nicht nur den Europäern schwere Folgen",
      "teaser": "Giorgia Meloni gehört zu den wenigen Regierungschefs, die gute Beziehungen zu Trump pflegen. Ihr Besuch im Weißen Haus kommt zu einem kritischen Zeitpunkt. Italiens Premierministerin soll Europa als Wegbereiterin im Handelskrieg dienen. Doch ihr Besuch ist auch darüber hinaus von hoher Relevanz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255961954/0607938787-ci23x11-w200/Image-67ff86cf3ceb7108c4938fa9.jpg",
      "image_title": "This handout picture released by the Palazzo Chigi press office on January 5, 2025 shows Italy's Prime Minister Giorgia Meloni talking with US President-elect Donald Trump at his Mar-A-Lago Club on January 4, 2025 in Palm Beach, Florida. (Photo by Filippo ATTILI / Palazzo Chigi press office / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO /PALAZZO CHIGI PRESS OFFICE/Filippo ATTILI\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Gregor Schwung"
    },
    {
      "title": "Trump lehnt laut Medienbericht Angriff auf Irans Atomanlagen ab",
      "teaser": "Der US-Präsident dachte monatelang über die Anfrage nach, dann sagte er ab: Die USA werden Israel laut einem Bericht der „New York Times“ nicht bei einem Angriff auf iranische Atomanlagen unterstützen. Im engsten Kreis um Trump habe es Zweifel an dem Plan gegeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255958590/8917933797-ci23x11-w200/Netanjahu-bei-Trump-in-Washington.jpg",
      "image_title": "Iran: Trump versagt Israel laut Medienbericht Unterstützung für Angriff auf Atomanlagen"
    },
    {
      "title": "„Diese Art von Menschen gibt es nicht oft“ – Putin lobt Musk",
      "teaser": "Wladimir Putin schickt Komplimente an den Space-X-Chef. Ideen wie die von Elon Musk mögen heute unglaublich erscheinen, doch sie würden „oft nach einer Weile verwirklicht“, sagt der russische Staatschef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255958564/5547938007-ci23x11-w200/Nahostkonflikt-Russland.jpg",
      "image_title": "16.04.2025, Russland, Moskau: Die vom Kreml über die Nachrichtenagentur Associated Press (AP) zur Verfügung gestellte Aufnahme zeigt den russischen Präsidenten Wladimir Putin während eines Gesprächs mit aus der Gefangenschaft der Hamas entlassen Geiseln, während eines Treffens im Kreml. Foto: Sofia Sandurskaya/Pool Sputnik Kremlin/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Regierung droht Harvard mit Entzug von Immatrikulation ausländischer Studenten",
      "teaser": "Der Streit zwischen der Elite-Universität und Washington eskaliert. Nachdem die Regierung zuvor bereits Fördermittel in Milliardenhöhe eingefroren und Donald Trump die Hochschule als Hort von Idioten beschimpft hatte, soll sie nun auch noch die Erlaubnis verlieren, dass Ausländer dort studieren können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255958416/6987934687-ci23x11-w200/FILE-PHOTO-Views-of-Harvard-University.jpg",
      "image_title": "Donald Trump und Harvard: US-Regierung droht Uni mit Entzug von Immatrikulation ausländischer Studenten"
    },
    {
      "title": "„Die entführten Israelis sofort freilassen“ – Erneut Proteste gegen die Hamas in Gaza",
      "teaser": "So viele Menschen wie noch nie sind Augenzeugen zufolge im Gaza-Streifen gegen die Herrschaft der Terrororganisation Hamas auf die Straße gegangen. Sie fordern die Freilassung der israelischen Geiseln und ein Ende des Krieges. Ein Demonstrant sagt: „Wir wollen ein Leben.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255958706/4477932177-ci23x11-w200/Mideast-Wars-Hamas-Protest-Explainer.jpg",
      "image_title": "Mideast Wars Hamas Protest Explainer"
    },
    {
      "title": "Dschihadisten veröffentlichen Video von deutsch-israelischer Geisel",
      "teaser": "Noch immer halten Islamisten über 50 Geiseln im Gaza-Streifen fest, die sie am 7. Oktober 2023 verschleppten. Darunter ist auch der Deutsch-Israeli Rom Braslavski, von dem sie ein Video veröffentlichten. Ihm mangelt es an Wasser und Essen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255957562/7937930767-ci23x11-w200/Image-67fff28949b7f04ecad6ec6b.jpg",
      "image_title": "Kidnapped - Geisel der HAMAS im Gaza Streifen - Geiseln der HAMAS Braslavski Rom"
    },
    {
      "title": "„Meloni ist wirklich die Frau Europas momentan“",
      "url": "https://www.welt.de/politik/ausland/video255959700/Zu-Gast-bei-Donald-Trump-Meloni-ist-wirklich-die-Frau-Europas-momentan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255959688/3587935867-ci16x9-w200/Image-6800c125cd205831a5e42c33.jpg",
      "image_title": "Zu Gast bei Donald Trump: „Meloni ist wirklich die Frau Europas momentan“",
      "author": "5 Min"
    },
    {
      "title": "„Das Wirtschaftsministerium verdient diesen Namen nicht mehr“",
      "url": "https://www.welt.de/politik/deutschland/video255958946/Wolfgang-Kubicki-Das-Wirtschaftsministerium-verdient-diesen-Namen-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/videos/mobile255958944/9447939527-ci16x9-w200/Bundestagsvizepraesident-Wolfgang-Kubicki-FDP.jpg",
      "image_title": "Wolfgang Kubicki: „Das Wirtschaftsministerium verdient diesen Namen nicht mehr“",
      "author": "6 Min"
    },
    {
      "title": "Polizei entdeckt Kampfstoff bei 16-Jährigem – Was plante er mit dem hochgiftigen Rizin?",
      "url": "https://www.welt.de/politik/deutschland/video255960282/Sachsen-Polizei-entdeckt-Kampfstoff-bei-16-Jaehrigem-Was-plante-er-mit-dem-hochgiftigen-Rizin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255960258/6817930237-ci16x9-w200/Razzia-in-Zeithain.jpg",
      "image_title": "Sachsen: Polizei entdeckt Kampfstoff bei 16-Jährigem – Was plante er mit dem hochgiftigen Rizin?",
      "author": "5 Min"
    },
    {
      "title": "Razzia in Sachsen – Polizei entdeckt Biokampfstoff bei 16-Jährigem im Dachgeschoss",
      "url": "https://www.welt.de/politik/deutschland/video255959042/Hochgiftiges-Rizin-Razzia-in-Sachsen-Polizei-entdeckt-Biokampfstoff-bei-16-Jaehrigem-im-Dachgeschoss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255959956/2117939017-ci16x9-w200/Razzia-in-Zeithain.jpg",
      "image_title": "Hochgiftiges Rizin: Razzia in Sachsen – Polizei entdeckt Biokampfstoff bei 16-Jährigem im Dachgeschoss",
      "author": "2 Min"
    },
    {
      "title": "„Wir brauchen im Wirtschaftsministerium Menschen mit Wirtschaftskompetenz“",
      "url": "https://www.welt.de/politik/deutschland/video255958670/Marie-Christine-Ostermann-Wir-brauchen-im-Wirtschaftsministerium-Menschen-mit-Wirtschaftskompetenz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255958692/2987938197-ci16x9-w200/Image-68009ea0cd205831a5e402fc.jpg",
      "image_title": "Marie-Christine Ostermann: „Wir brauchen im Wirtschaftsministerium Menschen mit Wirtschaftskompetenz“",
      "author": "4 Min"
    },
    {
      "title": "Polizei räumt Uni-Hörsaal nach Besetzung durch propalästinensische Aktivisten",
      "teaser": "An der Humboldt-Universität in Berlin haben propalästinensische Aktivisten einen Hörsaal besetzt. Der Spruch „Free Gaza“ und Rote Dreiecke der Hamas wurden an Wände und Fenster geschmiert. Die Polizei führte die Störer aus dem Gebäude.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255957770/7677931877-ci23x11-w200/Pro-Palestine-Activists-Occupy-Humboldt-University-Lecture-Hall.jpg",
      "image_title": "Pro-Palestine Activists Occupy Humboldt University Lecture Hall"
    },
    {
      "title": "Nächstes Flugzeug mit Afghanen landet in Leipzig",
      "teaser": "Wieder ist ein Charter-Flug mit Afghanen in Deutschland gelandet. An Bord sind nach Angaben des Innenministeriums 138 Menschen mit einer Aufnahmezusage. Zwei weitere Flüge sind für April geplant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255957692/5267932647-ci23x11-w200/Arrival-of-a-plane-carrying-people-from-Afghanistan-who-have-already-been-granted-admission-promi.jpg",
      "image_title": "Nächstes Flugzeug mit 162 Migranten aus Afghanistan landet in Leipzig"
    },
    {
      "title": "Die neue Machtoption für Merz‘ engsten Vertrauten",
      "teaser": "Ausgerechnet Carsten Linnemann, Architekt der CDU-Wirtschaftsagenda, wird nicht Minister im Kabinett Merz. Über die Gründe kursieren intern zwei Versionen. Tatsächlich könnte sein Einfluss bald wachsen.",
      "url": "https://www.welt.de/politik/deutschland/plus255951750/CDU-Generalsekretaer-Linnemann-Die-neue-Machtoption-fuer-Merz-engsten-Vertrauten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954804/2377932437-ci23x11-w200/Vor-dem-CDU-Bundesparteitag.jpg",
      "image_title": "Carsten Linnemann (r), CDU-Generalsekretär, steht neben Friedrich Merz, CDU-Bundesvorsitzender und Kanzlerkandidat der Union, bei einem Medien-Hallenrundgang am Vortag des 37. Parteitags der CDU im CityCube auf der Messe Berlin auf der Bühne. (zu dpa: «Linnemann über Umfragen: Kommt auf jede Stimme an») +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bundesgericht erlaubt Abschiebungen alleinstehender und gesunder Migranten nach Griechenland",
      "teaser": "In Griechenland droht gesunden, arbeitsfähigen Migranten keine Not: Das hat das Bundesverwaltungsgericht entschieden. In seiner Urteilsbegründung erinnerte der Richter an die „Brot-Bett-Seife“-Regelung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255957556/0597937877-ci23x11-w200/Pope-Francis-visit-the-island-of-Lesbos.jpg",
      "image_title": "Pope Francis visit the island of Lesbos"
    },
    {
      "title": "Dann wird eine Unterstützerin der RAF-Terroristin im Gericht aufmüpfig",
      "teaser": "Beschaffungskriminalität im RAF-Stil: Im Prozess gegen die lange untergetauchte Linksterroristin Daniela Klette sagen Zeugen zu Überfällen auf Supermärkte und Geldtransporter aus. Schließlich zieht eine Unterstützerin Klettes im Gericht mit ihrem infantilen Verhalten die Aufmerksamkeit auf sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255956460/1847936747-ci23x11-w200/TOPSHOT-Daniela-Klette-66-forme.jpg",
      "image_title": "TOPSHOT - Daniela Klette, 66, former member of German far-left militant group The Red Army Faction (RAF) looks on, on April 15, 2025 in the courtroom in Celle, northern Germany, as her trial for armed robbery and attempted murder goes on. Daniela Klette, 66, former member of Germany's far-left Baader-Meinhof gang who was arrested last year after more than 30 years on the run will face trial on March 25, 2025 for a series of armed robberies. Klette was part of the radical anti-capitalist group also known as the Red Army Faction (RAF), which carried out a series of bombings, kidnappings and killings in the 1970s and 1980s. She was arrested in February 2024 at her Berlin flat, where police found a Kalashnikov assault rifle, explosives and large sums of cash, after apparently hiding there in plain sight for two decades. (Photo by Sina Schuldt / POOL / AFP)",
      "author": "Per Hinrichs"
    },
    {
      "title": "Trump attackiert Elite-Uni Harvard – „Fast ausschließlich Woke, Linksradikale und Idioten“",
      "teaser": "US-Präsident Donald Trump geht abermals auf die Elite-Universität Harvard los: „Harvard habe fast ausschließlich Woke, Linksradikale, Idioten und ‚Spatzenhirne‘ eingestellt“, wütet er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255957528/2937934217-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "US-Präsident: Trump attackiert Elite-Uni Harvard – „Fast ausschließlich Woke, Linksradikale und Idioten“"
    },
    {
      "title": "Wie der Fall Shadi S. die Debatte um Syrien-Abschiebungen neu befeuert",
      "teaser": "Ein syrischer Geflüchteter ersticht einen jungen Mann in der Berliner U-Bahn – trotz zahlreicher Vorstrafen war er auf freiem Fuß. Der Fall entfacht eine politische Debatte über Abschiebungen, Versäumnisse der Behörden und die Grenzen des Rechtsstaats.",
      "url": "https://www.welt.de/politik/deutschland/plus255951476/Deutscher-in-Berlin-getoetet-Wie-der-Fall-Shadi-S-die-Debatte-um-Syrien-Abschiebungen-neu-befeuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953502/5487933687-ci23x11-w200/Mann-in-U-Bahnhof-erstochen.jpg",
      "image_title": "12.04.2025, Berlin: Berliner Polizisten stehen nach einer Gewalttat in einem U-Bahnhof an einem zweiten Tatort in der Schloßstraße. In dem U-Bahnhof Sophie-Charlotte-Platz kommt es zu einer Auseinandersetzung zwischen zwei Männern. Einer von ihnen ersticht den anderen. Die Polizei musste auf den Angreifer in der Schloßstraße schießen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Jetzt bricht ein neuer BSW-Machtkampf los",
      "teaser": "Nach dem Scheitern am Bundestagseinzug kriselt es im BSW. Bald könnten die Thüringer Minister Katja Wolf und Steffen Schütz den Landesvorsitz verlieren – auch auf Druck des Bundesvorstands um Sahra Wagenknecht. Gefährdet das die „Brombeer“-Koalition mit CDU und SPD?",
      "url": "https://www.welt.de/politik/deutschland/plus255938936/Krise-der-Wagenknecht-Partei-Jetzt-bricht-ein-neuer-BSW-Machtkampf-los.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954218/6767935967-ci23x11-w200/Image-67ff93bc49b7f04ecad677f6.jpg",
      "image_title": "DWOSB_BSW_Wolf_Wagenknecht; Montage Infografik WELT",
      "author": "Kevin Culina"
    },
    {
      "title": "„Fehler aus vergangenen Regierungszeiten vermeiden“ – Merz äußert sich zu Linnemanns Verzicht",
      "teaser": "Man wolle vermeiden, dass die Partei Anhängsel des Kanzleramts wird. Mit diesen Worten begründet Friedrich Merz den Verzicht seines Generalsekretärs auf ein Ministeramt. Die Liste der Minister sei bislang nicht fertig, sagt der CDU-Vorsitzende.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954760/6537936847-ci23x11-w200/CDU-Generalsekretaer-Linnemann-mit-Parteichef-Merz.jpg",
      "image_title": "ARCHIV - 24.03.2025, Berlin: Friedrich Merz, Fraktionsvorsitzender der Union und CDU Bundesvorsitzender, wartet neben Carsten Linnemann, CDU Generalsekretär, auf den Beginn der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. (zu dpa: «CDU-Generalsekretär Linnemann will nicht Minister werden») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Kommission veröffentlicht Liste sicherer Herkunftsländer",
      "teaser": "Die EU-Kommission will Asylverfahren beschleunigen und schlägt eine Liste sicherer Herkunftsländer vor – darunter Kosovo, Marokko und Tunesien. Das EU-Parlament und die Mitgliedstaaten müssen noch zustimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255956380/2167932547-ci23x11-w200/Fluechtlinge-bzw-Asylanten-Migranten-an-der-Laendergrenze-zur-Bundesrepublik-Deutschland-Konzep.jpg",
      "image_title": "Flüchtlinge bzw. Asylanten / Migranten an der Ländergrenze zur Bundesrepublik Deutschland. Konzept zur Asyldebatte im Bundestag mit den Kontrollen an den deutschen Grenzen."
    },
    {
      "title": "„Unser Land mutiert zum Gefängnis von Donald Trump“",
      "teaser": "Die USA fliegen Migranten ohne Gerichtsverfahren in ein Haftlager in El Salvador aus. Nach dem Willen von US-Präsident Trump soll es künftig auch US-Bürger treffen. Rechtlich wäre es höchst umstritten, doch für den Staatschef des mittelamerikanischen Landes ist es ein lukratives Geschäft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255953634/9317930897-ci23x11-w200/FILE-PHOTO-Media-tour-at-CECOT-prison-in-Tecoluca.jpg",
      "image_title": "El Salvador's President Nayib Bukele meets with US President Donald Trump (not pictured) during a bilateral meeting in the Oval Office of the WHite House in Washington, DC, APril 14, 2025. Trump on Monday hosted El Salvador's President Nayib Bukele, the self-described \"world's coolest dictator\" who is now the US leader's key ally in a controversial push to deport illegal migrants to a notorious Salvadoran prison. The meeting comes as the White House faces pressure over the case of a father who was mistakenly deported to the jail in the Central American country -- whose return a US court has ordered the Trump adminstration to facilitate (Photo by Brendan Smialowski / AFP)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Familie muss zu viel gezahltes Geld nicht an Jobcenter zurückzahlen",
      "teaser": "Ein Rechenfehler des Jobcenters darf in bestimmten Fällen nicht zu Rückforderungen führen – das entschied das Landessozialgericht Berlin-Brandenburg im Fall einer Familie. Sie durfte auf die Richtigkeit des Bescheids vertrauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954054/3057935887-ci23x11-w200/Jobcenter-Muellerstrasse-Wedding-Mitte-Berlin-Deutschland-Europa.jpg",
      "image_title": "Jobcenter, Müllerstraße, Wedding, Mitte, Berlin, Deutschland, Europa"
    },
    {
      "title": "Dänemark will Soldaten in die Ukraine schicken – für Russland wären die Truppen „legitime Ziele“",
      "teaser": "Dänemark will Truppen in die Ukraine schicken. Die Soldaten sollen von den Erfahrungen der Ukrainer im Drohnenkrieg lernen. Auf russischer Seite ruft die Ankündigung Entrüstung hervor – und eine unverhohlene Drohung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255953142/1407934657-ci23x11-w200/Informal-Defence-Ministers-Meeting-Held-In-Warsaw.jpg",
      "image_title": "WARSAW, POLAND - APRIL 03: Denmark's Defense Minister Troels Lund Poulsen waits for the family photo during the informal meeting of EU defence ministers on April 03, 2025 in Warsaw, Poland. The EU High Representative for Foreign Affairs Kaja Kallas and Poland's Deputy Prime Minister Władysław Kosiniak-Kamysz are chairing an informal meeting of defence ministers in Warsaw, with a focus on strengthening Europe's defenses and continuing support for Ukraine. (Photo by Omar Marques/Getty Images)"
    },
    {
      "title": "Transgender-Urteil in Großbritannien – Nur biologische Frauen sind Frauen",
      "teaser": "Wer ist eine Frau im Sinne des Gesetzes zur Gleichstellung der Geschlechter? Der britische Supreme Court hat diese Frage nun entschieden. Die Antwort gefällt Gruppen wie Amnesty International überhaupt nicht. Autorin J.K. Rowling, die die Kläger auch finanziell unterstützte, bejubelte das Urteil.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255954418/5817934467-ci23x11-w200/Britischer-Supreme-Court-fordert-Pruefung-von-Klimafolgen.jpg",
      "image_title": "ARCHIV - 16.09.2019, Großbritannien, London: Außenansicht mit einem Schild des \"Supreme Court\" am Haupteingang des Obersten Gerichtshofs des Vereinigten Königreichs. (zu dpa: «Britisches Urteil: Gleichstellung gilt nicht für Transfrauen») Foto: Matt Dunham/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine verlängert Kriegsrecht und Mobilisierung von Soldaten",
      "teaser": "Das ukrainische Parlament stimmt für eine Verlängerung des Kriegsrechts und der Mobilmachung um weitere drei Monate. Ex-Präsident Poroschenko kritisiert die Eile des Beschlusses – und warnt vor einem Missbrauch des Kriegsrechts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255954396/6357933857-ci23x11-w200/Daily-Life-In-Ukraine-2025.jpg",
      "image_title": "POKROVSK, UKRAINE - APRIL 8: A soldier walks through the city by destroyed residential buildings which is now almost on the front line on April 8, 2025 in Pokrovsk, Ukraine. Civilian life in a city that is now almost on the front line with entry and exit from the city controlled by Russian FPV drones. There is no way for police or volunteers to enter the city. (Photo by Kostiantyn Liberov/Libkos/Getty Images)"
    },
    {
      "title": "„Ein Zeichen dafür, wie die Russen den Zweiten Weltkrieg instrumentalisieren“",
      "teaser": "80 Jahre nach der Schlacht auf den Seelower Höhen sorgt die Teilnahme des russischen Botschafters an einer Gedenkfeier für Kritik. Im Interview mit WELT TV erklärt der ukrainische Botschafter Oleksii Makeiev, warum er die russische Teilnahme für unangebracht hält.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953076/7667938957-ci23x11-w200/Der-ukrainische-Botschafter-in-Deutschland.jpg",
      "image_title": "Seelower Höhen: „Ein Zeichen dafür, wie die Russen den Zweiten Weltkrieg instrumentalisieren“",
      "author": "Thomas Klug"
    },
    {
      "title": "Warum eines der reichsten Länder der Welt plötzlich mit einem EU-Beitritt liebäugelt",
      "teaser": "Viele Norweger sind strikte Gegner einer EU-Mitgliedschaft. Zu groß ist die Angst des ölreichen Landes, zum Nettozahler zu werden. Jetzt ist die Debatte erneut entbrannt – und wird zum zentralen Wahlkampfthema. Um die Skeptiker zu überzeugen, müsste allerdings ein bestimmtes Szenario eintreten.",
      "url": "https://www.welt.de/politik/ausland/plus255940004/EU-Warum-eines-der-reichsten-Laender-der-Welt-ploetzlich-mit-einem-Beitritt-liebaeugelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255952814/8807935707-ci23x11-w200/Image-67ff74970c382a0379512dc1.jpg",
      "image_title": "DWOSB_NOR_EU_Trump2_ms",
      "author": "Lara Jäkel"
    },
    {
      "title": "Weißes Haus schränkt Zugang für Nachrichtenagenturen weiter ein",
      "teaser": "Das Weiße Haus erschwert führenden Nachrichtenagenturen wie Reuters, Bloomberg und AP ihre Arbeit über Donald Trump noch weiter. Sie verlieren nun auch ihren festen Platz im Reporterpool – ein Schritt, der Kritik an der Pressefreiheit laut werden lässt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255953216/9307934357-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "ARCHIV - 25.02.2025, USA, Washington: US-Präsident Donald Trump deutet auf ein Plakat mit der Aufschrift «Gulf of America» («Golf von Amerika»), während der Minister für Gesundheit und Soziales, Robert F. Kennedy Jr., im Oval Office des Weißen Hauses zusieht. (zu dpa: «Weißes Haus will Nachrichtenagentur AP weiter nicht im Oval Office») Foto: Uncredited/Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist ein schwerer Schlag für den künftigen Kanzler Merz“",
      "teaser": "CDU-Generalsekretär Carsten Linnemann erklärt, kein Ministeramt in der zukünftigen Bundesregierung anzustreben. Die Reaktionen in den Medien fallen unterschiedlich aus. Manche Kommentatoren loben den Schritt, andere sehen darin ein „indirektes Misstrauensvotum“ gegen Schwarz-Rot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255954530/7657937617-ci23x11-w200/Carsten-Linnemann.jpg",
      "image_title": "ARCHIV - 24.03.2025, Berlin: Carsten Linnemann, CDU Generalsekretär, wartet auf den Beginn der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. Bei den Gremiensitzungen will die CDU über den Fortgang der Koalitionsverhandlungen mit der SPD zur Bildung einer neuen Bundesregierung nach der Bundestagswahl beraten. (zu dpa: «Linnemann: Generalsekretär «genau mein Ding»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rentner bekommt Strafbefehl wegen Twitter-Beiträgen zu Kirche, Grünen und Antifa",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei führte wegen eines Twitter-Beitrags über Robert Habeck eine Hausdurchsuchung bei ihm durch. Juristischen Ärger bekommt er jetzt wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Verwendung von NS-Kennzeichen und Volksverhetzung.",
      "url": "https://www.welt.de/politik/deutschland/plus255951608/Schwachkopf-Komplex-Rentner-bekommt-Strafbefehl-wegen-Twitter-Beitraegen-zu-Kirche-Gruenen-und-Antifa.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255953054/9777932937-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Russischer Botschafter besucht Gedenkfeier – Kritik an Schreiben des Auswärtigen Amts",
      "teaser": "Um das Gedenken an die Gefallenen der blutigen Schlacht 1945 auf den Seelower Höhen gibt es Streit. Zur Veranstaltung kam auch der russische Botschafter. Das Auswärtige Amt hatte geraten, ihn auszuschließen. Doch in Brandenburg findet diese Haltung wenig Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255956196/6177931647-ci23x11-w200/Gedenkveranstaltung-zur-Schlacht-um-die-Seelower-Hoehen.jpg",
      "image_title": "09.04.2025, Brandenburg, Seelow: Die überlebensgroße Bronzeskulptur eines Soldaten der Roten Armee und ein angedeuteter, zerstörter Geschützturm eines deutschen Panzers sind das Wahrzeichen der Gedenkstätte Seelower Höhen. Kurz vor Ende des Zweiten Weltkrieges starben bei der Schlacht um die Seelower Höhen östlich von Berlin Zehntausende Soldaten sowie Zivilisten in der größten Schlacht des Zweiten Weltkrieges auf deutschem Boden. Die Rote Armee stieß auf ihrem Vormarsch nach Berlin auf erbitterten Widerstand der deutschen Wehrmacht. (zu dpa: «Seelower Höhen - Gedenken mit «angezogener Handbremse»») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kein Bürgergeld mehr für Ukrainer – Kommunen stellen Forderung an den Bund",
      "teaser": "Laut Koalitionsvertrag sollen neu ankommende Menschen aus der Ukraine künftig Leistungen nach dem Asylbewerberrecht bekommen. Die Mehrkosten will der Bund übernehmen. Der Städte- und Gemeindebund lobt den Schritt – und fordert umgehend Gelder zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255951204/9177936857-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "ARCHIV - 03.01.2023, Sachsen, Dresden: Ein Mann geht hinter einer Stele mit der Aufschrift «Agentur für Arbeit». Neue ukrainische Flüchtlinge sollen keinen Anspruch auf Bürgergeld mehr haben. (zu dpa: «Kein Bürgergeld für neue Kriegsflüchtlinge aus der Ukraine») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heimliche Liebesaffären bringen Spitze der Bundeswehr in Erklärungsnot",
      "teaser": "Einer der ranghöchsten Soldaten der Bundeswehr hatte über Monate mehrere geheime Affären. Das belegen diverse Chatnachrichten. Hinweise blieben offenbar liegen. Die Enthüllungen werfen Fragen zum Umgang mit Sicherheitsrisiken auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255951450/Affaeren-und-Erpressung-aus-dem-Ausland-wie-ein-Bundeswehr-General-zum-Sicherheitsrisiko-wurde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255951446/0447939887-ci23x11-w200/Image-67ff53bbba5a92148b2c5e10.jpg",
      "image_title": "Fall Hoppe",
      "author": "Lars Petersen"
    },
    {
      "title": "„Dramatischer Anstieg der öffentlichen Mittel bei unveränderter Bauleistung“",
      "teaser": "Bund und Deutsche Bahn stecken seit Jahren wachsende Milliardenbeträge ins Schienennetz. Aber das Bau-Volumen wächst kaum, der Zustand des Netzes verbessert sich wenig – weil in diesem Bereich die Preise explodieren. Ein Experte macht ausgerechnet die Bereitstellung von staatlichem Geld als eine Ursache aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255941970/Bahn-Dramatischer-Anstieg-der-oeffentlichen-Mittel-bei-unveraenderter-Bauleistung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255951538/3977930247-ci23x11-w200/Railway-worker-using-grinder-to-work-on-railway-tracks.jpg",
      "image_title": "Mitarbeiter der Deutschen Bahn stehen auf einem Hubsteiger eines speziellen Triebfahrzeugs zur Instandhaltung von Oberleitungen und reparieren die Aufhängung des stromführenden Strangs. Durch die Stürme wurde ein Baum umgedrückt, der auf die Oberleitung fiel und diese Reparatur notwendig machte.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wie die CDU-Führung von einer Wut-Welle der Basis überrollt wird",
      "teaser": "Bei einem erhitzten Austausch mit der Basis erlebt der CDU-Mitgliederbeauftragte Philipp Amthor, wie riesig die Wut über das Agieren von Kanzlerkandidat Merz ist – und der Vertrauensverlust in die eigene Führung. Rufe nach einer Minderheitsregierung und einem neuen Umgang mit der AfD werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus255845292/Merz-unter-Druck-Wie-die-CDU-Fuehrung-von-einer-Wut-Welle-der-Basis-ueberrollt-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255859310/0887939527-ci23x11-w200/Image-67ee8da1bfbcf72aef021802.jpg",
      "image_title": "DWOSB_Merz_Amthor_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Ein entscheidender Irrtum – und dann ist es für Kinder zu spät",
      "teaser": "Häufig führt eine grundlegende Fehleinschätzung dazu, dass viele Frauen in Deutschland ungewollt kinderlos bleiben. Betroffene empfinden dies häufig als „existenzielle Enttäuschung“. Was ist zu beachten, bevor es zu spät ist?",
      "url": "https://www.welt.de/politik/deutschland/plus216562822/Kinderwunsch-Ein-entscheidender-Irrtum-und-dann-ist-es-fuer-Kinder-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile216568102/7827934527-ci23x11-w200/GettyImages-707436771.jpg",
      "image_title": "Noch immer ist die Vereinbarung von Kind und Karriere schwierig. Gerade gut ausgebildete Frauen warten deswegen mit dem Kinderkriegen. Manche zu lange",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was Deutschland Leistungsträgern bietet, lassen die sich auf Dauer nicht gefallen",
      "teaser": "Wirtschaft im Niedergang, Migration außer Kontrolle, Kriminalität steigend: Union und SPD erwecken kaum den Eindruck, dass sie diese Probleme ernsthaft angehen wollen. Sondern eher, dass ihnen Wählerwünsche schnurz sind. Am Ende werden die Bürger selbst einen Besenstiel wählen, wenn „AfD“ draufsteht.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255858180/Politik-Was-Deutschland-Leistungstraegern-bietet-lassen-die-sich-auf-Dauer-nicht-gefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255858176/2787936197-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Sehr alarmierende Anzeichen“ – wie sich Trump aus dem Handbuch autoritärer Regime bedient",
      "teaser": "Regieren per Notstandsverordnung, Einschüchterung von Medien und Justiz, Loyalität als oberstes Gebot – systematisch versucht US-Präsident Trump, die Gewaltenteilung der amerikanischen Demokratie zu untergraben. Doch sein Vorgehen hat eine Achillesferse.",
      "url": "https://www.welt.de/politik/ausland/plus255909508/Trummp-Sehr-alarmierende-Anzeichen-wie-sich-der-US-Praesident-aus-dem-Handbuch-autoritaerer-Regime-bedient.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255913208/9687939907-ci23x11-w200/Image-67f7cb9a38c3276cfc92dfb2.jpg",
      "image_title": "DWOSB_AP_Trump_autoritaer_pd",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Und wenn Trump merkt, dass es nicht mehr in seiner Hand liegt, herrscht bereits Krieg“",
      "teaser": "Mit seiner „Friedensinitiative“ erreicht Donald Trump genau das Gegenteil – eine viel größere Kriegsgefahr. Davor warnt der ehemalige Befehlshaber der estnischen Armee, Martin Herem. Er sieht die Möglichkeit eines neuen Angriffs in sehr naher Zukunft. Für die Bundeswehr hat er eine Empfehlung.",
      "url": "https://www.welt.de/politik/ausland/plus255841654/Estland-Und-wenn-das-Trump-merkt-herrscht-bereits-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255859970/7997933597-ci23x11-w200/Military-parade-dedicated-to-the-79th-anniversary-of-Victory-in-the-Great-Patriotic-War.jpg",
      "image_title": "Russland baut sein Militär in allen Bereichen deutlich aus",
      "author": "Christopher Aloe"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Nicht alles, was man gerne wissen möchte, muss man und darf man auch wissen“",
      "teaser": "Zum Auftakt ihres Mitgliedervotums über den Koalitionsvertrag treffen sich die Sozialdemokraten in Hannover. Schnell wird klar, dass es diesmal keine knappe Entscheidung wird. Boris Pistorius hält seinem künftigen Bundeskanzler schon mal einen Vortrag zum politischen Umgang mit Marschflugkörpern.",
      "url": "https://www.welt.de/politik/deutschland/plus255940658/SPD-Mitgliederentscheid-zur-Koalition-Nicht-alles-was-man-gerne-wissen-moechte-muss-man-und-darf-man-auch-wissen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255940966/7767932427-ci23x11-w200/SPD-vote-on-coalition-agreement-with-CDU-CSU.jpg",
      "image_title": "Mecklenburg-Western Pomerania's State Premier Manuela Schwesig and German Defence Minister Boris Pistorius attend a dialogue conference to launch the SPD members’ vote on the negotiated coalition agreement between the German Social Democratic Party (SPD) and the conservative CDU/CSU alliance, in Hanover, northern Germany, on April 14, 2025. (Photo by MICHAEL MATTHEY / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Russlands Streitkräfte werden 2026 doppelt so groß sein wie vor dem Angriffskrieg“",
      "teaser": "Russland rüstet deutlich mehr auf, als für den Krieg gegen die Ukraine gebraucht wird, warnt Generalinspekteur Carsten Breuer. Deutschlands oberster Soldat muss bis 2029 die Bundeswehr so kriegstüchtig machen, dass sie gegen Putins Russland gewappnet ist. Schon jetzt stellt er im „oft trägen System“ der Streitkräfte einen Mentalitätswechsel fest.",
      "url": "https://www.welt.de/politik/deutschland/plus255916896/Generalinspekteur-der-Bundeswehr-Russlands-Streitkraefte-werden-2026-doppelt-so-gross-sein-wie-vor-dem-Angriffskrieg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255918452/3267937927-ci23x11-w200/Generalinspekteur-Carsten-Breuer.jpg",
      "image_title": "Generalinspekteur Carsten Breuer - hier im Bundesverteidigungsministerium",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Jetzt sehen wir, dass Russland neue Infrastruktur an unserer Grenze aufbaut“",
      "teaser": "Kaum jemand in Europa beobachtet die russische Armee so genau wie Finnland – auch wegen der langen gemeinsamen Grenze. Und dort tut sich etwas: Moskau bereitet sich offenbar auf die Zeit nach dem Ukraine-Krieg vor, warnt Finnlands Vize-Armeechef. Daraus zieht er eine entscheidende Lehre.",
      "url": "https://www.welt.de/politik/ausland/plus255939730/Finnland-Jetzt-sehen-wir-dass-Russland-neue-Infrastruktur-an-unserer-Grenze-aufbaut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255947716/2837932297-ci23x11-w200/Image-67fe54d3ba5a92148b2b1d9f.jpg",
      "image_title": "Ein Leopard-Panzer der finnischen Armee bei einem Manöver",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Nato-Chef warnt – Russland könnte im Weltraum Atomwaffen gegen Satelliten einsetzen",
      "teaser": "Die Bedrohungslage im Weltraum droht sich zu verschärfen, warnt Nato-Chef Mark Rutte. Russland prüft offenbar die Möglichkeit, Atomwaffen im Weltraum zu platzieren, mit denen Hunderte Satelliten auf einen Schlag ausgeschaltet werden könnten. Die Folgen für die Erde wären fatal.",
      "url": "https://www.welt.de/politik/ausland/plus255920872/Nato-Chef-warnt-Russland-koennte-im-Weltraum-Atomwaffen-gegen-Satelliten-einsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255922878/1127934747-ci23x11-w200/Image-67f52d8e02a01f6aa27149e7.jpg",
      "image_title": "Randering Russian satellite Resurs-P Number 5",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Sie kamen um zehn Uhr abends, als Alaa Al Gburi einen letzten Tee trinken wollte",
      "teaser": "In der aufgeheizten Migrationsdebatte genießen Abschiebeflüge in den Irak plötzlich große Aufmerksamkeit. Unsere Reporterin hat in Bagdad Menschen getroffen, die an Bord waren, aber auch solche, die freiwillig zurückgekehrt sind. Ihre Spurensuche zeigt, was in der Debatte oft zu kurz kommt.",
      "url": "https://www.welt.de/politik/ausland/plus255864462/Abschiebungen-in-den-Irak-Sie-kamen-um-zehn-Uhr-abends-als-Alaa-Al-Gburi-einen-letzten-Tee-trinken-wollte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255902986/9707937477-ci23x11-w200/Eid-al-Fitr-Fest-zum-Ende-des-Ramadan-Irak.jpg",
      "image_title": "31.03.2025, Irak, Bagdad: Iraker vergnügen sich am ersten Tag des muslimischen Feiertags Eid al-Fitr im Stadtteil Sadr City in Bagdad in einem Vergnügungspark. Eid al-Fitr markiert das Ende des heiligen Monats Ramadan, in dem Muslime auf der ganzen Welt von Sonnenaufgang bis Sonnenuntergang fasten. Foto: Ameer Al-Mohammedawi/dpa +++ dpa-Bildfunk +++",
      "author": "Birgit Svensson"
    }
  ]
}