{
  "timestamp": "2025-09-11T04:11:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CMXadlvP.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B40EZGv7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polen beruft Treffen im UN-Sicherheitsrat ein",
      "teaser": "Polen und seine Verbündeten suchen nach einer Antwort auf das massive Eindringen russischer Drohnen auf Nato-Gebiet. Friedrich Merz sieht eine „ernsthafte Gefährdung des Friedens in ganz Europa“. Auch US-Präsident Donald Trump meldet sich zu Wort. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b91d9746b61b4dcb0b8b8f/ukraine-krieg-los-gehts-trump-reagiert-mit-kurzer-nachricht-auf-drohnen-vorfall-liveticker.html",
      "image_url": "https://images.welt.de/68b91d9746b61b4dcb0b8b8f/3fa6f9a20e400cb33bd2db9ea0464a77/ci23x11-w200/ukraine-krieg-polen",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Katar sieht „jede Hoffnung“ für die Geiseln zerstört",
      "teaser": "Nach Israels Angriff in Doha warnen die USA und Katar vor den Folgen für die Verhandlungen über eine Waffenruhe in Gaza. Katars Ministerpräsident äußert sich wenig optimistisch – und kündigte zudem an, das Engagement des Emirats als Vermittler „neu bewerten“ zu wollen. Israel erhöht den Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c23f7914783f3062eebc5b/89473f25ede74a90c2aa521ba0e42d6b-master/ci23x11-w200/nahostkonflikt-katar",
      "image_title": "HANDOUT - 10.09.2025, Katar, Doha: Dieses von Planet Labs PBC zur Verfügung gestellte Satellitenfoto zeigt einen Gebäudekomplex (M) nach einem israelischen Angriff in der katarischen Hauptstadt. (Bestmögliche Qualität) Foto: -/Planet Labs PBC/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum dieses Attentat das Potenzial hat, ein politisches Erdbeben auszulösen",
      "teaser": "Der tödliche Angriff auf Charlie Kirk schockiert die USA. Mit nur 31 Jahren galt der Aktivist als Stimme junger Konservativer – ohne Scheu, sich dem Gegner zu stellen und mit besten Beziehungen ins Weiße Haus. Unmittelbar nach seiner Erschießung werden die Folgen seines Todes deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus68c1e3e0e94fcb47b9cd4391/rechter-aktivist-ich-werde-alle-die-seinen-tod-feiern-beruehmt-machen-das-folgenreiche-attentat-auf-charlie-kirk.html",
      "image_url": "https://images.welt.de/68c1e3e0e94fcb47b9cd4391/883b167bd40495fb64b9582b5d110e8c-master/ci23x11-w200/political-activist-charlie-kirk-shot-dead-at-utah-valley-university",
      "image_title": "OREM, UTAH - SEPTEMBER 10: Charlie Kirkappears at Utah Valley University on September 10, 2025 in Orem, Utah. Kirk, founder of Turning Point USA, was speaking at his \"American Comeback Tour\" when he was shot in the neck and killed. (Photo by Trent Nelson/The Salt Lake Tribune/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump ordnet Trauerbeflaggung an – „Das ist ein dunkler Moment für Amerika“",
      "teaser": "Nach dem tödlichen Angriff auf den Aktivisten Charlie Kirk bei einer Veranstaltung in Utah diskutiert Amerika über politische Gewalt. Politiker zeigen sich entsetzt, Trump macht eine bestimmte „Art von Rhetorik“ für den „Terrorismus im Land“ verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1f394e94fcb47b9cd443b/febcc26132e29b30956efb5df7e5d43c-master/ci23x11-w200/turning-point-usa-founder-charlie-kirk-mourned-after-killing",
      "image_title": "PHOENIX, ARIZONA - SEPTEMBER 10: Arizonans mourn Turning Point USA Founder Charlie Kirk outside of the Turning Point USA headquarters on September 10, 2025 in Phoenix, Arizona. Rebecca Noble/Getty Images/AFP (Photo by Rebecca Noble / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "US-Aktivist Charlie Kirk nach Attentat gestorben – Behörden gehen von „gezieltem Angriff“ aus",
      "teaser": "Der rechtskonservative Aktivist Charlie Kirk ist während einer Veranstaltung an einer Universität in Utah erschossen worden. Das FBI fahndet noch immer nach dem Täter, eine zuvor festgenommene Person ist wieder auf freiem Fuß. US-Präsident Donald Trump würdigte Kirk mit einer emotionalen Nachricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1cdcf14783f3062eeb94f/edec22783a46d6f4a819e431cd17d9d2/ci23x11-w200/aptopix-charlie-kirk-shot",
      "image_title": "FILE PHOTO: Charlie Kirk, Turning Point USA founder, puts on a MAGA hat during the AmericaFest 2024 conference sponsored by conservative group Turning Point in Phoenix, Arizona, U.S. December 19, 2024. REUTERS/Cheney Orr/File Photo"
    },
    {
      "title": "„Grenzenlose Solidarität mit Katar“ – Auf Israels Angriff folgt ein ungewohnter Schulterschluss",
      "teaser": "Israels Luftschlag in Doha erschüttert die Verhältnisse im arabischen Raum. Katar erhält sogar von früheren Rivalen Solidaritätsbekundungen. Vor allem eine zentrale Errungenschaft könnte bald wieder infrage stehen.",
      "url": "https://www.welt.de/politik/ausland/plus68c13a8972409e1be0446a1c/arabische-staaten-grenzenlose-solidaritaet-mit-katar-auf-israels-angriff-folgt-ein-ungewohnter-schulterschluss.html",
      "image_url": "https://images.welt.de/68c13a8972409e1be0446a1c/5c46a83f8345364774f17c4996ccdc38/ci23x11-w200/this-handout-picture-released-by-qa",
      "image_title": "This handout picture released by Qatar's Amiri Diwan shows Qatar's Emir Sheikh Tamim bin Hamad al-Thani (R) welcoming UAE President Sheikh Mohamed bin Zayed al-Nahyan in Doha on September 10, 2025. Israel on September 10, warned its enemies they were not safe anywhere, a day after strikes targeting Hamas leaders in Qatar -- a US ally -- drew a rare rebuke from President Donald Trump. In a show of neighbourly solidarity, United Arab Emirates President flew to Qatar on September 10, and Saudi Arabia's de facto ruler, Crown Prince Mohammed bin Salman, will arrive on September 11. (Photo by Qatar Amiri Diwan / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / QATAR AMIRI DIWAN\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "29.000 Menschen protestieren in Frankreich – Restaurant in Paris angezündet",
      "teaser": "Brennende Mülltonnen, blockierte Straßen: Mitten während einer innenpolitischen Krise kommt es in Frankreich zu einer Welle des Protests. In zahlreichen Städten gingen Menschen auf die Straßen. Der neue Premierminister wendet sich an das Volk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c10c9f15695f6010155c8b/f5bb11101bc7e5d79d7f99a436a8bf41/ci23x11-w200/france-block-everything",
      "image_title": "Riot police officers take position in front of a burning restaurant during the Â«Â Bloquons ToutÂ Â» (Block Everything) protest movement in Paris, France, Wednesday, Sept. 10, 2025. (AP Photo/Thibault Camus)"
    },
    {
      "title": "„Das passiert nicht, das darf ich nicht“ – Minister weist Vorwurf der Manipulation zurück",
      "teaser": "Die Brandenburger AfD wirft dem Verfassungsschutz vor, teilweise „politisch instrumentalisiert“ zu werden. Dagegen wehrt sich Innenminister René Wilke. Er verweist auf ein System wechselseitiger Kontrollen zwischen Politik und der Landesbehörde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c1832ce94fcb47b9cd3d24/ebaed9a7e966606e28fdf07ccf31430f-master/ci23x11-w200/brandenburgs-innenminister-wilke",
      "image_title": "ARCHIV - 09.07.2025, Brandenburg, Potsdam: René Wilke (parteilos), Innenminister von Brandenburg, nimmt an der Vorstellung des Verfassungsschutzbericht 2024 teil. Der Bericht fasst Erkenntnisse zu extremistischen Bestrebungen im Land Brandenburg im vergangenen Jahr zusammen. (zu dpa: «Brandenburg: Keine Basis zur Rückholung jesidischer Familie») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genau das, was die Hamas will“ – Scharfe CSU-Kritik an von der Leyens Plan",
      "teaser": "Die CSU im Bundestag reagiert scharf auf EU-Kommissionspräsidentin von der Leyens Plan, Zahlungen an Israel zu stoppen. Die Christsozialen warnen Kanzler Merz, dem Vorhaben zuzustimmen: „Einseitiger Druck“ auf den jüdischen Staat spiele den Hamas-Terroristen in die Hände.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c192f055ec8e162a178cf8/eb3e36acf5c8f01b4a590e07c80bae67/ci23x11-w200/plenarsitzung-eu-parlament",
      "image_title": "10.09.2025, Frankreich, Straßburg: Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hält im Europäischen Parlament in Straßburg, Ostfrankreich, eine Rede zur Lage der Union. Foto: Pascal Bastien/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angriff auf israelischen Rüstungskonzern – Fünf Verdächtige in Untersuchungshaft",
      "teaser": "Ein Anschlag auf einen Standort der israelischen Rüstungsfirma Elbit in Ulm löst heftige Reaktionen aus. Israels Botschafter verurteilt die Tat scharf. Die Verdächtigen sitzen in U-Haft, der Schaden beträgt rund eine Million Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c18b1514783f3062eeb54b/6ca407f83f4821baab38023ea77152e1-master/ci23x11-w200/anschlag-mit-farbbeutel-und-rauchbomben",
      "image_title": "08.09.2025, Baden-Württemberg, Ulm: Rote Farbe ist an einem Gebäude eines Unternehmens zu sehen. Nach einem Angriff mit Farbbeuteln und Rauchbomben ermitteln Staatsschutz und das Anti-Terrorismuszentrum die Hintergründe der Tat. Foto: Jason Tschepljakow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union und SPD teilen Namen von neuer Richter-Kandidatin mit",
      "teaser": "Es war ein Tiefpunkt für die schwarz-rote Koalition: Die Wahl von Juristin Frauke Brosius-Gersdorf als Verfassungsrichterin scheiterte vor der Sommerpause. Nun nominieren die Sozialdemokraten die Verwaltungsrichterin Sigrid Emmenegger für den Posten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c18b4fe94fcb47b9cd3e40/fd8d13af51686e1764d3192f1df30c15/ci23x11-w200/csm-p201009-dr-sigrid-emmenegger-36d9d53514",
      "image_title": "Richterin Dr. Sigrid Emmenegger"
    },
    {
      "title": "AfD landet vor Union – CDU/CSU in Umfrage auf schlechtestem Wert seit fünf Monaten",
      "teaser": "Erstmals seit April liegt die AfD in der Sonntagsfrage des Instituts Ipsos wieder auf dem ersten Platz. Die schwarz-rote Bundesregierung erreicht keine Mehrheit. Wagenknechts BSW fällt erneut unter die Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15cd614783f3062eeb0c4/c54e8d596adb330546e7e7913f6059f9-master/ci23x11-w200/sitzungen-und-statements-der-bundestagsfraktionen-afd",
      "image_title": "09.09.2025, Berlin: Alice Weidel, Bundesvorsitzende und Fraktionsvorsitzende der AfD, und Tino Chrupalla, Bundesvorsitzender und Fraktionsvorsitzender der AfD im Bundestag, geben ein Pressestatement vor Beginn der Fraktionssitzung ihrer Partei. Foto: Helena Dolderer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Immer „Allahu akbar“ gerufen und „in Sekundenbruchteilen in Halsbereich gestochen“",
      "teaser": "Der syrische IS-Terrorist Issa Al Hassan, der in Solingen drei Menschen ermordete und viele weitere verletzte, wird zur Höchststrafe verurteilt. Der Richter macht deutlich, wie radikalisiert der Islamist bereits war, als er in Deutschland Asyl beantragte.",
      "url": "https://www.welt.de/politik/deutschland/plus68c02d8e6234bf3bcff9639c/terrorist-von-solingen-verurteilt-immer-allahu-akbar-gerufen-und-in-sekundenbruchteilen-in-halsbereich-gestochen.html",
      "image_url": "https://images.welt.de/68c02d8e6234bf3bcff9639c/2df54035856269e92b3127b8cc0f528d/ci23x11-w200/syrian-defendant-issa-al-h-l-arri",
      "image_title": "Syrian defendant Issa Al H (L) arrives at court in Duesseldorf, western Germany, for his sentence at the end of his trial over a deadly knife attack that killed three people in August 2024 in Solingen, western Germany, during a summer city festival. The man was sentenced to life in prison. The court in Duesseldorf said Issa Al H, who was 27 at the start of his trial in May, was a member of the Islamic State group and had acted out of \"treacherous and base motives\". (Photo by INA FASSBENDER / AFP) / GERMAN COURT REQUESTS THAT THE FACE OF THE DEFENDANT AND THE FACES OF JUSTICE OFFICERS MUST BE MADE UNRECOGNISABLE",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Dobrindt kritisiert Entscheidung der EU-Kommission zu Israel",
      "teaser": "EU-Kommissionspräsidentin von der Leyen will als Reaktion auf Israels Vorgehen im Gazastreifen Unterstützungszahlungen aussetzen. Der deutsche Innenminister reagiert mit Unverständnis auf die Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c12ca182b9810d2fcf4d98/be12ed4b5ae50b0fac8e21e8c6d03f71/ci23x11-w200/dobrindt-brandanschlag-auf-stromnetz-war-gruendlich-geplant",
      "image_title": "ARCHIV - 21.08.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während einer Pressekonferenz. Er hat den vermutlich linksextremistischen Brandanschlag auf die Stromversorgung in Berlin-Adlershof als gezielte und gründlich geplante Tat eingeordnet (zu dpa: «Dobrindt: Brandanschlag auf Stromnetz war gründlich geplant») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Damit testet Russland uns aus. Es ist eine neue Form der Eskalation“",
      "teaser": "Für CDU-Außenpolitiker Roderich Kiesewetter ist die Luftraumverletzung in Polen ein Test: Russland wolle prüfen, wie die Nato-Staaten reagieren – und vor allem mit welchen Mitteln. Wer jetzt nicht entschlossen handle, ermuntere Moskau, noch weiterzugehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c146ad55ec8e162a17855a/7f95c4c1e538dfc25b532e19ffafaea0/ci23x11-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Alle sind in Panik“ – Wo russische Drohnen auf polnische Dörfer stürzten",
      "teaser": "Mehrere russische Drohnen sind in der Nacht in den polnischen Luftraum eingedrungen, Warschau hat die Nato alarmiert. In den betroffenen Dörfern ist die Angst groß. Und allem Anschein nach ist es nur einem glücklichen Zufall zu verdanken, dass keine Menschen verletzt wurden.",
      "url": "https://www.welt.de/politik/ausland/plus68c13b95e94fcb47b9cd34ec/Alle-sind-in-Panik-Wo-russische-Drohnen-auf-polnische-Doerfer-stuerzten.html",
      "image_url": "https://images.welt.de/68c13b95e94fcb47b9cd34ec/9c3fcfb6cdd685cd7c27b48d7c6b33c5-master/ci23x11-w200/ukraine-krieg-polen",
      "image_title": "Das von einer Drohne zerstörte Dach eines Wohngebäudes in Wyryki, Ostpolen",
      "author": "Jacek Brzuszkiewicz"
    },
    {
      "title": "Eine Zäsur für Europa im Umgang mit dem Ukraine-Krieg",
      "teaser": "Der Abschuss russischer Drohnen in Ostpolen zeigt die Verwundbarkeit Europas: Bei massiven Angriffen könnte sich auch ein hochgerüstetes Land wie Polen nur schwer verteidigen. Und das ist nicht die einzige Erkenntnis, die der Vorfall für Europa bereithält.",
      "url": "https://www.welt.de/politik/ausland/plus68c1384155ec8e162a178357/abschuss-russischer-drohnen-eine-zaesur-fuer-europa-im-umgang-mit-dem-ukraine-krieg.html",
      "image_url": "https://images.welt.de/68c1384155ec8e162a178357/8360b63960211a022931d21a956a6e0c-master/ci23x11-w200/polish-armed-forces-day-celebrated-in-warsaw-poland",
      "image_title": "F-35 fighter jets flying over during a military parade on Polish Armed Forces Day in Warsaw, Poland on 15th August, 2024. Every year on 15 August Poland commemorates the Battle of Warsaw, also known as the Miracle on the Vistula. In 1920, the Polish army stopped Soviet troops, preventing their aggression against Europe. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Philipp Fritz"
    },
    {
      "title": "Das größte Kraftwerk Afrikas und die Frage, wem das Wasser des Nils gehört",
      "teaser": "Äthiopien eröffnet heute das größte Wasserkraftwerk Afrikas. Der gigantische Staudamm soll ein Symbol der Einheit und des Aufbruchs für das zerrissene Land sein. Die Nachbarländer jedoch halten ihn für eine existenzielle Bedrohung.",
      "url": "https://www.welt.de/politik/ausland/plus68c121b8cc494e29a5d9b872/Afrika-Wo-der-Kampf-um-den-Nil-beginnt.html",
      "image_url": "https://images.welt.de/68c121b8cc494e29a5d9b872/0b422261eea79e1d2b163e4c5b8b818c-master/ci23x11-w200/members-of-ethiopia-s-armed-forces",
      "image_title": "Parade der äthiopischen Armee",
      "author": "Christian Putsch"
    },
    {
      "title": "Angreifer ersticht Ukrainerin – Trump schaltet sich mit Videobotschaft ein",
      "teaser": "Die 23-jährige Ukrainerin Iryna Zarutska starb nach einer Messerattacke. Ihr gewaltsamer Tod wird in den USA nun zum Politikum. US-Präsident Trump macht den Fall zur Chefsache. Unterdessen meldet sich die Familie der Getöteten zu Wort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1196dcc494e29a5d9b799/fae6888b0ce9aad66009e89b5c3e130f/ci23x11-w200/bildschirmfoto-2025-09-10-um-11-30-12",
      "image_title": "US-Präsident Trump hält ein Foto der Attacke auf Iryna Zarutska in die Kamera"
    },
    {
      "title": "„Diese Leute haben eine erstaunliche Kenntnis unserer Infrastruktur“",
      "url": "https://www.welt.de/politik/deutschland/video68c1b89133f0f075e8f3b5dc/gewalt-aus-linkem-spektrum-diese-leute-haben-eine-erstaunliche-kenntnis-unserer-infrastruktur.html",
      "image_url": "https://images.welt.de/68c1b89133f0f075e8f3b5dc/775a3a9e44842835405f37d9add601cc-master/ci16x9-w200/stromausfall-im-berliner-suedosten",
      "image_title": "09.09.2025, Berlin: Reparaturarbeiten werden an einem beschädigten Strommast durchgeführt. Wegen eines Brandanschlags auf zwei Strommasten kam es im Berliner Südosten zu einem großflächigen Stromausfall. Rund 43.000 Haushalte und 3.000 Firmen waren zunächst betroffen. Die Reparaturarbeiten dauern an. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "„Da ist Geschwindigkeit wichtiger als klassische deutsche Qualität“",
      "url": "https://www.welt.de/politik/ausland/video68c1b259e94fcb47b9cd40ef/drohnenvorfall-in-polen-da-ist-geschwindigkeit-wichtiger-als-klassische-deutsche-qualitaet.html",
      "image_url": "https://images.welt.de/68c1b259e94fcb47b9cd40ef/fa4ecef08d2dcbe647ef7f69f6f089cf-master/ci16x9-w200/ukraine-krieg-polen",
      "image_title": "10.09.2025, Polen, Wohyn: Polizei und Militärpolizei sichern Teile einer beschädigten Drohne, die von polnischen Behörden abgeschossen wurde, auf einem Gelände in Wohyn. Foto: Wojtek Jargilo/PAP/dpa - ACHTUNG: Personen wurden aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Sonst haben wir fast jede Woche Fälle, die dazu führen, dass Menschen von solchen Leuten getötet werden“",
      "url": "https://www.welt.de/politik/ausland/video68c1ab0514783f3062eeb7de/urteil-in-solingen-gefallen-sonst-haben-wir-fast-jede-woche-faelle-die-dazu-fuehren-dass-menschen-von-solchen-leuten-getoetet-werden.html",
      "image_url": "https://images.welt.de/68c1ab0514783f3062eeb7de/5f635453df14612bba9b774e426fcb78-master/ci16x9-w200/welttv-mansour",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Der SPD raten, sich um Gruppenvergewaltigungen statt ums Hinterherpfeifen zu kümmern“",
      "url": "https://www.welt.de/politik/deutschland/video68c1a6bf14783f3062eeb7a2/meine-welt-meine-meinung-der-spd-raten-sich-um-gruppenvergewaltigungen-statt-ums-hinterherpfeifen-zu-kuemmern.html",
      "image_url": "https://images.welt.de/68c1a6bf14783f3062eeb7a2/27fe5a97c5275fe0033c9e927cc5e437-master/ci16x9-w200/hart-aber-fair",
      "image_title": "Jan FLEISCHHAUER, Journalist und Buchautor; Spiegel-Kolumnist Portraet, Portrvßt, Portrait, angeschnittenes Einzelbild, Einzelmotiv, \"hart aber fair\", Fernsehsendung, Talkshow, Thema: ?ÄûGefuehltes Oeko-Vorbild, gelebter Klimasuender: Luegt sich Deutschland gruen?\", 04.02.2019, ¬ [ Rechtehinweis: picture alliance / Sven Simon ]",
      "author": "4 Min"
    },
    {
      "title": "Emmenegger neue SPD-Kandidatin als Verfassungsrichterin",
      "url": "https://www.welt.de/politik/deutschland/video68c1989014783f3062eeb667/hoechstes-deutsches-gericht-emmenegger-neue-spd-kandidatin-als-verfassungsrichterin.html",
      "image_url": "https://images.welt.de/68c1989014783f3062eeb667/15cc922fc1fb97c2e1a9ece40d839d07-master/ci16x9-w200/csm-p201009-dr-sigrid-emmenegger-36d9d53514",
      "image_title": "Richterin Dr. Sigrid Emmenegger",
      "author": "44 Sek"
    },
    {
      "title": "Solingen-Attentäter erhält Höchststrafe – Ermittler suchen Hintermänner des Anschlags",
      "teaser": "Das Düsseldorfer Oberlandesgericht hat für den islamistischen Terroranschlag von Solingen mit drei Toten die Höchststrafe gegen den Syrer Issa Al Hassan verhängt. Die Bundesanwaltschaft will weiterhin die IS-Hintermänner der Attacke ermitteln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c133f014783f3062eeac60/bc6b6344243d4223c750aa51e1265ffc/ci23x11-w200/syrian-defendant-issa-al-h-r-arri",
      "image_title": "Syrian defendant Issa Al H (R) arrives at court in Duesseldorf, western Germany, for his sentence at the end of his trial over a deadly knife attack that killed three people in August 2024 in Solingen, western Germany, during a summer city festival. The man was sentenced to life in prison. The court in Duesseldorf said Issa Al H, who was 27 at the start of his trial in May, was a member of the Islamic State group and had acted out of \"treacherous and base motives\". (Photo by INA FASSBENDER / AFP) / GERMAN COURT REQUESTS THAT THE FACE OF THE DEFENDANT AND THE FACES OF JUSTICE OFFICERS MUST BE MADE UNRECOGNISABLE"
    },
    {
      "title": "Dann erklärt die Innenministerin den Fall Liana K. für „zu komplex für schnelle Urteile“",
      "teaser": "Ein Ausreisepflichtiger tötet eine 16-Jährige am Bahnhof: Eine Landtagsdebatte zum Fall Friedland zeigt die Hilflosigkeit von Politik, Justiz und Behörden angesichts fataler Folgen ungeregelter Migration. Die CDU richtet einen Hilferuf an Bundestagsfraktionschef Spahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c02b1a784ebe32609e14d7/ac2315c040a77c9404333c2a3cc4a30f/ci23x11-w200/aktionstag-gegen-hass-und-hetze-in-friedland",
      "image_title": "07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. Unter dem Motto \"Miteinander statt Gegeneinander\" werden Workshops, Redebeiträge und Informationsstände angeboten. Hintergrund ist der Tod einer 16-Jährigen am Bahnhof Friedland. (zu dpa: «Landtag debattiert über Tod von 16-Jähriger in Friedland») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Er drohte Sachsens Ministerpräsident mit Schlägen – 59-Jähriger zu 2250 Euro Geldstrafe verurteilt",
      "teaser": "Er wolle ihn verprügeln und auch Waffen einsetzen. Ein Gericht hat einen 59-Jährigen verurteilt, weil dieser angekündigt hatte, Michael Kretschmer bei einer Oldtimer-Ralley verletzten zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c15e19e94fcb47b9cd390a/061723a9ffef3379bc4034bf76cc2954-master/ci23x11-w200/michael-kretschmer",
      "image_title": "ARCHIV - 09.07.2025, Sachsen, Kamenz: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht im Batteriewerk der Mercedes-Tochter Accumotive. (zu dpa: «Kretschmer warnt vor Folgen des Verbrenner-Aus ab 2035») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höhere Pendlerpauschale, niedrigere Mehrwertsteuer – Kabinett beschließt Steuerentlastungen",
      "teaser": "Pendlerpauschale rauf, Mehrwertsteuer in Restaurants runter, Agrar-Subventionskürzungen zurück: Das Kabinett hat das Steueränderungsgesetz beschlossen. Ziel ist laut Finanzministerium, Bürger und Betriebe nach Krisenjahren spürbar zu entlasten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c1445955ec8e162a17850f/a7e4f752f8a1564cce7c3b5e4f64deee-master/ci23x11-w200/bundeskabinett",
      "image_title": "10.09.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, Bundeskanzler Friedrich Merz (CDU) und Thorsten Frei (CDU) (l-r), Chef des Bundeskanzleramts und Bundesminister für besondere Aufgaben, nehmen an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt zerbricht ein „leuchtendes Beispiel“ für jüdisch-muslimische Verständigung",
      "teaser": "Nach zehn Jahren verlässt die Synagogen-Gemeinde Köln die interreligiöse Initiative „Runder Tisch Frieden“. Der Grund: In E-Mails wird gegen Israel agitiert. Die jüdische Gemeinde erhebt Widerspruch – und erfährt keinerlei Solidarität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9bbf372019652f128aa96/9e58da4e2a313d93b5c595c0eeb9f013/ci23x11-w200/synagoge-im-koelner-rathenauviertel",
      "image_title": "Die Fassade der imposanten, historischen Synagoge im Kölner Rathenauviertel vor einem klaren, dunkelblauen Himmel",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Generalbundesanwalt erhebt Anklage gegen acht Mitglieder der „Sächsischen Separatisten“",
      "teaser": "Mit paramilitärischen Trainings und Schießübungen bereiteten sie sich auf den „Tag X“ vor. Gegner wollten sie „entfernen“. Nun hat die Bundesanwaltschaft mehrere Mitglieder einer Neonazi-Gruppe wegen Terrorverdachts angeklagt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c14c2514783f3062eeaf01/9941c46ee13106278415551e528748a3-master/ci23x11-w200/razzia-gegen-saechsische-separatisten",
      "image_title": "Razzia gegen Sächsische Separatisten"
    },
    {
      "title": "Bundesregierung beschließt Nullrunde beim Bürgergeld für 2026",
      "teaser": "Bei der Berechnung der Höhe des Bürgergelds fließen Preise und Löhne ein. Eigentlich müsste das Bürgergeld gekürzt werden, weil die Inflation überschätzt worden war. Wegen einer gesetzlichen Schutzklausel setzt die SPD-Arbeitsministerin nun auf eine Nullrunde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c13e2972409e1be0446a5e/044f6ca3e59d6cda1e91aebe7f64edb8-master/ci23x11-w200/pruefmassnahmen-der-finanzkontrolle-schwarzarbeit-in-duisburg",
      "image_title": "05.09.2025, Nordrhein-Westfalen, Duisburg: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, bei der Zollkontrolle im Duisburger Hafen. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ökonomen veröffentlichen „Impulspapier“ – Mit diesen Ideen soll das Renten-System gerettet werden",
      "teaser": "Für eine umfassende Rentenreform hat Bundeswirtschaftsministerin Katherina Reiche (CDU) einen Expertenrat um die Wirtschaftsweise Veronika Grimm berufen. Das sind die Kernpunkte ihrer Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c12cd582b9810d2fcf4d9d/d13dabf6a367eda6fcab7a3e156dc882-master/ci23x11-w200/prof-veronika-grimm-jahresgutachten-wirtschaftsweise",
      "image_title": "DEU, Deutschland, Germany, Berlin, 21.05.2025 Prof. Veronika Grimm , Mitglied Sachverstaendigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung Wirtschaftsweise waehrend der Bundespressekonferenz zum Thema Vorstellung des Fruehjahresgutachtens 2025 vom Sachverstaendigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, in Berlin Deutschland Wirtschaftsweise en: Prof. Veronika Grimm , German economist and member of the German council of Economic Experts during a press call at the Bundespressekonferenz during the presentation of the Annual Spring Report 2025 of the German Council of Economic Experts in Berlin Germany"
    },
    {
      "title": "Islamistische Bedrohung in Deutschland – das ganze Lagebild in Zahlen",
      "teaser": "Salafisten in Fußgängerzonen sind von gestern: Islamismus in Deutschland speist sich heute maßgeblich aus einer neuen Form der Radikalisierung. Dabei spielen laut Regierung „emotionalisierende Themen mit Islambezug“ eine Rolle. Neue Zahlen zeigen, wie groß die Szene wirklich ist.",
      "url": "https://www.welt.de/politik/deutschland/plus68bfd0266234bf3bcff95a03/Islamistische-Bedrohung-in-Deutschland-das-ganze-Lagebild-in-Zahlen.html",
      "image_url": "https://images.welt.de/68bfd0266234bf3bcff95a03/1cdfded4c813afa282148ff4537f98d3/ci23x11-w200/germany-more-than-1-000-rally-at-islamist-led-gaza-protest-in-berlin",
      "image_title": "More than 1,000 people gathered Saturday, July 5, 2025, on Kluckstrasse near the Egyptian Embassy in Berlin for a Gaza solidarity protest led by radical Islamist groups, with participants waving black-and-white Shahada flags and chanting anti-Israel slogans under heavy police presence. The demonstration, part of what organizers called a \"Protection Campaign for Gaza,\" was spearheaded by Ahmad Tamim, a well-known Islamist figure in Germany linked to the group \"Generation Islam.\" German intelligence services monitor the group for its ties to the banned Hizb ut-Tahrir movement. Tamim has previously gained attention for public prayers in Berlin calling for the destruction of Israel. The rally was called to demand action from Egypt to open its Rafah border crossing with Gaza. \"Who protects Gaza?\" asked banners and placards at the event, which circulated widely on YouTube and Instagram in the days before the protest. Tamim and others argued that Egypt could alleviate the suffering in Gaza by easing border restrictions. Security agencies have long warned that groups like Generation Islam use such public gatherings to radicalize young Muslims in Germany and promote an anti-Western, anti-Israel agenda rooted in the goal of establishing a global Islamic caliphate governed by sharia law. Protesters also held up signs with slogans such as \"Stop the Genocide,\" \"Sicherheit durch ein Kalifat im Nahen Osten\" (Security through a caliphate in the Middle East), \"Nieder mit Sykes-Picot\" (Down with Sykes-Picot), \"Armeen bewegt euch\" (Armies, take action), and \"Schuetzt Gazas Kinder\" (Protect Gaza's children). (Photo by Michael Kuenne/PRESSCOV/Sipa USA)",
      "author": "Philipp Woldin"
    },
    {
      "title": "20.000 Bürger ohne Strom – SPD-Politiker vermutet Insider-Wissen bei Saboteuren",
      "teaser": "Seit mehr als 24 Stunden versuchen Einsatzkräfte, die Stromversorgung für den Süden von Berlin wiederherzustellen. Linksextremisten haben sich zu den Anschlägen bekannt. Der Berliner SPD-Politiker Martin Matz vermutet, dass sie Spezialwissen hatten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c120a615695f6010155db6/eb6a6d3f48d56f54a4ddc5841317990e/ci23x11-w200/stromausfall-im-berliner-suedosten",
      "image_title": "09.09.2025, Berlin: Reparaturarbeiten werden an einem beschädigten Strommast durchgeführt. Wegen eines Brandanschlags auf zwei Strommasten kam es im Berliner Südosten zu einem großflächigen Stromausfall. Rund 43.000 Haushalte und 3.000 Firmen waren zunächst betroffen. Die Reparaturarbeiten dauern an. Foto: Michael Ukas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rückgang um zehn Prozent – Weniger Menschen beziehen Asylleistungen",
      "teaser": "Die Zahl der Menschen, die Regelleistungen nach dem Asylbewerberleistungsgesetz erhalten, ist 2024 deutlich gesunken. Unter den häufigsten Herkunftsländern der Empfänger sind die Türkei, Syrien und Afghanistan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c11a08cc494e29a5d9b7af/ae2d0450724af407979cc490a271571e-master/ci23x11-w200/menschen-auf-der-bahnhofstreppe",
      "image_title": "Migranten sitzen auf der Bahnhofstreppe am Kölner Hauptbahnhof. Köln, 24.07.2018"
    },
    {
      "title": "Trump wird bei Restaurant-Besuch von Demonstranten als „Hitler unserer Zeit“ beschimpft",
      "teaser": "Donald Trump hat die Nationalgarde nach Washington geschickt, um Kriminalität zu bekämpfen. Nun wollte er zeigen, dass seine Maßnahme wirkt. Doch pro-palästinensische Demonstranten nutzten die Gelegenheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1179015695f6010155d2b/59665f2eb52e3c02a18d6a3c767ca2f1-master/ci23x11-w200/u-s-president-trump-arrives-at-joe-s-seafood-restaurant-for-dinner-in-washington",
      "image_title": "U.S. President Donald Trump and U.S. Vice President JD Vance arrive at Joe's Seafood restaurant near the White House for dinner, in Washington, D.C., U.S., September 9, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Sie kümmert sich nicht um reale Probleme der Menschen“ – Lang stellt Klöckners Neutralität infrage",
      "teaser": "Auch die Ex-Grünen-Vorsitzende Ricarda Lang kritisiert nun Bundestagspräsidentin Julia Klöckner (CDU). Diese müsse in ihrer Funktion eigentlich über der parteipolitischen Auseinandersetzung stehen. Stattdessen aber stoße Klöckner unentwegt „Empörungsdebatten“ an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c1134f403c5571ca5afd1e/0651af144529f3d4df4805e72dc2e38e/ci23x11-w200/ricarda-lang",
      "image_title": "08.09.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, gibt vor der Konstitutierung der Bundestag-Enquetekommission zur Aufarbeitung der Corona-Pandemie im Paul-Löbe-Haus ein Statement ab. Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump informierte Katar über Israel-Angriff – „Wurden 10 Minuten nach Attacke informiert“, sagt Doha",
      "teaser": "Israel greift die Hamas-Spitze in Doha an. Die USA und Katar verurteilen das Vorgehen, auch Kanzler Merz bezeichnet die Attacke als „inakzeptabel“. Das Emirat spricht von einem „entscheidenden Moment“ und behält sich das Recht auf eine Reaktion vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c10b6415695f6010155c61/b522efc152c47b528b42df8a4be76eb9/ci23x11-w200/u-s-president-trump-arrives-at-joe-s-seafood-restaurant-for-dinner-in-washington",
      "image_title": "U.S. President Donald Trump speaks with the press as he and U.S. Vice President JD Vance, Secretary of State Marco Rubio (not pictured) and Defense Secretary Pete Hegseth (not pictured) arrive at Joe's Seafood restaurant near the White House for dinner, in Washington, D.C., U.S., September 9, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Nach Jette Nietzard – Auch Grüne-Jugend-Chef Blasel tritt nicht mehr an",
      "teaser": "Jakob Blasel verzichtet auf eine erneute Kandidatur als Chef der Grünen Jugend beim Bundeskongress im Oktober. Der 24-Jährige will sich künftig wieder verstärkt Studium und Aktivismus widmen. Seine Co-Chefin Jette Nietzard hatte zuvor ebenfalls ihren Rückzug erklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c10cf415695f6010155c8f/d0347667ad8cc944de6a9ba756ec5933-master/ci23x11-w200/bundesdelegiertenkonferenz-der-gruenen",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Jakob Blasel, Co-Vorsitzender der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne-Jugend-Chef Blasel kandidiert nicht wieder») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Untreue, Kokain, Jagd auf Whistleblower – Die heiklen Vorwürfe in Gerd Müllers UN-Agentur",
      "teaser": "In der UN-Organisation für industrielle Entwicklung erheben Mitarbeiter schwere Vorwürfe gegen einen Projektmanager. Es geht um angeblich verschwundenes Geld, um Drogen und Beleidigungen. Bestraft wurden bisher nur die Informanten, wie eine WELT-Recherche zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus68b6aaf48c33b226bcaefdd6/unido-untreue-kokain-jagd-auf-whistleblower-die-heiklen-vorwuerfe-in-gerd-muellers-un-agentur.html",
      "image_url": "https://images.welt.de/68b6aaf48c33b226bcaefdd6/580d0af25cf292e4923159b9ecd48a69/ci23x11-w200/dwosb-ap-unido-sk-kopie",
      "image_title": "Uno, Unido, Gerd Müller",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Mangel an freiwilligen Kämpferinnen und Kämpfern im wehrfähigen Alter gibt es nicht“",
      "teaser": "Eine Mehrheit will einen Wehrdienst als „Bürgerpflicht“, zeigt eine Studie. Auffällig ist die Zustimmung unter SPD-Wählern – ein Kontrast zur Position der Partei. Der Soldatenberuf wiederum gilt als unattraktiv. Und wie steht es um die Verteidigungsbereitschaft, falls Deutschland angegriffen würde?",
      "url": "https://www.welt.de/politik/deutschland/plus68bfdafa784ebe32609e0ce1/bundeswehr-studie-mangel-an-freiwilligen-kaempferinnen-und-kaempfern-im-wehrfaehigen-alter-gibt-es-nicht.html",
      "image_url": "https://images.welt.de/68bfdafa784ebe32609e0ce1/65ca3b47b3197aeba30e9f63291b16b8/ci23x11-w200/multinationale-militaeruebung-quadriga-2025",
      "image_title": "Die Sicherung und der Schutz des strategischen Seetransports von Militaer-Kraeften nach Litauen unter Nutzung ziviler und militaerischer verteidigungswichtiger Infrastruktur, inklusive der dafuer benoetigten Absicherung, ist der Schwerpunkt der multinationalen Militaeruebung Quadriga 2025. Hier Soldaten bei der Absicherung das Hafenbereiches. Rostock, 04.09.2025.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Russische Drohnen in Luftraum eingedrungen – Polen schießt „feindliche Objekte“ ab",
      "teaser": "Nach dem Eindringen mehrerer russischer Drohnen in den polnischen Luftraum hat Polens Luftwaffe mehrere Drohnen abgeschossen. Warschau sprach von einem „Akt der Aggression“ und beantragte Nato-Konsultationen. Selenskyj sprach von einem „gefährlichen Präzedenzfall“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c1008815695f6010155be9/83d79c1a0a4092246f901848110fa0b4/ci23x11-w200/soldiers-patrol-the-street-following-violations-of-polish-airspace-during-a-russian-attack-on-ukraine-in-wyryki",
      "image_title": "ARCHIV - 17.10.2022, Ukraine, Kiew: Kampfdrohne vermutlich vom Typ Shahed 136 (Schahed 136) iranischer Bauart. Diese Drohnen nutzt Russland oft für den Beschuss von Zielen in der Ukraine. (zu dpa: «Zwei Tote nach russischen Angriffen in der Ukraine») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehrheit der Deutschen ist unzufrieden mit der Lage im Land – nicht aber mit der eigenen",
      "teaser": "Viele Bürger blicken hierzulande laut einer neuen Erhebung immer skeptischer in die Zukunft, „fürchten um ihre Freiheit und misstrauen der Kontrolle staatlicher Macht“. Besonders in einem Bereich erodiert das Vertrauen – während die Prognose für die persönliche Situation weniger düster ausfällt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c0b01015695f6010155a8a/4a42660b3ad28ea9b6f62cc8a19889ae/ci23x11-w200/reichstagsgebaeude",
      "image_title": "Eine Deutschlandflagge ist auf einem Turm des Reichstages vor einem dunklen Wolkenband zu sehen."
    },
    {
      "title": "„Ich bin sehr unglücklich“, sagt Trump in Richtung Israel",
      "teaser": "Donald Trump missbilligt offen Israels Vorgehen in Katar. Anders als bei der Bombardierung Irans im Juni wurde das Weiße Haus nicht über den geplanten Angriff informiert. Das Vorgehen der Regierung von Premier Benjamin Netanjahu hat aber noch ganz andere Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus68c07c1a15695f60101558c4/Trumps-schmaler-Grat-nach-der-einseitigen-Bombardierung-in-Katar.html",
      "image_url": "https://images.welt.de/68c07c1a15695f60101558c4/be814e9a6873dda916c63399417b8686/ci23x11-w200/u-s-president-trump-arrives-at-joe-s-seafood-restaurant-for-dinner-in-washington",
      "image_title": "President Donald Trump speaks with reporters in the Oval Office at the White House Sept. 5, 2025. Photo by Francis Chung/Pool/ABACAPRESS.COM",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Österreich will Kopftuchverbot für Mädchen an Schulen einführen",
      "teaser": "Mädchen unter 14 Jahren sollen in österreichischen Schulen künftig kein Kopftuch tragen dürfen. Ein entsprechendes Verbot will die Regierung am Mittwoch beschließen. Vor einiger Zeit hatte der Verfassungsgerichtshof ein ähnliches Gesetz aufgehoben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c07db64a66711fcfa25fbb/5d129516598dfe26701d230501a8a71a-master/ci23x11-w200/islamunterricht",
      "image_title": "Eine Schülerin mit Kopftuch sitzt am 05.02.2015 an der Johann Hinrich Wichern-Schule in Frankfurt am Main (Hessen) bei einer Unterrichtsstunde zum Thema Islam. Foto: Frank Rumpenhorst/dpa (zu lhe-Korr \"Im toten Winkel der Schule: An manche Eltern kommt man schwer ran\" vom 07.04.2015) ++"
    },
    {
      "title": "Merz telefoniert mit Emir von Katar und nennt Israels Angriff „nicht akzeptabel“",
      "teaser": "International gibt es Kritik an dem israelischen Angriff auf die Hamas-Spitze in Katar. US-Präsident Trump nennt den Ort der Attacke „sehr bedauerlich“. Israels Ministerpräsident Netanjahu verteidigt hingegen das Vorgehen seiner Regierung. Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c062ed784ebe32609e192d/43b3504bec8461e6fcf136bad101481f/ci23x11-w200/ger-berlin-kanzleramt-pressekonferenz-von-bundeskanzler-merz-und-dem-ministerpraesidenten-der-tschechischen-republik-petr-fiala-22-07-2025",
      "image_title": "GER, Berlin, Kanzleramt, Pressekonferenz von Bundeskanzler Merz und dem Ministerpraesidenten der Tschechischen Republik, Petr Fiala im Bild v.l.: Bundeskanzler Friedrich Merz, Kanzleramt Berlin, 22.07.2025"
    },
    {
      "title": "Macron ernennt Verteidigungsminister zum neuen Premier – Le Pen spricht von „letzter Kugel“",
      "teaser": "Am Montag war die französische Regierung nach einer Vertrauensabstimmung gestürzt. Nun präsentiert Emmanuel Macron den nächsten Premierminister. Die Opposition kritisiert den Schritt scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c06b1d784ebe32609e197f/2b5df9027f2ed2a797a32dda0cbdf4c7-master/ci23x11-w200/files-french-president-emmanuel-m",
      "image_title": "(FILES) French President Emmanuel Macron (R) walks on the tarmac with France's Minister of Armed Forces Sebastien Lecornu after disembarking from an Airbus A400M military plane during a visit at the 55th edition of the International Paris Air Show (Salon international de l'aeronautique et de l'espace - SIAE) at the Paris–Le Bourget Airport, in Le Bourget, north of Paris on June 20, 2025. France's President Macron has appointed Defence Minister Sebastien Lecornu as Prime Minister to Matignon, the Elysee presidential Palace, announced on September 9, 2025. (Photo by Benoit Tessier / POOL / AFP)"
    },
    {
      "title": "Israel greift Hamas-Spitze in Doha an – Kampfjets sollen zehn Bomben abgeworfen haben",
      "teaser": "Explosion in Katar: Israel hat ein Ziel der Hamas in der katarischen Hauptstadt angegriffen. Ein Anführer der Terrororganisation soll laut einem Hamas-Vertreter überlebt haben. Sein Sohn und sein Büroleiter seien hingegen getötet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c028126234bf3bcff9630d/1da05fdc473741c7f33799097e3bfc60/ci23x11-w200/aftermath-of-an-israeli-attack-on-hamas-leaders-according-to-an-israeli-official-in-doha",
      "image_title": "A damaged building, following an Israeli attack on Hamas leaders, according to an Israeli official, in Doha, Qatar, September 9, 2025. REUTERS/Ibraheem Abu Mustafa"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "75 Prozent für den Atomeinstieg – Was Polen anders macht als Deutschland",
      "teaser": "Während Deutschland stoisch am Atomausstieg festhält, erhöht Polen das Tempo beim Einstieg in die Kernenergie. Klimaschädliche Kohle soll durch zwei große Kraftwerke ersetzt werden – und durch viele Mini-Reaktoren. Die Technologie boomt. Und Polen will sich in Europa die Poleposition sichern.",
      "url": "https://www.welt.de/politik/ausland/plus251255910/Polen-Das-Projekt-das-in-Polen-Atom-Euphorie-ausloest.html",
      "image_url": "https://images.welt.de/662e30b7e817c841f8c7d8d6/563afa39c5726b34ab50500404e85a03/ci23x11-w200/https-wwworlenplensustainabilityt",
      "image_title": "So sollen die Mini-Reaktoren aussehen: Simulation des polnischen Konsortiums Orlen Synthos Green Energy",
      "author": "Philipp Fritz"
    },
    {
      "title": "Wegen AfD-Umfragehoch – CDU-Politiker sollen Umgang mit Linke überdenken, fordert die SPD",
      "teaser": "Die AfD ist in einigen Erhebungen so stark wie noch nie in ihrer Geschichte. Schon fordern die ersten Sozialdemokraten, dass die CDU künftig auch mit der Linken koalieren, zumindest aber abstimmen soll. Ansonsten drohe eine „Lähmung parlamentarischer Prozesse“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c01527784ebe32609e127d/0f6ed73d8fa0c65df920f4309af53e1d-master/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 12.03.2025, Berlin: Heidi Reichinnek (r, Die Linke) und Ines Schwerdtner, Parteivorsitzende Die Linke, bereiten sich auf eine Pressekonferenz vor. (zu dpa: «Reichinnek will sich Bücherstapel tätowieren lassen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Inszenierung“ – Union und SPD kritisieren Grünen-Einladung zu Gespräch über AfD",
      "teaser": "Die Grünen-Fraktionsspitze hatte Union, SPD und Linke per Brief zu einem Gespräch über ein AfD-Verbotsverfahren eingeladen. Doch die Reaktionen sind verhalten. In der CSU zweifelt man an der Ernsthaftigkeit des Vorstoßes.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c03e0d784ebe32609e16b7/b5c936ffbeb25aa6d32edd14384e8fca/ci23x11-w200/klausur-fraktionsvorstand-der-gruenen-bundestagsfraktion",
      "image_title": "02.09.2025, Berlin: Katharina Dröge,(r) Fraktionsvorsitzende von Bündnis 90/Die Grünen, und Britta Haßelmann, Fraktionsvorsitzende von Bündnis 90/Die Grünen, kommen zu Beginn der Klausur des Fraktionsvorstandes der Grünen Bundestagsfraktion zur Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mitarbeiter der Jobcenter wünschen sich das“ – Bas kündigt neue Instrumente gegen Jobverweigerer an",
      "teaser": "In der Debatte um eine Reformierung des Sozialstaates verspricht Arbeitsministerin Bärbel Bas mehr Härte gegen Arbeitsverweigerer. Einer Forderung von Carsten Linnemann erteilt sie jedoch eine Absage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be650946b61b4dcb0bd4dc/46cd0a297d4d19c0677b387537a63cee/ci23x11-w200/spd-chefin-baerbel-bas",
      "image_title": "ARCHIV - 03.09.2025, Berlin: Bärbel Bas, Bundesministerin für Arbeit und Soziales und Bundesvorsitzende der SPD, äußert sich bei einer Pressekonferenz nach der ersten Sitzung des Koalitionsausschusses nach der Sommerpause im Bundeskanzleramt. (zu dpa: «Bas: Gesprächsangebot der Grünen zu AfD-Verbot annehmen») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Undenkbar, dass das gegen den Willen der USA geschah“",
      "teaser": "Ein israelischer Luftangriff auf die Hamas-Führung in Katar hat die Geiselverhandlungen scheitern lassen. WELT-Kriegsreporter Paul Ronzheimer ordnet ein, welche Rolle die USA und Katar gespielt haben könnten. Prof. Simon Wolfgang Fuchs analysiert den Angriff ebenfalls.",
      "url": "https://www.welt.de/politik/ausland/video68c036f76234bf3bcff9648c/paul-ronzheimer-zu-katar-angriff-undenkbar-dass-das-gegen-den-willen-der-usa-geschah.html",
      "image_url": "https://images.welt.de/68c036f76234bf3bcff9648c/6a0c04676828b01d17ccb8bfae5c76b5-master/ci23x11-w200/aftermath-of-an-israeli-attack-on-hamas-leaders-according-to-an-israeli-official-in-doha",
      "image_title": "A man walks near a damaged building, following an Israeli attack on Hamas leaders, according to an Israeli official, in Doha, Qatar, September 9, 2025. REUTERS/Ibraheem Abu Mustafa",
      "author": "10 Min"
    },
    {
      "title": "Ohnmachtsanfall – neue Gesundheitsministerin stürzt neben ihrem Premier vom Podium",
      "teaser": "Erst einen Tag zuvor wurde Elisabet Lann die neue Gesundheitsministerin Schwedens. Während ihrer ersten Pressekonferenz fiel sie auf einmal ohnmächtig von der Bühne und riss das Rednerpult mit sich.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/68c0e87015695f6010155b58/1e3ede39a6cc732e50477ab75c251f0a-master/ci23x11-w200/web-inrikes",
      "image_title": "Stockholm, SVERIGE 20250909 Den nya sjukvårdsministern Elisabet Lann (KD) svimmar under en pressträff med Statsminister Ulf Kristersson (M) efter riksmötets öppnande på tisdagen. Taget från TV-skärm. Foto: Henrik Montgomery / TT / Kod 10060"
    },
    {
      "title": "„Hier in den USA interessiert Baerbocks Instagram-Video wirklich niemanden“",
      "teaser": "Annalena Baerbock ist zum ersten Mal als neue Präsidentin der UN-Generalversammlung in New York aufgetreten. Während ihr Social-Media-Auftritt in Deutschland kontrovers diskutiert wird, spielt er in den USA kaum eine Rolle.",
      "url": "https://www.welt.de/politik/ausland/video68c10c256234bf3bcff96d37/neue-un-praesidentin-hier-in-den-usa-interessiert-baerbocks-instagram-video-wirklich-niemanden.html",
      "image_url": "https://images.welt.de/68c10c256234bf3bcff96d37/414778a600617a99a4f6a9ac00458926/ci23x11-w200/bildschirmfoto-2025-09-10-um-16-23-11",
      "image_title": "Welt TV",
      "author": "Jan Klauth2 Min"
    }
  ]
}