{
  "timestamp": "2025-08-13T10:11:35",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CJlvueY8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BpXHw_7B.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschaffung fremdsprachiger Bürgergeld-Broschüren – „Gibt kaum etwas Sinnloseres“, rügt Linke",
      "teaser": "Die Arbeitsagentur bietet eine Bürgergeld-Broschüre bislang in neun Sprachen an. Jetzt erklärt die Behörde, warum sie diesen Service einstellen will. Die Union erklärt das für sinnvoll, um „Stimmungsmache“ zu verhindern. Die AfD attackiert Arbeitsagentur-Chefin Nahles als Fehlbesetzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b2be73ff531065c336239/eb94899f0b06f0546e6a82dfe32647ac/ci23x11-w200/massnahmen-zur-arbeitsmarktintegration",
      "image_title": "Andrea Nahles, Vorstandsvorsitzende der Bundesagentur für Arbeit, informiert in der Bundespressekonferenz über geplante Maßnahmen zur Arbeitsmarktintegration.",
      "author": "Uma Sostmann"
    },
    {
      "title": "37,4 Millionen Euro für 30 Plätze – Neue Abschiebehaftanstalt wird dreimal so teuer wie geplant",
      "teaser": "Das Land Sachsen-Anhalt rechnet für die neue Abschiebehaftanstalt in Volkstedt mit Kosten von 37,4 Millionen Euro. Ursprünglich war Dessau-Roßlau als Standort vorgesehen, dort galten 12,6 Millionen Euro als zu teuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c44e2b7e38d4fabb21780/cb495afc2ddcaf341ae5e77305da07d3-master/ci23x11-w200/bauarbeiten-zentrale-abschiebeanstalt-fuer-sachsen-anhalt",
      "image_title": "ARCHIV - 24.02.2025, Sachsen-Anhalt, Volkstedt: Baumaschinen stehen auf dem Baufeld für die neue Abschiebehaftanstalt bereit. Als Erweiterung der Justizvollzugsanstalt Volkstedt entsteht hier die zukünftige zentrale Abschiebehaftanstalt des Landes Sachsen-Anhalt. (zu dpa: «37,4 Millionen für geplanten Abschiebehaft in Volkstedt») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Eklat bei Weidel-„Sommerinterview“ – Polizei prüft rechtliche Schritte gegen Störer",
      "teaser": "Das Zentrum für Politische Schönheit habe bei ihrer Protestaktion während des ARD-„Sommerinterviews“ mit AfD-Chefin Weidel mit der Polizei kooperiert, behauptet deren Chef Philipp Ruch. Nach der Störung widerspricht die Polizei und prüft rechtliche Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c40a8f3b330071984010f/f1c331e43bc3905ede9991ae85878b65-master/ci23x11-w200/co-leader-of-the-far-right-alternat",
      "image_title": "Co-leader of the far-right Alternative for Germany (AfD) party Alice Weidel reacts as she sits opposite German journalist Markus Preiss (R) prior to a summer interview with German public broadcaster ARD in Berlin's government quarter, as the Reichstag building is seen in the background, on July 20, 2025. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Bundespolizei registriert im Westen Tausende illegale Einreisen – 480 Haftbefehle vollstreckt",
      "teaser": "Bei den neuen Grenzkontrollen wurden allein in Rheinland-Pfalz und im Saarland mehr als 4000 illegale Einreisen verzeichnet. 480 offene Haftbefehle konnten zudem vollstreckt werden. Innenminister Dobrindt (CSU) will die Einreisekontrollen verlängern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c2cce149faf081095d404/9584bc1118a05ae36311fa63ad7ebcce/ci23x11-w200/grenzkontrolle-auf-der-autobahn-aus-luxemburg",
      "image_title": "ARCHIV - 13.02.2025, Rheinland-Pfalz, Trier: Ein Bundespolizisten hält auf der Autobahn A64 bei Trier Ausschau nach verdächtigen Fahrzeugen und Insassen. (zu dpa: «Grenzkontrollen: Über 4.000 illegale Einreisen registriert») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unser gut gemeintes System kann dazu führen, dass man sich zu sehr an den Bürgergeldbezug gewöhnt“",
      "teaser": "Der parlamentarische Geschäftsführer der Union will, dass ukrainische Bürgergeldempfänger jede Jobmöglichkeit nutzen. Auch wenn sie nicht dem eigenen Beruf entspricht. Das Bürgergeld berge ein entscheidendes Problem, warnt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c2679f3b330071983ff40/9de83147839e617b8408a40e56c795b7/ci23x11-w200/steffen-bilger",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Steffen Bilger (CDU), erster parlamentarischer Geschäftsführer der Union, spricht im Plenarsaal im Bundestag zu den Abgeordneten. (zu dpa: «Bilger zu Israel-Politik: Müssen Entscheidung akzeptieren») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj kommt heute überraschend zu Merz nach Berlin",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj reist heute überraschend nach Berlin. Er soll gemeinsam mit Bundeskanzler Friedrich Merz an der Video-Schalte mit US-Präsident Donald Trump im Kanzleramt teilnehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689c32cc0fb2e02f82074e44/38dd5626f05075f2cb5c531f9bf8646b/ci23x11-w200/ukrainischer-praesident-selenskyj-in-berlin",
      "image_title": "ARCHIV - 17.06.2025, Kanada, Kananaskis: Bundeskanzler Friedrich Merz (CDU) spricht mit Wolodymyr Selenskyj, Präsident der Ukraine, vor der Arbeitssitzung mit der Ukraine beim G7-Gipfel in Kanada. (zu dpa: «Merz und Selenskyj: Russland muss Krieg beenden») Foto: Michael Kappeler/dpa POOL/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russland hat diesen Krieg gewonnen“, behauptet Orbán vor dem Trump-Putin-Gipfel",
      "teaser": "Viktor Orbán boykottierte als einziger der EU-Staatenchefs eine gemeinsame Erklärung zur Ukraine. Kurz vor dem geplanten Treffen zwischen US-Präsident Trump und Kremlchef Putin legt Ungarn Regierungschef nach. Die Ukraine habe den Krieg bereits verloren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689acdd66fbe021a8513002e/41751b406d7ba57b45539cdd2184e181/ci23x11-w200/eu-gipfel-in-bruessel",
      "image_title": "ARCHIV - 26.10.2023, Belgien, Brüssel: Viktor Orban, Ministerpräsident von Ungarn, trifft zu einem EU-Gipfel im Gebäude des Europäischen Rates ein und spricht mit Medien. Die Staats- und Regierungschefs der Europäischen Union kommen am 26.10 zu einem zweitägigen Treffen zusammen, um unter anderem über die Ukraine und die Auswirkungen des Krieges zwischen Israel und der Hamas zu sprechen. (zu dpa: «Ungarn boykottiert Erklärung der EU-Staaten zum Ukraine-Krieg») Foto: Virginia Mayo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "39 Prozent der Deutschen mit Schwarz-Rot unzufriedener als mit der Ampel",
      "teaser": "100 Tage nach dem Start der schwarz-roten Koalition zieht eine Mehrheit der Deutschen eine negative Bilanz. 39 Prozent sind mit der neuen Regierung unzufriedener als mit der Vorgängerkoalition aus SPD, FDP und Grünen, zeigt eine Umfrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bf99af3b330071983fdcc/8ddc5128dea6215ff645f93485f14616/ci23x11-w200/lars-klingbeil-und-friedrich-merz",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) verfolgt die Debatte neben Lars Klingbeil (SPD), Bundesminister der Finanzen, im Bundestag. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «Umfrage: Zwei Drittel unzufrieden mit Arbeit des Kanzlers») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reichinnek stellt Schwarz-Rot desaströses Zeugnis aus – Ökonomen ziehen negative Bilanz",
      "teaser": "100 Tage ist die Koalition aus Union und SPD nun im Amt. Nur jeder vierte Ökonom zieht eine positive Bilanz. Während Spahn die Bundesregierung zu mehr Zusammenarbeit aufruft, nutzt Linke-Fraktionschefin Reichinnek die Gelegenheit für einen Rundumschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bd182b7e38d4fabb21358/3ca672b23bcfaca39ea044cf9605c9f9/ci23x11-w200/heidi-reichinnek",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Jens Spahn, Vorsitzender der Unions-Fraktion im Bundestag, nimmt an der Sitzung des Bundestags bei der Fortsetzung der Haushaltsberatungen teil. (zu dpa: «Spahn: Wir müssen als Koalition noch enger zusammenwachsen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Institutionen, die gendern, „entfremden sich von ihrem Publikum“, sagt Wolfram Weimer",
      "teaser": "Kulturstaatsminister Wolfram Weimer betont, dass Museen oder Rundfunkhäuser keine Kürzung öffentlicher Mittel befürchten müssen, wenn sie gendern. Trotzdem empfiehlt Weimer die Regelsprache. Zudem fordert er eine „Brandmauer“ gegen AfD und Linke in der Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bb234b7e38d4fabb21312/c00ee72fc9ce7d9e36adb191b44a6d88-master/ci23x11-w200/wolfram-weimer",
      "image_title": "ARCHIV - 14.05.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. (zu dpa: «Weimer: AfD und Linke «gleichermaßen schlecht für Deutschland»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz ruft CDU-Spitze zu Krisentreffen über die Lage der Koalition ins Kanzleramt",
      "teaser": "Nach 100 Tagen im Amt läuft die Regierungsarbeit in der schwarz-roten Koalition nicht rund. Am Dienstagabend beruft Kanzler Merz deswegen ein Treffen mit der CDU-Spitze ein. Es soll bei dem Treffen auch um die Stimmung in der Bevölkerung gegangen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689bac9bb7e38d4fabb212fa/49257fe57c7b48cadfae1f78554c9a48/ci23x11-w200/bundeskanzleramt",
      "image_title": "ARCHIV - 06.05.2025, Berlin: Der Berliner Fernsehturm spiegelt sich in einer Scheibe vom Bundeskanzleramt am Abend. (zu dpa: «Merz-Treffen mit CDU-Vizes zur aktuellen Lage im Kanzleramt») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkel trifft Esken in Berlin beim Italiener – und parodiert einen Parteifreund",
      "teaser": "Miese Umfrage-Werte, AfD-Hoch, Wirtschaftskrise: In der schwarz-roten Koalition rumort es. Zwei frühere Spitzenpolitikerinnen von CDU und SPD hingegen lassen es sich gemeinsam gut gehen. Das legen zumindest Fotos aus einem Restaurant in Berlin-Kreuzberg nahe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b7222b7e38d4fabb21054/2e655da07627aec96ec229113657af33-master/ci23x11-w200/bildschirmfoto-2025-08-12-um-18-59-32",
      "image_title": "Frühere Kanzlerin Merkel (l.) mit früherer SPD-Chefin Esken"
    },
    {
      "title": "„Wir haben in Deutschland viel zu viele islamistische Parallelmilieus“, sagt der SPD-Landrat",
      "teaser": "Ali Doğan ist der erste Landrat mit Migrationshintergrund. Mit einer „Doppelstrategie“ will er die Integration von Ausländern fördern. Ein Problem seien vor allem die „Parallelmilieus“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689aef1f6fbe021a851301f1/deb4cea4b2055e0cc88ed67876ddfc42-master/ci23x11-w200/demonstration-gegen-rechts-in-luebbecke-nrw",
      "image_title": "05.03.2024 - Demonstration gegen Rechts in Lübbecke/NRW: Bürgerinnen und Bürger protestieren gegen Rechtsextremismus unter dem Motto Nie wieder ist jetzt. Das Bündnis Lübbecke zeigt Gesicht hat dazu aufgerufen. Im Bild: Landrat Ali Dogan (SPD). Foto: Noah Wedel",
      "author": "Lynn Pinders"
    },
    {
      "title": "J.D. Vance macht Urlaub in englischer Grafschaft – Dorf reagiert mit massivem Protest",
      "teaser": "Im englischen Charlbury in der Region Cotswolds hat sich ein Protest gegen den Urlaub des US-Vizepräsidenten J.D. Vance und seiner Familie formiert. Mit deutlichen Botschaften machten Demonstranten ihrem Unmut Luft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689be42bf3b330071983fd6e/e123e2a0fbf16d3b05a46451319aad57-master/ci23x11-w200/meme-imagery-of-u-s-vice-president-jd-vance-on-van-in-town-of-charlbury-as-u-s-vice-president-jd-vance-takes-his-holiday-nearby-in-charlbury",
      "image_title": "A van, displaying meme imagery of U.S. Vice President JD Vance, organised by the campaign group 'Everyone Hates Elon', travels through the town of Charlbury whilst Vance spends his holiday nearby, in Charlbury, Cotswolds, Britain, August 12, 2025. REUTERS/Toby Melville"
    },
    {
      "title": "Nationalgarde in Washington im Einsatz – Weißes Haus droht Obdachlosen mit Gefängnis",
      "teaser": "US-Präsident Trump hat rund 800 Nationalgardisten nach Washington geschickt und die Polizei der Hauptstadt dem Justizministerium unterstellt. Obdachlosen drohen Strafen, Bürgermeisterin Bowser kritisiert Trumps Vorgehen scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689be8b9f3b330071983fd79/589e80348fb7a657d71e16bebe8f929a-master/ci23x11-w200",
      "image_title": "WASHINGTON, DC - AUGUST 12: National Guard troops gather at the Washington Monument as part of President Trump's mobilization of law enforcement on August 12, 2025 in Washington, DC. The Trump Administration placed the DC Metropolitan Police Department under federal control and deployed federal officers and the National Guard to the District to assist in crime prevention in the nation’s capital. Andrew Leyden/Getty Images/AFP (Photo by Andrew Leyden / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Einschätzung von Netanjahu – Iran verfügt weiter über 400 Kilo angereichertes Uran",
      "teaser": "Israels Ministerpräsident Netanjahu geht davon aus, dass der Iran trotz der jüngsten Angriffe weiterhin 400 Kilo fast waffenfähiges Uran besitzt. Das Atomprogramm des Irans sei dennoch um Jahre zurückgeworfen worden, so Netanjahu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689bdc16b7e38d4fabb21367/a82ff0fb0ab997b3f43c6fd5d74ece72/ci23x11-w200",
      "image_title": "10.08.2025, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. Foto: Abir Sultan/Pool EPA/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Regierung lässt Museen auf „spaltende oder parteiische“ Narrative prüfen",
      "teaser": "Etliche US-Museen werden von der Trump-Regierung auf „spaltende oder parteiische“ Darstellungen kontrolliert. Vor dem Hintergrund des 250. Geburtstags der USA sollen Programme auf „amerikanische Ideale“ untersucht werden – Kritiker sehen die Kunst- und Meinungsfreiheit in Gefahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689bd56cf3b330071983fd68/dd46a53831d7b6440be61eabc97eb8bf-master/ci23x11-w200/smithsonian-institution",
      "image_title": "ARCHIV - 28.03.2025, USA, Washington: Das Donald W. Reynolds Center for American Art and Portraiture, Sitz der National Portrait Gallery und des Smithsonian American Art Museum, ist in Washington zu sehen. (zu dpa: «Museen sollen Trump-Regierung Ausstellungspläne vorlegen») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Regierung wirft Deutschland „erhebliche Menschenrechtsprobleme“ vor",
      "teaser": "Ist in Deutschland die Meinungsfreiheit in Gefahr? Zumindest die amerikanische Regierung unter Donald Trump vertritt diese Position. Im Jahresbericht des US-Außenministeriums wird Berlin allerhand vorgeworfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689b7edef3b330071983faa6/24986dc62830f9a441bcc9cb62336641/ci23x11-w200/trump",
      "image_title": "President Donald Trump departs after speaking with reporters in the James Brady Press Briefing Room at the White House, Monday, Aug. 11, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "Journalist oder Terrorist? Der heikle Fall Anas al-Sharif",
      "teaser": "Die israelische Armee tötet einen Mann, der in Gaza als Reporter arbeitet. Israel sagt: Anas al-Sharif sei ein verdeckter Hamas-Terrorist gewesen. Journalisten-Verbände widersprechen. Doch es gibt zumindest deutliche Hinweise auf eine Nähe zwischen dem Berichterstatter und der Terrorgruppe.",
      "url": "https://www.welt.de/politik/ausland/plus689b3a38f3b330071983f5fd/getoetet-durch-die-idf-journalist-oder-terrorist-der-heikle-fall-anas-al-sharif.html",
      "image_url": "https://images.welt.de/689b3a38f3b330071983f5fd/078a96ed0dfb869fe748125f4614c030-master/ci23x11-w200/topshot-al-jazeera-correspondent",
      "image_title": "TOPSHOT - Al-Jazeera correspondent Anas al-Sharif reports near the Arab Ahli (Baptist) Hospital in Gaza City on October 10, 2024. Qatari broadcaster Al Jazeera said on August 11, 2025, that five of its journalists were killed in an Israeli strike, including a prominent reporter. The Israeli military acknowledged in a statement targeting correspondent Anas al-Sharif, accusing him of being a \"terrorist\" affiliated with Hamas. (Photo by AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das nächste Opfer westlichen Versagens wird die Ukraine sein“",
      "url": "https://www.welt.de/politik/ausland/video689c596fb7e38d4fabb219db/trump-putin-gipfel-in-alaska-das-naechste-opfer-westlichen-versagens-wird-die-ukraine-sein.html",
      "image_url": "https://images.welt.de/689c596fb7e38d4fabb219db/0990144f140298877e26a468c2571b32/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Lobbygeschenke statt Zukunftsinvestitionen“ – 100 Tage Merz-Regierung",
      "url": "https://www.welt.de/politik/deutschland/video689c5654f3b33007198402bd/bilanz-zu-schwarz-rot-lobbygeschenke-statt-zukunftsinvestitionen-100-tage-merz-regierung.html",
      "image_url": "https://images.welt.de/689c5654f3b33007198402bd/424c139866f185d22ca13f52af3ba187-master/ci16x9-w200/lars-klingbeil-und-friedrich-merz",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) verfolgt die Debatte neben Lars Klingbeil (SPD), Bundesminister der Finanzen, im Bundestag. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «Umfrage: Zwei Drittel unzufrieden mit Arbeit des Kanzlers») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Das ist wirklich der Kampf um die kleinsten Dörfer“",
      "url": "https://www.welt.de/politik/ausland/video689c50ca149faf081095d628/vor-trump-putin-gipfel-das-ist-wirklich-der-kampf-um-die-kleinsten-doerfer.html",
      "image_url": "https://images.welt.de/689c50ca149faf081095d628/619b539b62306aca0a5e797f978be54d/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Bürgergeld für Zuwanderer wird offensiv beworben – das ist verrückt“",
      "url": "https://www.welt.de/politik/deutschland/video689c4624149faf081095d562/kolumnist-jan-fleischhauer-buergergeld-fuer-zuwanderer-wird-offensiv-beworben-das-ist-verrueckt.html",
      "image_url": "https://images.welt.de/689c4624149faf081095d562/70bf11d4fd05cadabf1f32d4c538309e-master/ci16x9-w200/arbeitsamt",
      "image_title": "Arge-Logo an der Agentur für Arbeit in Ossendorf. Im Zuge der Winterpause ist die Arbeitslosigkeit im Januar 2025 um 186.000 auf 2.993.000 gestiegen. Die Jobcenter in Deutschland bieten auch Unterstützung für Geflüchtete aus der Ukraine, ihren Lebensunterhalt abzusichern. Dazu gibt es eine monatliche finanzielle Unterstützung, das sogenannte Bürgergeld (Grundsicherung). (Themenbild, Symbolbild) Köln, 17.02.2025",
      "author": "5 Min"
    },
    {
      "title": "Die Koalition verliert an Rückhalt – Kanzler und Regierung stehen in der Kritik",
      "url": "https://www.welt.de/politik/deutschland/video689c4259149faf081095d523/nach-100-tagen-im-amt-die-koalition-verliert-an-rueckhalt-kanzler-und-regierung-stehen-in-der-kritik.html",
      "image_url": "https://images.welt.de/689c4259149faf081095d523/424c139866f185d22ca13f52af3ba187-master/ci16x9-w200/lars-klingbeil-und-friedrich-merz",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU, r) verfolgt die Debatte neben Lars Klingbeil (SPD), Bundesminister der Finanzen, im Bundestag. Thema ist die Absetzung des Tagesordnungspunktes der Wahl von Richtern für das Bundesverfassungsgericht. (zu dpa: «Umfrage: Zwei Drittel unzufrieden mit Arbeit des Kanzlers») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "„Nicolas zahlt die Zeche“ – Jetzt revoltieren Frankreichs Leistungsträger gegen den Sozialstaat",
      "teaser": "Es weckt Erinnerungen an die Gelbwesten. Nur dass die neuen Wutbürger in Frankreich keine „Abgehängten“ sind, sondern aus der Mitte der Gesellschaft kommen. Sie wollen die hohen Kosten des Sozialsystems – von der Einwanderung bis zum Rentensystem – nicht mehr schultern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6899f1f66fbe021a8512f84e/d2c3afeb97ce07a1eeb8d0c59ef002ad-master/ci23x11-w200/emmanuel-macron",
      "image_title": "Frankreichs Präsident Emmanuel Macron",
      "author": "Clea Caulcutt"
    },
    {
      "title": "„Entschuldigt euch nicht, beendet es“ – Der Krieg, der Israel zerreißt",
      "teaser": "Die Ankündigung Netanjahus, die Kämpfe in Gaza ausweiten zu wollen, polarisiert Israel. Während Angehörige der Geiseln vor einem Fehler warnen, halten andere den Schritt für überfällig. Ebenso gespalten blickt das Land auf Deutschlands Kurswechsel bei den Waffenlieferungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689ade756fbe021a851300ef/7f26b0ea632a8dcd30b1d8a9ffebd208-master/ci23x11-w200/anti-government-demonstrations-held-in-tel-aviv-following-netanyahu-s-proposal-for-occupation-of-gaza-city",
      "image_title": "TEL AVIV, ISRAEL - AUGUST 09: People protest during a \"Families of Hostages\" rally calling for an end to the war and against the expansion of the war in hostage square on August 09, 2025 in Tel Aviv, Israel. On Thursday, Israeli Prime Minister Benjamin Netanyahu put forward plans to expand the IDF's occupation of the Gaza Strip to take complete control of Gaza City. The proposal has been widely condemned by the international community, as well as hostage families, who say such a move would further endanger hostages still believed to be held alive by Hamas in Gaza, as well as one million Palestinians in Gaza City who are already facing displacement and an acute hunger crisis. (Photo by Alexi Rosenfeld/Getty Images)",
      "author": "Max Hermes"
    },
    {
      "title": "100 Tage Merz – Wo er im Kanzler-Vergleich steht",
      "teaser": "Die 100-Tage-Bilanz fällt für Friedrich Merz (CDU) miserabel aus: Die AfD zieht an der Union vorbei, die schwarz-rote Koalition ist schon aufgerieben, Wählervertrauen verspielt. Doch wie macht er sich im Vergleich zu seinen Vorgängern? Ein Blick in die Geschichte verrät sein wahres Standing.",
      "url": "https://www.welt.de/politik/deutschland/plus68922d87e0c0c078e0c45b8e/regierungschefs-der-republik-100-tage-merz-wo-er-im-kanzler-vergleich-steht.html",
      "image_url": "https://images.welt.de/68922d87e0c0c078e0c45b8e/bcfc1ab3866b66f3d3248fdb80d1cccf/ci23x11-w200/dwosb-100-tage-merz-ds",
      "image_title": "DWOSB-100-Tage_Merz-ds",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "Wenn ein AfD-Abgeordneter einem Nationalsozialisten und Terroristen huldigt",
      "teaser": "Vom Hitler-Regime verehrt: Albert Leo Schlageter gründete eine NSDAP-Ersatzorganisation, verübte 1923 Anschläge gegen eine französische und belgische Besetzung. Neonazis versuchen, den „Schlageter-Kult“ wiederzubeleben. Nun würdigt AfD-Politiker Christopher Drößler den Freikorpskämpfer.",
      "url": "https://www.welt.de/politik/deutschland/plus689993e4cf51d73f997d9645/maertyrerfigur-des-hitler-regimes-wenn-ein-afd-abgeordneter-einem-nationalsozialisten-und-terroristen-huldigt.html",
      "image_url": "https://images.welt.de/689993e4cf51d73f997d9645/6f7bac23063de0e4c00c7368e72b349a/ci23x11-w200/dwosb-ns-christopher-droessler-fb",
      "image_title": "DWOSB_NS_Christopher Droeßler_fb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Flüchtlinge aus Willkommensklassen sprechen schlechter deutsch als bei direkter Einschulung",
      "teaser": "Die Willkommensklassen für Flüchtlingskinder haben laut einer Studie kaum positive Effekte. Im Gegenteil: Migranten aus Vorbereitungsklassen hätten Jahre später noch mit schlechteren Deutschkenntnissen zu kämpfen als diejenigen, die direkt eingeschult wurden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b04f9eb14e20ada75a68c/afb5055e7e8e9937dddf1774625c142c-master/ci23x11-w200/willkommensklassen",
      "image_title": "Geflüchtete Kinder werden in Willkommensklassen unterrichtet. Am Otto Nagel Gymnasium nehmen sie auch ganz normal am Unterricht ihrer Klasse teil. Dekoration und Arbeiten im Klassenraum der Willkommensklasse."
    },
    {
      "title": "Trump, der „Friedensstifter“? Was hinter dem Engagement des US-Präsidenten steckt",
      "teaser": "Wenn Trump in Alaska Wladimir Putin trifft, hält Europa den Atem an. Doch der US-Präsident will nicht nur den Ukraine-Krieg beenden, er mischt sich weltweit in Konflikte ein. Ein Überblick zeigt, wo er erfolgreich ist, wo nicht – und worauf es ihm wirklich ankommt.",
      "url": "https://www.welt.de/politik/ausland/plus6899f772a557b470b23be24e/globale-konflikte-trump-der-friedensstifter-was-hinter-dem-engagement-des-us-praesidenten-steckt.html",
      "image_url": "https://images.welt.de/6899f772a557b470b23be24e/5509f701567cb59963d52142b0f66036-master/ci23x11-w200/fuehrer-der-verfeindeten-kaukasus-staaten-bei-trump",
      "image_title": "09.08.2025, USA, Washington: Präsident Donald Trump (M) schüttelt während einer trilateralen Unterzeichnung die Hände von Aserbaidschans Präsident Ilham Aliyev (l) und Armeniens Ministerpräsident Nikol Paschinjan im State Dining Room des Weißen Hauses. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russland gelingt angeblich kilometerlanger Frontdurchbruch – Ukraine dementiert",
      "teaser": "Russische Truppen rücken in der Ukraine immer weiter vor. Nun weist die ukrainische Armee aber Berichte zurück, Russland sei um mehr als zehn Kilometer vorgerückt und habe bei Pokrowsk die Front durchbrochen. Allerdings gibt sie zu: Die Situation ist schwierig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689b05eaf3b330071983f14d/5f057f3ded94b1e52ea4ebe3c641a60e/ci23x11-w200/ukraine-krieg-pokrowsk",
      "image_title": "ARCHIV - 23.04.2025, Ukraine, Pokrowsk: Ein ukrainischer Soldat geht an beschädigten Gebäuden im Zentrum von Pokrowsk vorbei, dem Schauplatz der schwersten Gefechte mit den russischen Truppen in der Region Donezk. Die ostukrainische Bergarbeiterstadt Pokrowsk ist bereits selbst zum Frontgebiet geworden. (zu dpa: «Ukrainische Armee weist Berichte von Frontdurchbruch zurück») Foto: Michael Shtekel/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Flugstunden von Miami entfernt – Wie Putins „Achse des Ärgers“ die USA destabilisieren soll",
      "teaser": "Während sich Donald Trump und Dmitri Medwedjew ein atomares Verbal-Fernduell liefern, schafft Moskau in Mittelamerika Fakten. Vor allem ein Land dient Putin als potenzielles Aufmarschgebiet. Und dazu, Unruhe in den USA zu stiften.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6891f2f45bfd36554e9e7d03/8e355654dc10fa1a98e83effcf483ec8/ci23x11-w200/nicaragua-army-anniversary",
      "image_title": "Ein Soldat in einem russischen Panzer in Nicaragua",
      "author": "Tobias Käufer"
    },
    {
      "title": "AfD erreicht in Umfrage Rekordwert – Schwarz-Rot auf neuem Tiefpunkt",
      "teaser": "Paukenschlag bei der Sonntagsfrage: Die Union verliert, die AfD legt zu und liegt mit zwei Punkten vor CDU/CSU. Schwarz-Rot kommt nur noch auf 37 Prozent. Die Grünen sind mittlerweile mit der SPD auf Augenhöhe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689b12ceb7e38d4fabb20857/53c0105ef62f460c6e7131947822b24b/ci23x11-w200/alice-weidel-und-tino-chrupalla",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 17. Bundestagssitzung - Haushaltswoche: Alice Weidel und Tino Chrupalla, AfD, während der Generaldebatte zum Etat des Kanzleramts"
    },
    {
      "title": "„Das ist ein Fest für die Hamas“ – Israelischer Botschafter kritisiert Friedrich Merz",
      "teaser": "Die Bundesregierung hat das israelische Vorgehen im Gaza-Streifen zuletzt immer schärfer infrage gestellt. Botschafter Ron Prosor kontert die Kritik. Im Interview verteidigt er zudem die Tötung des Al-Dschasira-Journalisten Anas al-Scharif.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689af224a4a1a521b7dd48d6/6e7c53344d1ecd6e90ff3efafbb6cb85/ci23x11-w200/welttv-prosor",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Staatsquote von 50 Prozent – eine Menge Leute, die von diesem dysfunktionalen System profitieren“",
      "teaser": "Vince Ebert rechnet ab: Im Interview mit WELT TV spricht der Kabarettist über eine „aus dem Ruder gelaufene Migrationspolitik“ und eine Debattenkultur, in der vieles nicht mehr gesagt werden darf. Besonders hart geht er mit den Grünen ins Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689af84c6fbe021a85130284/0e3d0525112fd9ec10f0f982d1c5d171/ci23x11-w200/vince-ebert-3477-c-frank-eidel-1",
      "image_title": "Vince Ebert Foto über: https://www.vince-ebert.de/presse/"
    },
    {
      "title": "„Es sind oft gerade diese kleinen, konstanten Momente, die langfristig Wirkung zeigen“",
      "teaser": "Dave Möwisch ist Experte für frühkindliche Bildung. Im Interview erklärt er, wie Eltern ihre Kinder bestmöglich schon ab dem Säuglingsalter fördern. Vätern und Müttern rät er von zwei Vorgehensweisen entschieden ab.",
      "url": "https://www.welt.de/politik/deutschland/plus6895e99c204e050eae233940/fruehkindliche-bildung-es-sind-oft-gerade-diese-kleinen-konstanten-momente-die-langfristig-wirkung-zeigen.html",
      "image_url": "https://images.welt.de/6895e99c204e050eae233940/6588f992e7cc4946e83a7976e8360355/ci23x11-w200/mother-reading-to-children-in-bed",
      "image_title": "Mother and daughter reading book on a sofa.",
      "author": "Nicolas Walter"
    },
    {
      "title": "100 Millionen Euro nur für Sicherheitsdienst – Messe Berlin zieht Konsequenzen aus Tegel-Skandal",
      "teaser": "Die Rechnungen für den Sicherheitsdienst in Deutschlands größter Flüchtlingsunterkunft sollen nicht ausreichend geprüft worden sein. Im Zentrum der Kritik: die Messe Berlin, ein landeseigenes Unternehmen. Jetzt zieht es Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689ae4e04998f96a23031209/59b8b63153054f7d66da76a3118c896c/ci23x11-w200/jobmesse-fuer-gefluechtete-im-ankunftszentrum-tegel",
      "image_title": "Am ehemaligen Flughafen Tegel stehen Geflüchtete Menschen vor einer Leichtbauhalle. In der Flüchtlingsunterkunft findet eine Jobmesse für Geflüchtete statt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist kein Geheimplan“ – Brandenburger AfD-Gutachten angeblich im Internet einsehbar",
      "teaser": "Das Innenministerium will am Donnerstag das Papier des Verfassungsschutzes zur Brandenburger AfD veröffentlichen. Doch das Portal „Nius“ hatte das angebliche Dokument bereits am Montag publik gemacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689acd216fbe021a85130029/15849fbd4d6d8504ccd056215cd033fa-master/ci23x11-w200/verfassungsschutz-afd-ist-gesichert-rechtsextremistisch",
      "image_title": "Themenbild AfD. Verfassungsschutz: AfD ist gesichert rechtsextremistisch. AfD Logo,Emblem"
    },
    {
      "title": "„Damit alle ihre Autos abschaffen“, schätzen die Gegner des Grünen-Plans",
      "teaser": "Bäume sollen geschützt werden, Niederschläge sollen „versickern können“: Die Grünen wollen 90 Parkplätze in Berlin-Kreuzberg abschaffen. Und das, obwohl die Parksituation bereits extrem angespannt ist. Ein Anwohnerpaar lässt das nicht auf sich sitzen.",
      "url": "https://www.welt.de/politik/deutschland/plus6899b804a4a1a521b7dd3977/parkplatz-armut-in-berlin-damit-alle-ihre-autos-abschaffen-schaetzen-die-gegner-des-gruenen-plans.html",
      "image_url": "https://images.welt.de/6899b804a4a1a521b7dd3977/57cff370bb4f54ce2cd4ca65017cff84/ci23x11-w200/img-20250807-184309",
      "image_title": "Dieter Marwede und seine Frau Martina Engel Parkplätze in Berln-Kreuzberg Thomas Schmoll",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Selenskyj schließt Entscheidungen ohne ukrainische Beteiligung aus – Trump dämpft Erwartungen",
      "teaser": "Wenige Tage vor dem Treffen von Wladimir Putin und Donald Trump zweifelt der ukrainische Präsident Selenskyj an Russlands Friedenswillen. Der US-Präsident hingegen setzt Selenskyj unter Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689abe636fbe021a8512ff99/6e638c76db851028c874c6623630a607/ci23x11-w200/wolodymyr-selenskyj",
      "image_title": "ARCHIV - 17.07.2025, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj nimmt an der Parlamentssitzung teil. Foto: Vadym Sarakhan/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wadephul verteidigt Einschränkung der Rüstungsexporte an Israel",
      "teaser": "In der Diskussion um den Exportstopp bestimmter Rüstungsgüter an Israel stellt sich Außenminister Johann Wadephul hinter Kanzler Merz. Die Entscheidung sei richtig und ein nötiges politisches Signal, sagte Wadephul.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689ab3dfa4a1a521b7dd45d2/e478d9225a99cba97cdda52239daf7b2/ci23x11-w200",
      "image_title": "ARCHIV - 15.07.2025, Berlin: Außenminister Johann Wadephul (CDU) spricht bei einer gemeinsamen Pressekonferenz mit der slowenischen Außenministerin, Fajon, im Auswärtigen Amt. (zu dpa: «Wadephul: Gewalt darf keine Grenzen in Ukraine verschieben») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Großmächte verhandeln über ein europäisches Land – und Europa schaut nur zu",
      "teaser": "Am Freitag will Donald Trump mit Wladimir Putin über ein Ende des Krieges sprechen – wohl ohne die EU. Ob Ukraine, Nahost, Kaukasus oder Welthandel, es ist stets dasselbe: Der US-Präsident gibt den Ton an, Europa schaut zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689a276e6f558d197c99c1d4/7ab6977cd66b03c70b62b020d27cc389/ci23x11-w200/u-s-president-donald-trump-visits-scotland-for-golfing-getaway",
      "image_title": "TURNBERRY, SCOTLAND - JULY 27: U.S. President Donald Trump and President of the European Commission Ursula von der Leyen announce a US-EU trade deal after a meeting at Trump Turnberry golf club on July 27, 2025 in Turnberry, Scotland. U.S. President Donald Trump is visiting his Trump Turnberry golf course, as well as Trump International Golf Links in Aberdeenshire, during a brief visit to Scotland from July 25 to 29. (Photo by Andrew Harnik/Getty Images)",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Einem Drittel der Deutschen gehen Pläne für erneuerbare Energien zu weit",
      "teaser": "Eine neue Forsa-Umfrage zeigt: Die Deutschen sind gespalten, was den Ausbau erneuerbarer Energien angeht. 32 Prozent der Befragten halten die Bemühungen für zu weitgehend, 34 Prozent für zu gering – nur 30 Prozent finden sie genau richtig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689a91dda4a1a521b7dd4535/8a561b39859e974c1bc46ea44bc0b08b/ci23x11-w200/themenbild-photovoltaik-solar-energie-strom-elektri",
      "image_title": "07.08.2025, Österreich, Gänserndorf: ABD0011_20250808 - GÄNSERNDORF - ÖSTERREICH: ++ THEMENBILD ++ Illustration zum Thema Photovoltaik / Solar / Energie / Strom / Elektrizität / Umwelt / Grüne Energie /Windkraft . Im Bild: Eine Photovoltaik-Freiflächenanlage und Windräder auf einer Deponie, aufgenommen am Donnerstag 07. August 2025 in Gänserndorf. - FOTO: APA/HARALD SCHNEIDER Foto: Harald Schneider/APA/dpa"
    },
    {
      "title": "„Teilweise gesundheitsgefährdend“ – Polizei-Gewerkschaft beklagt marode Dienststellen",
      "teaser": "Marode Wachen, kaputte Streifenwagen: Die GdP kritisiert teils gesundheitsgefährdende Zustände bei der Polizei. Der Investitionsstau liege im zweistelligen Milliardenbereich. Die Gewerkschaft fordert angesichts der Schieflage ein Sondervermögen für die innere Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689a879f6fbe021a8512fed1/f0d229f87924c7ade7c4b63bdf249d48-master/ci23x11-w200",
      "image_title": "ARCHIV - 13.03.2025, Sachsen-Anhalt, Naumburg: Ein Streifenwagen der Polizei parkt auf dem Marktplatz. (zu dpa: «Übergriff auf Schulkind - Zeuge stellt Tatverdächtigen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Staat zahlt 3,2 Milliarden Euro Unterhaltsvorschuss – und erhält nur einen Bruchteil zurück",
      "teaser": "Rund 3,2 Milliarden Euro Unterhaltsvorschuss zahlten Bund und Länder 2024 an Alleinerziehende – 551 Millionen mehr als im Vorjahr. Nur 17 Prozent der Summe konnten von säumigen Eltern zurückgeholt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689a7f1ea4a1a521b7dd451b/1fac314b7b4788058883d7158a88f3c6/ci23x11-w200/bundesministerium-fuer-familie-frauen-senioren-und-jugend-mauerstrasse-mitte-berlin-deutschland",
      "image_title": "Bundesministerium für Familie, Frauen. Senioren und Jugend, Mauerstraße, Mitte, Berlin, Deutschland"
    },
    {
      "title": "„Während die Hamas belohnt wird, verliert Israel wegen woker Gutmenscherei und europäischer Unart“",
      "teaser": "Politikwissenschaftler Carlo Masala hält den Teilstopp deutscher Waffenlieferungen nach Israel für wirkungslos. Die Entscheidung sei rein symbolisch. Der frühere Geschäftsführer der deutsch-israelischen Industrie- und Handelskammer geht mit seiner Kritik sogar noch einen Schritt weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689a71e6a4a1a521b7dd4501/9f1ba2c8d5a9a0c5f4d2ed01e6aa1b53/ci23x11-w200/friedrich-merz-2024",
      "image_title": "03.10.2024 - Berlin - Der CDU Bundesvorsitzende und aktuelle Kanzlerkandidat, Friedrich Merz im Interview und Porträt in der Bundesgeschäftstelle der CDU im Konrad-Adenauer-Haus."
    },
    {
      "title": "„Beunruhigend und beispiellos“ – Demokraten attackieren „Möchtegernkönig“ Trump",
      "teaser": "US-Präsident Donald Trump will die Hauptstadt sicherer machen. Dafür greift er zu ungewöhnlichen Mitteln – und aktiviert die Nationalgarde. Die Demokraten werfen ihm rechtswidriges Handeln vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689a008fa4a1a521b7dd4052/e2089c8cc0bc00785bec1c2ef2f9330f/ci23x11-w200/trump-district-of-columbia",
      "image_title": "FILE - National Guard troops and the U.S. Capitol Police keep watch as heightened security remains in effect around the Capitol grounds in Washington, March 3, 2021. (AP Photo/J. Scott Applewhite, File)"
    },
    {
      "title": "Empörung in Spanien – Stadt verbietet muslimische Feste in Sporthalle",
      "teaser": "In Jumilla sorgt ein Verbot des Fastenbrechens in einer städtischen Sporthalle für eine Kontroverse. Die muslimische Gemeinschaft, aber auch die katholische Kirche sprechen von Diskriminierung. Die Bürgermeisterin verteidigt sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/689a3a836fbe021a8512fd0e/ec363099e6a8ba9ebc5c79d0fe051351-master/ci23x11-w200/ramadan-2025-in-madrid-comes-to-an-end",
      "image_title": "MADRID, SPAIN - MARCH 30: Two people during a prayer on the last day of Ramadan, at the Casino de la Reina park, on 30 March, 2025 in Madrid, Spain. This year, Ramadan began on March 1 and lasts until today, with the beginning of Eid al-Fitr. Throughout this holy month for Muslims, the faithful follow a fast from sunrise to sunset. (Photo By Carlos Lujan/Europa Press via Getty Images)"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/schulung/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Die unbekannte Geschichte von Alice Weidels Großvater",
      "teaser": "AfD-Politiker fordern beim Blick auf Deutschlands Vergangenheit mehr Stolz als Schuldgefühle. Ein Spitzenmann rät, sich mit den Vorfahren zu beschäftigen. Im Fall der Fraktionsvorsitzenden Alice Weidel gibt es da einiges zu entdecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254277656/Alice-Weidel-Die-unbekannte-Geschichte-von-Weidels-Grossvater.html",
      "image_url": "https://images.welt.de/6725d514048fa103a43be7fa/76af6b164f494b8c9edf10c8a8cad0ad/ci23x11-w200/dwosb-leobschuetz-mki",
      "image_title": "Geheimnisse einer Familie: Hans Weidel im Paradeanzug der SS, Enkelkind Alice Weidel",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das ist ein absolut unbewusster Ablauf. Das geht sofort und blitzschnell“",
      "teaser": "Ein kurzer Blick genügt – und Claudia N. weiß, wo sie ein Gesicht schon einmal gesehen hat. Sie gehört zu den wenigen Menschen mit einem außergewöhnlich guten Gesichter-Gedächtnis. Die Berliner Polizei setzt nun sogar eine Taskforce aus Super-Recognizern ein.",
      "url": "https://www.welt.de/politik/deutschland/plus256344598/super-recognizer-das-ist-ein-absolut-unbewusster-ablauf-das-geht-sofort-und-blitzschnell.html",
      "image_url": "https://images.welt.de/68665adc4f00296f4712afcf/4219faee81103b335fe7612e72673602/ci23x11-w200/facial-crowd-recognition-technology",
      "image_title": "18.06.2025, Berlin: Die «Super Recognizerin» Claudia spricht auf der Pressekonferenz der Polizei Berlin zum Thema «Super Recognizer»; sie muss anonym bleiben, um bei Einsätzen nicht wiedererkannt zu werden. Die sogenannten «Super Recognizer» sind Menschen mit herausragenden kognitiven Fähigkeiten in der Gesichtserkennung. Etwa 1.500 Polizistinnen und Polizisten absolvierten einen Test dafür. Im Ergebnis wurden 22 Mitarbeitende als polizeiliche «Super Recognizer» identifiziert. Foto: Michael Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "Sternchen bleibt „Standard“ – Ministerien ignorieren Weimers Gender-Appell",
      "teaser": "Kulturstaatsminister Wolfram Weimer verbietet in seiner Behörde Gendern mit Sonderzeichen. Das geht seinen Kabinettskollegen bislang zu weit. Zwei SPD-geführte Ministerien bekennen sich weiter zur Sternchen-Schreibweise.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689985e7204faa3b5080fa58/ea564352b0b640992cf83c8843a24310/ci23x11-w200/kulturstaatsminister-wolfram-weimer",
      "image_title": "ARCHIV - 10.06.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, nimmt an einer Pressekonferenz vor dem Humboldt Forum teil. (zu dpa: «Weimer: Wer öffentliches Geld erhält, soll nicht gendern») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Leute können nicht mehr“ – Beamtenbund bezeichnet Arbeitszeit-Vorstoß als „absurd“",
      "teaser": "Das Forschungsinstitut Pestel schlägt eine längere Arbeitszeit für Staatsdiener vor. Der Chef des Beamtenbundes warnt davor, das Renteneintrittsalter von der Berufsgruppe zu abhängig zu machen. Widerstand kommt auch von der Polizeigewerkschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689979f2204e050eae235d7e/16fabb01b59ab16bc32f94e478f7a6bd/ci23x11-w200/dbb-beamtenbund-und-tarifunion-jahrestagung-2025",
      "image_title": "10.04.2008, Berlin, Deutschland - Stempelkarussell mit einem -Eilt sehr- Stempel in einer Anwaltskanzlei. (QF, Behörde, Bürokratie, europäisch, Priorität, hängen) 00A080410D003CARO.JPG"
    },
    {
      "title": "„Am meisten Sorge macht uns die Gruppe, die erst ein paar Jahre in Deutschland ist“",
      "teaser": "Im Helferbereich kommen fast neun Arbeitslose auf eine Stelle. Viele Migranten, die seit Jahren in Deutschland leben, sind erwerbslos. Dennoch fordert die Wirtschaft jetzt den Zuzug weiterer Arbeitsmigranten für einfache Tätigkeiten. Wie passt das zusammen?",
      "url": "https://www.welt.de/politik/deutschland/plus688c814470c66b1de3ab20c6/Arbeitsmarkt-Mehr-geringqualifizierte-Einwanderung-zu-fordern-ist-voellig-fehlgeleitet.html",
      "image_url": "https://images.welt.de/688c814470c66b1de3ab20c6/cc1e6699e852b0b913dd4f3963753c02/ci23x11-w200/dhl-zustellbasis-in-berlin-neukoelln-2025",
      "image_title": "20.05.2025 - Berlin - Pakete und Fahrzeuge, sowie Mitarbeiter in der DHL Zustellbasis in Berlin Neukölln.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Werden Sozialstaat mit Klauen und Zähnen verteidigen“",
      "teaser": "Bremens Bürgermeister Bovenschulte beklagt eine „Ideologisierung der politischen Auseinandersetzung“ und warnt vor „Kulturkämpfen“. Mit Blick auf Unions-Sparpläne etwa beim Bürgergeld betont er: Seine SPD werde den Sozialstaat als „historische Errungenschaft“ bewahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6891f3e4e0c0c078e0c4569b/9db8bbacbe2114721ea1a50b845ab32e/ci23x11-w200/bremer-buergermeister-andreas-bovenschulte",
      "image_title": "Andreas Bovenschulte, Präsident des Senats und Bürgermeister, posiert auf dem Marktplatz vor dem Bremer Rathaus. Bovenschulte steht nach der Bürgerschaftswahl am 14. Mai 2023 erneut einer rot-rot-grünen Landesregierung im kleinsten Bundesland vor.",
      "author": "Ulrich Exner"
    },
    {
      "title": "Diese Schwachstelle der Europäer will Putin ausnutzen",
      "teaser": "Bislang ist nicht bekannt, was Putin Trumps Gesandtem Witkoff versprochen hat, damit der US-Präsident ihm ein Treffen gewährt. Öffentlich gibt es keinerlei Signale auf Kompromissbereitschaft. Andeutungen aus Moskau lassen auf die wahre Strategie schließen.",
      "url": "https://www.welt.de/politik/ausland/plus6899abfba557b470b23bda39/gipfel-in-alaska-diese-schwachstelle-der-europaeer-will-putin-ausnutzen.html",
      "image_url": "https://images.welt.de/6899abfba557b470b23bda39/39802d606a610c52adc54919f76b49e9-master/ci23x11-w200/president-putin-receives-laotian-president-thongloun-sisoulith-at-the-kremlin",
      "image_title": "Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Trotz Sanktionen – Der freche Trick, mit dem sich der Iran fünf Boeing 777 sichern konnte",
      "teaser": "Seit Jahren kommt Teheran wegen internationale Sanktionen nur über kriminelle Umwege an westliche Flugzeuge. Plötzlich befinden sich fünf Boeing 777 im Besitz des Irans – dank offizieller Papiere aus Madagaskar. Eine Spurensuche vor Ort zeigt, wie der Westen ausgetrickst wurde.",
      "url": "https://www.welt.de/politik/ausland/plus68946b198d87bf286ac88413/Trotz-Sanktionen-Der-freche-Trick-mit-dem-sich-der-Iran-fuenf-Boeing-777-sichern-konnte.html",
      "image_url": "https://images.welt.de/68946b198d87bf286ac88413/022bfceae168e4241536a4cf82dea329-master/ci23x11-w200/china-southern-airlines-approaches-los-angeles-international-airport",
      "image_title": "THOUSAND OAKS, CALIFORNIA - JUNE 15: A China Southern Airlines Boeing 777 aircraft approaches Los Angeles International Airport from Guangzhou on June 15, 2024 in Thousand Oaks, California. (Photo by Kevin Carter/Getty Images) GettyImages-2157158820",
      "author": "Christian Putsch"
    }
  ]
}