{
  "timestamp": "2025-10-09T03:26:11",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Koalitionsausschuss im Kanzleramt beendet – Details bleiben unter Verschluss",
      "teaser": "Die Erwartungen waren groß, die Tagesordnung lang und die Themen bedeutend: Doch Ergebnisse des Koalitionsausschusses von Union und SPD lassen auf sich warten. Dabei drängt die Zeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e715f5daea3e0002fb3d5e/e7d19a08bf0a4cf80b0a7afbd3f65df9-master/ci23x11-w200/koalitionsausschuss",
      "image_title": "08.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) geht vor dem Koalitionsausschuss aus dem Bundeskanzleramt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reichinnek spricht von „sozialen Grausamkeiten“ – doch Klüssendorf überführt sie",
      "teaser": "Bei „Maischberger“ streiten Heidi Reichinnek (Linke) und der neue SPD-Generalsekretär Tim Klüssendorf über die Sozialpolitik der Regierung, Migration und Wehrpflicht. Linke und SPD sind sich selten einig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e70ea114154520ea137a9c/ef0521bdf29026372be4f654dc35f416-master/ci23x11-w200/maischberger903-080",
      "image_title": "ARD/\"maischberger\" vom 08.10.2025, abgebildete Personen v.l.n.r. Heidi Reichinnek (Die Linke, Fraktionsvorsitzende), Tim Klüssendorf (SPD, Generalsekretär)",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Unser Kampf ist noch nicht vorbei und wird erst enden, wenn die letzte Geisel zurückgekehrt ist“",
      "teaser": "Nach der Einigung über die erste Phase des US-Friedensplans herrscht vorsichtiger Optimismus. Trump und Netanjahu beglückwünschten einander. Die Angehörigen der in den Gaza-Streifen verschleppten Geiseln nahmen die Nachricht mit einer „Mischung aus Aufregung, Vorfreude und Besorgnis“ auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e700e414154520ea137a81/39ab1419f48c731f8b03ded8fc7d92b8-master/ci23x11-w200/trump-israel-und-hamas-stimmen-geiselfreilassung-zu",
      "image_title": "ARCHIV - 07.10.2025, Israel, Tel Aviv: Menschen versammeln sich bei einer Gedenkfeier zum zweiten Jahrestag des tödlichen Hamas-Angriffs auf Israel und fordern die Freilassung aller von der Hamas im Gazastreifen festgehaltenen Geiseln und ein Ende des Krieges. Israel und die islamistische Hamas haben laut US-Präsident Donald Trump erste wichtige Abmachungen im Ringen um eine Beilegung des Gaza-Kriegs getroffen. Konkret werden demnach alle Geiseln bald freigelassen und Israel wird seine Truppen auf eine vereinbarte Linie zurückziehen, wie der Republikaner auf der Plattform Truth Social bekanntgab Foto: Emilio Morenatti/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Historische Errungenschaft“ – Trump erwartet Rückkehr der Geiseln am Montag",
      "teaser": "In Ägypten haben Vermittler über Einzelheiten eines US-Plans zur Beendigung des Gaza-Kriegs verhandelt. Nun gab es einen Durchbruch. Wie US-Präsident Donald Trump verkündete, sollen die israelischen Geiseln „sehr bald“ freigelassen werden. Israels Militär bereitet sich „auf jedes Szenario“ vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6f69f14154520ea137a59/52401cfcd7b271213ec9a92627e9e49a-master/ci23x11-w200/files-us-president-donald-trump-s",
      "image_title": "(FILES) US President Donald Trump speaks during a press conference with Israeli Prime Minister Benjamin Netanyahu in the State Dining Room of the White House in Washington, DC on September 29, 2025. US President Donald Trump said on October 8, 2025 that Israel and Hamas had agreed on the first phase of his Gaza peace plan, hailing it as a \"historic and unprecedented\" step to ending the two-year-old war. Palestinian militant group Hamas would release all hostages while Israel would pull its troops back to an agreed on line, Trump said after talks in Egypt on his 20-point peace plan resulted in a deal. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Netanjahu spricht nach Einigung von „großem Tag für Israel“",
      "teaser": "Israel und die Hamas haben sich über die „erste Phase“ des US-Friedensplans für Gaza geeinigt. Der israelische Ministerpräsident Netanjahu bedankte sich bei US-Präsident Trump für dessen Bemühungen um ein Abkommen und kündigte an, dass die Geiseln bald „nach Hause gebracht“ würden. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/krieg-in-nahost-netanjahu-spricht-nach-einigung-von-grossem-tag-fuer-israel-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/4888c82a90376d6f4158adfb9268797d/ci23x11-w200/nahostkonflikt-netanjahu",
      "image_title": "ARCHIV - 24.12.2023, Israel, Tel Aviv: Benjamin Netanjahu, Ministerpräsident von Israel. Israels Ministerpräsident Benjamin Netanjahu hat erleichtert auf die angekündigte Freilassung der in der Gewalt der islamistischen Hamas befindlichen Geiseln reagiert. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mutmaßlicher Brandstifter der Palisades-Feuer festgenommen",
      "teaser": "Der sogenannte Palisades-Brand war der verheerendste in der Geschichte von Los Angeles. Er kostete zwölf Menschen das Leben und zerstörte mehr als 6.000 Häuser und Gebäude. Neun Monate nach dem Feuer haben Ermittler nun einen Verdächtigen festgenommen – und gehen von Brandstiftung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6d8d914154520ea1379e9/6a1ca66ae1254db59b7c9a82cc8f7aca-master/ci23x11-w200/braende-in-kalifornien",
      "image_title": "ARCHIV - 27.01.2025, USA, Los Angeles: Die Verwüstung durch das Palisades-Feuer ist in einer Luftaufnahme des Stadtteils Pacific Palisades zu sehen. (zu dpa: «Nach Brand rund um Los Angeles: Polizei nimmt Mann fest») Foto: Jae C. Hong/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt zieht Trump das schärfste Schwert gegen seine Gegner",
      "teaser": "Mit dem Ex-FBI-Chef James Comey muss sich nun der erste Erzfeind Donald Trumps vor Gericht verantworten – ein Schritt, den der Präsident von seiner Justizministerin gefordert hatte. Für alle anderen Gegner Trumps ist das ein beunruhigender Vorgang, insbesondere im Lichte seiner jüngsten Ankündigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6c51b14154520ea13795a/2ed93b20f55eedf1671ae5f852bb9316-master/ci23x11-w200/trump-departure-for-norfolk-va",
      "image_title": "United States President Donald J Trump speaks to members of the media on the South Lawn of the White House in Washington, DC, USA, before boarding Marine One to fly to Norfolk, Virginia on Sunday, October 5, 2025. Unions representing hundreds of thousands of federal workers have asked a US judge to immediately prevent the Trump administration from carrying out mass firings during the government shutdown while they press a legal challenge. Credit: Graeme Sloan / Pool via CNP/AdMedia",
      "author": "Gregor Schwung"
    },
    {
      "title": "Pflichtverteidiger für Asylsuchende – die auffällige „Nähe“ zwischen Anwälten und Richtern",
      "teaser": "Die Regierung will Asylsuchenden, denen Abschiebehaft droht, den Rechtsanspruch auf Pflichtverteidiger streichen. Der wurde durch die Ampel-Koalition eingeführt. Eine Studie zeigt nun: Sachkundige Anwälte beschleunigen die Verfahren sogar. Doch die Untersuchung erhebt einen schweren Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/plus68e3b8689501ad4ccbc041f1/abschiebungen-pflichtverteidiger-fuer-asylsuchende-die-auffaellige-naehe-zwischen-anwaelten-und-richtern.html",
      "image_url": "https://images.welt.de/68e3b8689501ad4ccbc041f1/17381b139156c39121e900c8e5800472-master/ci23x11-w200/sicherheit-flughafen",
      "image_title": "Symbolbild Sicherheit auf dem Flughafen, äußerer Zaun am Airport Düsseldorf International, Stahldrahtzaun, mit S-Draht Rollen, NATO-Draht, auf der Zaunkrone, Flugzeug im Landeanflug, Sonnenuntergang, NRW, Deutschland,",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Koalitions-Spitzen beginnen Beratungen – das sind die wichtigsten Themen",
      "teaser": "Die Spitzen von CDU, CSU und SPD beraten am Abend im Kanzleramt über zentrale Koalitionsthemen. Im Fokus stehen unter anderem die Zukunft der Autoindustrie und die Reform des Bürgergelds. Ziel sei ein „Koalitionsausschuss der Ergebnisse“, heißt es aus der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e690e295122ee99c5ce39b/e7d19a08bf0a4cf80b0a7afbd3f65df9-master/ci23x11-w200/koalitionsausschuss",
      "image_title": "08.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) geht vor dem Koalitionsausschuss aus dem Bundeskanzleramt. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot beendet ein Ampel-Herzensprojekt – aber nur ein bisschen",
      "teaser": "Den deutschen Pass soll es nicht mehr nach nur drei Jahren geben. Die Union will das als Wende in der Migrationspolitik verstanden wissen. Doch zwei viel wichtigere Gesetze zu Einbürgerung und Staatsangehörigkeit bleiben bestehen. Im Bundestag gehen die Bewertungen deshalb weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus68e616eb8b667893f3bc6597/turbo-einbuergerung-schwarz-rot-beendet-ein-ampel-herzensprojekt-aber-nur-ein-bisschen.html",
      "image_url": "https://images.welt.de/68e616eb8b667893f3bc6597/37abb4e20c961550aceca54457f811de-master/ci23x11-w200/bundesinnenminister-alexander-dobrindt",
      "image_title": "08.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, aufgenommen bei einem Pressestatement nach der Sitzung des Bundeskabinetts im Kanzleramt. Das Kabinett befasste sich mit dem neuen Bundespolizeigesetz. (zu dpa: «Bundesregierung will Drohnenabwehr bis Jahresende ausbauen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Nach dem Mordurteil gegen Sebastian T. verwickelt sich der einzige Belastungszeuge in Widersprüche",
      "teaser": "Nach dem Tod der Studentin Hanna W. in Bayern folgt ein Mordurteil. Doch der Prozess wird wegen grober Fehler neu aufgerollt. Der Hauptbelastungszeuge, der den Verurteilten aus der Untersuchungshaft kennt, tritt jetzt erneut vor Gericht auf. Seine Aussagen erstaunen.",
      "url": "https://www.welt.de/politik/deutschland/plus68dce2c5381f1ea56f358c84/eiskeller-prozess-nach-dem-mordurteil-gegen-sebastian-t-verwickelt-sich-der-einzige-belastungszeuge-in-widersprueche.html",
      "image_url": "https://images.welt.de/68dce2c5381f1ea56f358c84/0e831007add94d87f81826dc815bcc50-master/ci23x11-w200/dscf3733",
      "image_title": "08.10.2025 Prozess Eiskeller Eiskellermord - Der Angeklagte Sebastian T. mit seinen Verteidigern Regina Rick und Yves Georg // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Bundestag stimmt für Abschaffung der „Turbo-Einbürgerung“",
      "teaser": "Schwarz-Rot setzt ein Versprechen aus dem Koalitionsvertrag um – und schafft die sogenannte „Turbo-Einbürgerung“ wieder ab. Besonders gut integrierte Ausländer konnten bislang schon nach drei Jahren Staatsbürger werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e68c30daea3e0002fb3941/9208c20ac433df501df985e5d5aedd1f/ci23x11-w200/bundestag",
      "image_title": "08.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesminister des Innern, spricht in der Debatte im Bundestag. Der Deutsche Bundestag befasst sich in seiner Sitzung unter anderem mit der Abschaffung der sogenannten Turbo-Einbürgerung durch eine Änderung des Staatsangehörigkeitsgesetzes und in einer aktuellen Stunde mit der Situation in Nahost. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verfahren gehört zu größten Justizskandalen in der bundesdeutschen Geschichte“, sagt der Anwalt",
      "teaser": "Eine psychisch kranke Frau wird zu einer langjährigen Haftstrafe verurteilt, weil sie ihre Freundin schwer missbraucht haben soll. Doch ihr Geständnis war offenbar erfunden. Nun weigert sich das zuständige Landgericht, das Verfahren wieder aufzunehmen. Die Geschichte eines Justizskandals.",
      "url": "https://www.welt.de/politik/deutschland/plus68e65f89daea3e0002fb344f/manipuliertes-gericht-verfahren-gehoert-zu-groessten-justizskandalen-in-der-bundesdeutschen-geschichte-sagt-der-anwalt.html",
      "image_url": "https://images.welt.de/68e65f89daea3e0002fb344f/47d0689d353beb26e754f26971333bbf-master/ci23x11-w200/jva-fuer-frauen-vechta",
      "image_title": "Vergitterte Fenster prägen die Fassade der JVA für Frauen Vechta. Häftlinge müssen während ihrer Zeit im Gefängnis auch arbeiten. (zu dpa: «Heiligabend hinter Gittern mit Kartoffelsalat und Bockwurst») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Hat die Bundesregierung alles für die deutschen Geiseln in Gaza getan?",
      "teaser": "731 Tage als Geiseln in Händen der Hamas: Sieben von ihnen sollen einen deutschen Pass haben. Die Bundesregierung hat stets versichert, sie setze sich „mit aller Kraft für die Freilassung der Geiseln ein“, bei „jeder Gelegenheit und auf allen Ebenen.“ Stimmt das? Eine Recherche von WELT und „Bild“.",
      "url": "https://www.welt.de/politik/ausland/plus68e6429adaea3e0002fb3100/nach-dem-7-oktober-hat-die-bundesregierung-alles-fuer-die-deutschen-geiseln-in-gaza-getan.html",
      "image_url": "https://images.welt.de/68e6429adaea3e0002fb3100/bc7d6ae18da9799430dd8038aec410e4/ci23x11-w200/mideast-wars-photo-gallery",
      "image_title": "German Chancellor Friedrich Merz talks to relatives of German hostages held by Palestinian Islamist group Hamas, in Berlin, Germany September 30, 2025. Guido Bergmann/BPA/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES",
      "author": "Tim Röhn"
    },
    {
      "title": "Macron will innerhalb von 48 Stunden neuen Premierminister ernennen",
      "teaser": "Nach Verhandlungen des zurückgetretenen französischen Premierministers Lecornu steht die Entscheidung von Präsident Macron fest: Statt vorgezogenen Parlamentswahlen will er erneut einen neuen Regierungschef bestimmen. Auch einen Rücktritt lehnt er weiterhin ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6b299daea3e0002fb3afd/b1c552ad6ce37335242201daca49c39b-master/ci23x11-w200/french-president-macron-at-the-elysee-palace-in-paris",
      "image_title": "French President Emmanuel Macron waits for the arrival of a guest at the Elysee Palace in Paris, France, October 8, 2025. REUTERS/Benoit Tessier"
    },
    {
      "title": "Wahlsieger in Tschechien will Ukraine „nicht einmal eine Krone für Waffen“ geben",
      "teaser": "In Tschechien deutet sich nach dem Wahlsieg von Andrej Babis ein Kurswechsel bei der Ukraine-Unterstützung an. Derweil fallen in dem von Russland überfallenen Land wegen des Kriegsrechts die Kommunalwahlen aus. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-tschechiens-wahlsieger-will-ukraine-nicht-einmal-eine-krone-fuer-waffen-geben-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/fadb4e9c28d6e7969a6a2b122fc7673c/ci23x11-w200/andrej-babis-leader-of-the-ano-mov",
      "image_title": "Andrej Babis, leader of the ANO movement, answers to media during the press conference at the ANO headquarter on October 04, 2025 in Prague after the parliamentary elections. The ANO party of billionaire ex-premier Andrej Babis topped the Czech general election on Saturday, scoring 35.4 percent according to official results with over 95 percent of the vote counted. (Photo by Michal Cizek / AFP)",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Sollten im Gefängnis sitzen“ – Trump fordert Inhaftierung demokratischer Politiker in Illinois",
      "teaser": "US-Präsident Trump hat die Nationalgarde in den Bundesstaat Illinois geschickt. Seiner Darstellung nach ist die Kriminalität dort außer Kontrolle geraten, die Soldaten sollen Beamte der Einwanderungsbehörde schützen. Nun spitzt sich ein Streit mit demokratischen Politikern vor Ort zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6816b1ca87c870af4e347/393601cea671c48e7b71850b82bcd502/ci23x11-w200/us-president-donald-trump-meets-canadian-prime-minister-mark-carney",
      "image_title": "US President Donald Trump speaks during a bilateral meeting with Canadian Prime Minister Mark Carney in the Oval Office of the White House in Washington, DC on October 7, 2025. Carney's meeting comes as he hopes of convincing President Donald Trump to ease US tariffs that are negatively impacting Canada's economy. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Kallas fordert neues Denken in der EU – „Waren lange Zeit die Good Guys“",
      "teaser": "Kaja Kallas fordert ein machtbewussteres Europa. Die EU müsse eigene Interessen stärker vertreten – und sich dabei an geopolitisch denkenden Mächten orientieren. Im Ukraine-Krieg sieht Kallas Russland mittlerweile unter zunehmenden Druck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e6729914154520ea137525/0b1379848b1a62188f1db70631c4ea26-master/ci23x11-w200/eu-high-representative-for-foreign",
      "image_title": "EU High Representative for Foreign Affairs and Security Policy Kaja Kallas talks to the press after attending the 29th GCC-EU 29th Joint Ministerial Meeting in Kuwait City on October 6, 2025. (Photo by YASSER AL-ZAYYAT / AFP)"
    },
    {
      "title": "„Inspirierend“, „potenzieller Partner“ – die AfD setzt auf Rückendeckung von Trump",
      "teaser": "In Europa stand die AfD zuletzt weitgehend isoliert da. Nun scheint sie Unterstützung in Trumps Amerika zu suchen, jedenfalls häufen sich die Besuche deutscher Abgeordneter in Washington. Die Strategie spricht Bände – und auch die Themen, die besser vermieden werden.",
      "url": "https://www.welt.de/politik/ausland/plus68deaef2f72991c6ed66170a/besuche-in-den-usa-inspirierend-potenzieller-partner-die-afd-setzt-auf-rueckendeckung-von-trump.html",
      "image_url": "https://images.welt.de/68deaef2f72991c6ed66170a/7b99f536c5a697ae6102c8a0f23259fd-master/ci23x11-w200/streitgespraech-zwischen-palmer-und-frohnmaier",
      "image_title": "Markus Frohnmaier, außenpolitischer Sprecher der AfD, sucht Gesprächspartner in den USA",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Dobrindt spricht von „klarem Signal“, um Anreize zur illegalen Migration abzuschaffen",
      "url": "https://www.welt.de/politik/deutschland/video68e6afa92911da6b0a289a25/debatte-zur-einbuergerung-dobrindt-spricht-von-klarem-signal-um-anreize-zur-illegalen-migration-abzuschaffen.html",
      "image_url": "https://images.welt.de/68e6afa92911da6b0a289a25/f32912a80001366d240c9378a559d9ce-master/ci16x9-w200/bundestag",
      "image_title": "08.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesminister des Innern, spricht in der Debatte im Bundestag. Der Deutsche Bundestag befasst sich in seiner Sitzung unter anderem mit der Abschaffung der sogenannten Turbo-Einbürgerung durch eine Änderung des Staatsangehörigkeitsgesetzes und in einer aktuellen Stunde mit der Situation in Nahost. Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Familienpsychologe – „Da hat sich einiges zugespitzt über Wochen, Monate“",
      "url": "https://www.welt.de/politik/deutschland/video68e696381ca87c870af4e49f/messerattacke-auf-buergermeisterin-familienpsychologe-da-hat-sich-einiges-zugespitzt-ueber-wochen-monate.html",
      "image_url": "https://images.welt.de/68e696381ca87c870af4e49f/6dc9cc0e140fc84947fa835913846bee-master/ci16x9-w200/welttv-bartoscheck",
      "image_title": "screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Das ist ganz klar. Eine Zukunft für Gaza wird es nur ohne die Hamas geben“",
      "url": "https://www.welt.de/politik/ausland/video68e69d0614154520ea1377ff/constantin-schreiber-bei-welt-tv-das-ist-ganz-klar-eine-zukunft-fuer-gaza-wird-es-nur-ohne-die-hamas-geben.html",
      "image_url": "https://images.welt.de/68e69d0614154520ea1377ff/e80edbce081538c4c03f0e85c8e815a5-master/ci16x9-w200/welttv-schreiber",
      "image_title": "screenshot WELT Fernsehen",
      "author": "Constantin Schreiber4 Min"
    },
    {
      "title": "„Die tun so, als ob es ihnen um Gaza ginge. Denen geht es vor allen Dingen um sich selber“",
      "url": "https://www.welt.de/politik/video68e6903195122ee99c5ce38b/meine-welt-meine-meinung-die-tun-so-als-ob-es-ihnen-um-gaza-ginge-denen-geht-es-vor-allen-dingen-um-sich-selber.html",
      "image_url": "https://images.welt.de/68e6903195122ee99c5ce38b/a1aa5cbb6e8ec75ee23002f5d431f094-master/ci16x9-w200/frankfurter-buchmesse-2017-jan-fleischhauer",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "5 Min"
    },
    {
      "title": "„Wenn das Aus nicht gekippt wird, sehen wir, wie die deutsche Autoindustrie in Zeitlupe stirbt“",
      "url": "https://www.welt.de/politik/deutschland/video68e6817a14154520ea137669/schwarz-roter-gipfel-in-berlin-wenn-das-aus-nicht-gekippt-wird-sehen-wir-wie-die-deutsche-autoindustrie-in-zeitlupe-stirbt.html",
      "image_url": "https://images.welt.de/68e6817a14154520ea137669/b2c5fa2e5342e7610543161169debc05-master/ci16x9-w200/welttv-joerges",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Deutschlands gravierendes Wirtschaftsproblem – 45 Prozent erwarten Verschlechterung der Lage",
      "teaser": "Neue Zahlen belegen: Jeder Zweite spürt die Rezession bereits im eigenen Geldbeutel. Auch in die Zukunft schauen die Deutschen mit Pessimismus. Vor allem in einem EU-Land ist die Stimmung besser als hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus68e51982c9fcb483178baa78/wirtschaft-neue-umfrage-45-prozent-der-deutschen-erwarten-verschlechterung-der-lage.html",
      "image_url": "https://images.welt.de/68e51982c9fcb483178baa78/3a9bbf8d48b5e4ac3697bc11caedf491/ci23x11-w200/dwosb-yougov-ms",
      "image_title": "DWOSB_yougov_ms",
      "author": "Sebastian Beug"
    },
    {
      "title": "2407 Berliner änderten innerhalb eines Jahres ihr Geschlecht, darunter ein Kind unter fünf Jahren",
      "teaser": "Das neue Selbstbestimmungsgesetz der Ampel-Regierung gilt seit fast einem Jahr. In der Hauptstadt gibt es erste Zahlen für die unkomplizierte Geschlechtsänderung. Auch Jugendliche und Kinder nutzen die Möglichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e663ccdaea3e0002fb34db/6e86cb76d92cbcfc1da956fc7bda6455-master/ci23x11-w200/toilette-fuer-alle-geschlechter",
      "image_title": "Ein Schild weist auf eine Toilette fuer alle Geschlechter hin. Berlin, 13.06.2025."
    },
    {
      "title": "„Weil der Arbeitsdruck zunimmt“ – Linken-Chef will bundesweiten Feiertag",
      "teaser": "Linksparteichef Jan van Aken fordert, den Reformationstag bundesweit als gesetzlichen Feiertag einzuführen – und stellt sich damit gegen CDU-Politikerin Gitta Connemann. Diese hält es nicht für mehr zeitgemäß, dass der 31. Oktober in neun Bundesländern ein gesetzlicher Feiertag ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e64da214154520ea1370bd/119313fa83e3420c904ae71e6e78d0c2-master/ci23x11-w200/bundestag",
      "image_title": "17.09.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, spricht in der 24. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Die heutige Generaldebatte zu Beginn der Sitzung ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Fraktion schließt Abgeordneten nach Neofaschisten-Treffen in St. Petersburg aus",
      "teaser": "Der AfD-Abgeordnete Robert Risch besuchte Mitte September einen Kongress neofaschistischer Gruppen in Russland und trat als Redner auf. Das löste Empörung und Rücktrittsforderungen aus. Nun hat die AfD-Fraktion in der Hamburger Bürgerschaft reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e657f7daea3e0002fb3361/b3be9eb617e2e88a8080e172c2fe0759-master/ci23x11-w200/buergerschaftswahl-afd",
      "image_title": "Der stellvertretende Schatzmeister Robert Risch (l-r), der stellvertretende Sprecher Alexander Wolf und Spitzenkandidat Dirk Nockemann stehen zusammen während der Wahlparty der AfD. Rund 1,32 Millionen Menschen waren aufgerufen, eine neue Bürgerschaft zu wählen."
    },
    {
      "title": "Hinter den Kulissen tobt in der AfD der Wehrpflicht-Streit",
      "teaser": "Die langjährige AfD-Forderung nach einer Wehrpflicht steht auf der Kippe. Die Kritiker, die mit dem Ukraine-Krieg argumentieren und der Bundesregierung dabei „bellizistische Rhetorik“ vorwerfen, werden lauter. Ein von der Parteispitze angestrebter Kompromiss wird schwer umzusetzen sein.",
      "url": "https://www.welt.de/politik/deutschland/plus68e3af089501ad4ccbc0407c/soldaten-oder-friedenspartei-hinter-den-kulissen-tobt-in-der-afd-der-wehrpflicht-streit.html",
      "image_url": "https://images.welt.de/68e3af089501ad4ccbc0407c/487cd8d2c9d07aa4a85375f19e019629-master/ci23x11-w200/statement-der-afd-fraktion-im-rahmen-der-bundestagssitzung",
      "image_title": "Aktuell, 21.05.2025, Berlin, Dr. Alice Weidel gemeinsam mit Tino Chrupalla bei ihrem Statement zu der Entscheidung des Aeltestenrat im Rahmen der Bundestagssitzung. In der Westlobby des Deutschen Bundestag",
      "author": "Frederik Schindler"
    },
    {
      "title": "Regierung rechnet 2026 mit mehr Wachstum als bisher – „Wir müssen kämpfen“, sagt Reiche",
      "teaser": "Die deutsche Wirtschaft dümpelt dahin. Nächstes Jahr soll sich das Blatt wenden. Doch damit es längerfristig bergauf geht, sind weitere Schritte nötig, warnt Wirtschaftsministerin Katherina Reiche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e6570d14154520ea1371bd/d222063cc8f971238a4a33c6aa6f0ce7-master/ci23x11-w200/oecd-zahlen-zum-wirtschaftswachstum-werden-vorgestellt",
      "image_title": "23.09.2025, Hessen, Frankfurt/Main: Container stapeln sich im Osthafen. Die Industriestaaten-Organisation OECD legt am Dienstag ihren Ausblick auf die Entwicklung der Weltwirtschaft und der G20-Länder vor. Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur wenige Demonstranten konnten den „River“ oder die „Sea“ benennen",
      "teaser": "Fast täglich kommt es in Europa und Amerika zu Protesten, bei denen sich Kritik an der israelischen Regierung und Antisemitismus mischen. Historiker Benny Morris versucht, das Knäuel aus Hass, Ideologie und Schuldzuweisungen zu entwirren – und kommt zu einem erschütternden Ergebnis.",
      "url": "https://www.welt.de/politik/ausland/plus68db99fb1b9f01e517478837/antisemitismus-nur-wenige-demonstranten-konnten-den-river-oder-die-sea-benennen.html",
      "image_url": "https://images.welt.de/68db99fb1b9f01e517478837/a222d95b87cc3725a17b7f979e860620/ci23x11-w200/anti-israel-protest-in-berlin-on-hamas-attack-2nd-anniversary",
      "image_title": "BERLIN, GERMANY - OCTOBER 07: People gather to protest against Israel and for the total liberation of Palestine on the second anniversary of the Hamas attacks that killed over 1,000 Israelis on October 07, 2025 in Berlin, Germany. Organizers of the protest extolled the Hamas incursion as \"heroic\" and \"justified\" in their online announcement ahead of the rally. (Photo by Maryam Majd/Getty Images)",
      "author": "Benny Morris"
    },
    {
      "title": "„Dem wird Deutschland nicht zustimmen“ – Justizministerin lehnt EU-Pläne zur Chatkontrolle ab",
      "teaser": "Justizministerin Stefanie Hubig (SPD) stellt klar: Deutschland wird bei der umstrittenen EU-Chatkontrolle nicht mitziehen. CSU/CDU stimmen ihr zu. Bundestagsbüros berichten derweil von einer Flut an automatisierten Protestmails.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e63ccd14154520ea136f60/70510384bb041b08b9a347c5f3f5ed63/ci23x11-w200/klausurtagung-bundeskabinett",
      "image_title": "ARCHIV - 30.09.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, kommt zur Klausurtagung des Bundeskabinetts von CDU, CSU und SPD. (zu dpa: «Justizministerin: Drohnenangriffe Aufgabe der Polizei») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auge-um-Auge“ – Was die Ukraine mit ihrer mächtigen neuen Waffe plant",
      "teaser": "Der Marschflugkörper „Flamingo“ sollte die neue Superwaffe der Ukraine werden. Dann ist es überraschend ruhig geworden um das Projekt. Jetzt hat Wolodymyr Selenskyj angedeutet, was die Ukraine mit der besonders schlagkräftigen Waffe vorhaben könnte.",
      "url": "https://www.welt.de/politik/ausland/plus68e5009c727cb23c507934e0/marschflugkoerper-auge-um-auge-was-die-ukraine-mit-ihrer-maechtigen-neuen-waffe-plant.html",
      "image_url": "https://images.welt.de/68e5009c727cb23c507934e0/5e440098dd0d922db6ec11204a538a5b-master/ci23x11-w200/ukraine-krieg-drohnenfabrik-in-der-ukraine",
      "image_title": "Arbeiter inspizieren Flamingo-Marschflugkörper in der geheimen Fabrik von Fire Point. (zu dpa: «Kiew greift Donezk und Makijiwka mit Drohnen und Raketen an») +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Putsch und Machtübernahme“ – Maaßen tritt aus der Werteunion aus",
      "teaser": "Hans-Georg Maaßen tritt als Vorsitzender der Werteunion zurück und verlässt die von ihm mitgegründete Partei. Nach internen Machtkämpfen und Wahldebakeln sieht er keine Zukunft mehr für das Projekt – will aber weiter für eine „Politikwende“ kämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e6260195122ee99c5cd785/0bba4bf01993213272e069bb7ac54f70-master/ci23x11-w200/hans-georg-maassen",
      "image_title": "Hans-Georg Maaßen, ehemaliger Präsident des Bundesverfassungsschutzes, spricht in der Pressekonferenz der AfD im Abgeordnetenhaus. (zu dpa: «Maaßen kündigt Austritt aus Werteunion an») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeils Finanzministerium sucht Fotografen für rund 600.000 Euro",
      "teaser": "Schon zu Zeiten der Ampel-Koalitionen wurden die Ausgaben der Minister und Ministerinnen für Fotos, Videos und Make-up diskutiert. Nun wird eine Ausschreibung aus dem Finanzministerium von Lars Klingbeil (SPD) publik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e614a6baad99385c953fb1/33f104e0805a12695fbb32758b6a595b-master/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, kommt zur Klausurtagung des Bundeskabinetts. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Taliban wollen eigene Flagge an Afghanistan-Botschaft in Berlin hissen – Auswärtiges Amt überrascht",
      "teaser": "Die Taliban wollen in der afghanischen Botschaft in Berlin ihre eigene Flagge hissen – das Symbol des „Islamischen Emirats Afghanistan“. Das Auswärtige Amt zeigt sich überrascht, rechtlich kann Deutschland den Schritt jedoch kaum verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e608eebaad99385c953edd/0505c7b266d7bedf3a2256bd83a0fa1f/ci23x11-w200/st-petersburg-international-economic-forum-day-three-saint-petersburg",
      "image_title": "Russia. Saint-Petersburg. June 20, 2025. The flag of Afghanistan (the Taliban movement) at the St. Petersburg International Economic Forum"
    },
    {
      "title": "Bundestag entscheidet heute über Abschaffung der „Turbo-Einbürgerung“ – Kritik von Grüne und Linke",
      "teaser": "Die Ampel-Regierung hat die „Turbo-Einbürgerung“ erst im vergangenen Jahr eingeführt, Union und SPD wollen sie wieder abschaffen. Heute soll der Bundestag entscheiden. Grüne und Linke lehnen die Pläne ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f30089973cba61e852fd/4ecd854e58025e386f2bb3530208974d/ci23x11-w200/das-bundesamt-fuer-migration-und-fluechtlinge-berlin-05-02-2025",
      "image_title": "Die Fassade des Bundesamts fuer Migration und Fluechtlinge (BAMF) mit Bundesadler und deutscher Flagge. Im Vordergrund zeigt eine Ampel gruenes Licht. Das Bild kann symbolisch fuer Fortschritt, positive Entscheidungen im Asyl- oder Einwanderungsverfahren oder eine erleichterte Migration stehen. Das Bundesamt fuer Migration und Fluechtlinge, Berlin , 05.02.2025 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "„Wenn sie nicht endlich mitzieht, scheitert diese Koalition wie die Ampel“ – Ökonom kritisiert SPD",
      "teaser": "Eigentlich wollte die neue Bundesregierung die Stimmung im Land schon in kurzer Zeit wieder aufhellen. Nun peilen die Spitzen der Koalition konkrete Reformbeschlüsse an. Aus der Wirtschaft kommen vor dem Gipfel deutliche Aussagen. Diese Themen stehen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f76389973cba61e8533b/9e4a5ac4f5b55922812110e9bfbce1e1/ci23x11-w200/koalitionsausschuss",
      "image_title": "ARCHIV - 03.09.2025, Berlin: Markus Söder (l-r), Ministerpräsident von Bayern und Vorsitzender der CSU, Friedrich Merz, Bundeskanzler und Bundesvorsitzender der CDU, Bärbel Bas, Bundesministerin für Arbeit und Soziales und Bundesvorsitzende der SPD, und Lars Klingbeil, Bundesminister der Finanzen und Bundesvorsitzender der SPD, äußern sich bei einer Pressekonferenz nach der ersten Sitzung des Koalitionsausschusses nach der Sommerpause im Bundeskanzleramt. (zu dpa: «Schwarz-roter Koalitionsausschuss tagt») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Designierte Herdecker Bürgermeisterin belastet die eigene Tochter",
      "teaser": "Die bei einem Messerangriff schwer verletzte designierte Herdecker Bürgermeisterin Iris Stalzer (SPD) ist von ihrer Tochter niedergestochen worden. Stalzer habe die 17-Jährige bei einer Vernehmung belastet, teilte die Polizei mit. Die Kommunalpolitikerin sei inzwischen außer Lebensgefahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5f0d989973cba61e852de/28821af84cf405957ae5169cd16c2b61/ci23x11-w200/neue-buergermeisterin-verletzt",
      "image_title": "ARCHIV - 07.10.2025, Nordrhein-Westfalen, --: Iris Stalzer auf einem unadatierten Archivbild aus 2025. Die SPD-Politikerin Iris Stalzer ist erst vor Kurzem zur neuen Bürgermeisterin von Herdecke gewählt worden. Jetzt wurde sie schwer verletzt zu Hause gefunden. Foto: Bernd Henkel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Komplette Straßen in Hand von Hamas-Sympathisanten“ – Polizei löst verbotene Anti-Israel-Demo auf",
      "teaser": "Eine Pro-Palästina-Demo wird in Berlin verboten. Trotzdem kommen Hunderte Demonstranten. Sie skandieren antisemitische Parolen, es kommt zu Auseinandersetzungen mit der Polizei. Islam-Experte Mansour spricht von einer „Bankrotterklärung unserer Demokratie“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5e9bcc9fcb483178bb239/4d3a69563c71c2692a30cfd0a6ad7b9f/ci23x11-w200/demonstranten-in-der-naehe-des-alexanderplatzes",
      "image_title": "Demonstranten in der Nähe des Alexanderplatzes"
    },
    {
      "title": "„Dann wird Putin erkennen, dass er sich eine Fortsetzung des Krieges nicht leisten kann“",
      "teaser": "Ex-General David Petraeus hat den amerikanischen Auslandsgeheimdienst CIA geleitet und war Kommandeur in zwei Kriegen. Im exklusiven Interview erklärt er, wo Putins Schwachstellen liegen – und rät zu konkreten Schritten.",
      "url": "https://www.welt.de/politik/ausland/plus68e36e389501ad4ccbc03a58/david-petraeus-dann-wird-putin-erkennen-dass-er-sich-eine-fortsetzung-des-krieges-nicht-leisten-kann.html",
      "image_url": "https://images.welt.de/68e36e389501ad4ccbc03a58/3689ad8ffe29b1ae630ce7230985de21-master/ci23x11-w200/cliveden-literary-festival-2021",
      "image_title": "WINDSOR, ENGLAND - OCTOBER 24: General David Petraeus, retired United States Army general and public official poses during Cliveden Literary Festival 2021 at Cliveden House on October 24, 2021 in Windsor, England. General David Petraeus served as Director of the Central Intelligence Agency from September 6, 2011, until his resignation on November 9, 2012. Prior to his assuming the directorship of the CIA, Petraeus served 37 years in the United States Army. (Photo by David Levenson/Getty Images)",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Ex-CSU-Chefs kritisieren „grüne Brandmauer“ – „Gesamte grüne Bewegung zu diskreditieren, ist falsch“",
      "teaser": "Die früheren CSU-Parteichefs Seehofer und Huber halten den Umgang ihres Parteikollegen Markus Söder mit den Grünen für falsch und üben heftige Kritik. Während die Brandmauer zur AfD „betonhart stehen muss“, sei die Abgrenzung zu den Grünen eine „strategische Fehlentscheidung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5c5fe89973cba61e85141/9f88522468fc06be7d0b9a086c90f436-master/ci23x11-w200/horst-seehofer-und-erwin-huber",
      "image_title": "ARCHIV - 27.10.2008, Bayern, München: Der damalige CSU-Vorsitzende und damals neue bayerische Ministerpräsident Horst Seehofer (l) unterhält sich nach seiner Wahl im Bayerischen Landtag mit dem ehemaligen CSU-Vorsitzenden Erwin Huber. (zu dpa «Seehofer und Huber kritisieren «grüne Brandmauer»») Foto: picture alliance / dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz besser als Scholz? „Die Zeit haben wir nicht mehr, dass mir da etwas einfiele“, sagt Lauterbach",
      "teaser": "Karl Lauterbach hat in der Sendung „Maischberger“ vor einer Abschaffung des Pflegegrads 1 gewarnt. Nicht nur im ineffizienten Gesundheitswesen sei das Gerechtigkeitsproblem „der Elefant im Raum“. Und dann outete sich der ehemalige Gesundheitsminister auch noch als „Scholz-Fan“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5ad4d89973cba61e85102/a7cd02142b12c084df127d97e2193c73-master/ci23x11-w200/maischberger902-115",
      "image_title": "ARD/\"maischberger\" vom 07.10.2025, abgebildete Personen v.l.n.r. Karl Lauterbach (SPD, Bundestagsabgeordneter und ehemaliger Gesundheitsminister)"
    },
    {
      "title": "„Wie eine Bombe“ – Vier Tote nach Gebäudeeinsturz in Madrid",
      "teaser": "Im Zentrum von Madrid ist mitten am Tag ein Gebäude an einer Baustelle eingestürzt. Mehrere Menschen waren stundenlang unter den Trümmern begraben. Inzwischen wurden vier Leichen geborgen, darunter auch die leitende Architektin des Bauprojekts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e5a07b89973cba61e850f2/adaac02b2288a40b149462829cd398a7/ci23x11-w200/gebaeudeeinsturz-in-madrid",
      "image_title": "07.10.2025, Spanien, Madrid: Rettungskräfte stehen in der Nähe des Einsturzes eines im Bau befindlichen Gebäudes im Stadtteil Ópera. Beim teilweisen Einsturz eines im Bau befindlichen sechsstöckigen Gebäudes in der Calle de las Hileras im Stadtteil Ópera wurden Personen verletzt. Foto: Alejandro Martínez Vélez/EUROPA PRESS/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jederzeit bereit. Jetzt im Einsatz“ – Nationalgarde trifft in Illinois ein",
      "teaser": "Nach dem Willen von US-Präsident Trump soll die Nationalgarde die angeblich ausufernde Kriminalität in Chicago unter Kontrolle bringen. Stadt und Bundesstaat wehren sich dagegen, doch inzwischen sind Nationalgardisten in einer nahegelegenen Militäreinrichtung angekommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e59ab789973cba61e850e6/e046a2b17b59baed4403a6690139bd1c/ci23x11-w200/nationalgarde-aus-texas-in-illinois",
      "image_title": "07.10.2025, USA, Elwood: Militärangehörige in Uniform mit dem Abzeichen der texanischen Nationalgarde kommen im U.S. Army Reserve Center an. Foto: Erin Hooley/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kabinett beschließt höhere Sozialbeiträge für Gutverdiener – diese Grenzen gelten künftig",
      "teaser": "Wer gut verdient, muss ab Januar mehr zahlen für die gesetzliche Kranken-, Pflege- und Rentenversicherung. Die Bundesregierung hat ohne weitere Aussprache eine Erhöhung der Beitragsbemessungsgrenzen beschlossen. Millionen Angestellte sind betroffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e5914bc9fcb483178bb0e8/7a85ce1bfa7e3b28e618737c94e4cc90/ci23x11-w200/government-cabinet-holds-two-day-retreat",
      "image_title": "BERLIN, GERMANY - OCTOBER 01: German Chancellor Friedrich Merz (R) talks to German Labour Minister Baerbel Bas (C) and German Finance Minister Lars Klingbeil (L) prior to a cabinet meeting during a two-day government cabinet retreat at Villa Borsig on October 1, 2025 in Berlin, Germany. High on the agenda are agreeing on common policies by the coalition partners on reforms for promoting economic growth, including deregulation, digitalization and competitiveness. (Photo by Clemens Bilan - Pool/Getty Images)"
    },
    {
      "title": "Feiertag abschaffen? CDU-Politikerin Connemann nimmt Reformationstag ins Visier",
      "teaser": "Um angesichts der Wirtschaftskrise das Arbeitsvolumen zu erhöhen, könne man den Reformationstag als Feiertag abschaffen, sagt CDU-Politikerin Gitta Connemann – und argumentiert mit leeren Kirchen. Auch die telefonische Krankschreibung will sie kassieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e54854c9fcb483178bae74/f76b87a086e05ad1dd5149d9cf669736/ci23x11-w200/17-bundesmittelstandstag",
      "image_title": "26.09.2025, Nordrhein-Westfalen, Köln: Gitta Connemann (CDU), Bundesvorsitzende der MIT und Parlamentarische Staatssekretärin im Bundeswirtschaftsministerium, spricht beim 17. Bundesmittelstandstag der Mittelstands- und Wirtschaftsunion (MIT) in der Motorworld. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie unter Freunden“, sagt der russische Botschafter nach dem Besuch beim BSW",
      "teaser": "Trotz heftiger Kritik hat das BSW im Brandenburger Landtag den russischen Botschafter Sergej Netschajew empfangen. Während SPD und Ukraine-Botschaft den Auftritt als Tabubruch verurteilen, spricht das BSW von einem „Friedensappell an alle Seiten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e54625727cb23c50793b65/facee066afb6ca852de43b863f8d0e0f/ci23x11-w200/dpa-com-20090101-251007-911-021159-jpg",
      "image_title": "07.10.2025, Brandenburg, Potsdam: Sergej Netschajew, Russischer Botschafter, sitzt zur Ausstellungseröffung der BSW-Landtagsfraktion «Krieg und Frieden» mit Werken des Künstlerpaars Grundig im Brandenburger Landtag. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Fehldiagnose „trans“ – und die gravierenden Folgen",
      "teaser": "Nele und Elie fühlten sich als Jugendliche unwohl im eigenen Körper, starteten ohne tiefgehende Beratung die Transition zu Männern. Körperliche und psychische Probleme folgten und damit die Zweifel. Heute leben sie wieder als Frauen – in einem medizinischen Niemandsland.",
      "url": "https://www.welt.de/politik/deutschland/plus236152872/Transgender-Fehldiagnose-trans-die-gravierenden-Folgen.html",
      "image_url": "https://images.welt.de/674d9e8445cc3b55acdb55f7/99c02222f6c7eb41721bee7014c72afc/ci23x11-w200/transjugendliche-16",
      "image_title": "Nele (l.) und ihre Partnerin Elie Vandenbussche",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Verdacht des sexuellen Missbrauchs gegen Magdeburg-Attentäter",
      "teaser": "Die Staatsanwaltschaft Halle verdächtigt den Magdeburger Amokfahrer Taleb al-Abdulmohsen, kinderpornografische Dateien besessen zu haben. Nun ergeben Recherchen von WELT AM SONNTAG, dass der Arzt mehrere junge Frauen sexuell belästigt und missbraucht haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus256162180/Missbrauchs-Vorwuerfe-gegen-Magdeburger-Attentaeter.html",
      "image_url": "https://images.welt.de/6830795bd892283a30e7efae/e32881e5e6bd231b4cc6302ac29a4320-master/ci23x11-w200",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "„Wir können nicht alle aufnehmen“",
      "teaser": "Der Bundespolizeichef Dieter Romann spricht im Exklusiv-Interview mit WELT AM SONNTAG über den neuen Grenzalltag, Schleuserrouten, den Dominoeffekt an Europas Außengrenzen, stornierte Rückführungen – und darüber, warum für ihn der wahre Paradigmenwechsel lautet: Verfahren abschließen statt weiterwinken.",
      "url": "https://www.welt.de/politik/deutschland/plus68df9ac535088eeb70a29a92/chef-der-bundespolizei-deutschland-kann-und-will-nicht-alle-aufnehmen.html",
      "image_url": "https://images.welt.de/68df9ac535088eeb70a29a92/30a9979062af5909c3ab67fb1ecaf66b-master/ci23x11-w200/dieter-romann",
      "image_title": "Dieter Romann ist der Präsident der Bundespolizei. Er dreht sich die Zigaretten selbst. ++ vorauswahltl ++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Die Hamas wird nicht kapitulieren. Sie hat es mir gesagt“",
      "teaser": "Der palästinensisch-amerikanische Geschäftsmann Bishara Bahbah spielt eine Schlüsselrolle als Vermittler zwischen US-Regierung und Hamas. Auch in die Anbahnung der aktuellen Friedensverhandlungen war er nach eigenen Angaben involviert. Im Interview erklärt er, wie eine Einigung gelingen kann.",
      "url": "https://www.welt.de/politik/plus68e61bd6baad99385c954062/vermittler-bishara-bahbah-die-hamas-wird-nicht-kapitulieren-sie-hat-es-mir-gesagt.html",
      "image_url": "https://images.welt.de/68e61bd6baad99385c954062/75f4bb43cf397085fdeaa0b5a7b3e88f-master/ci23x11-w200/election-2024-dnc-uncommitted",
      "image_title": "Bishara Bahbah, national chairman for Arab Americans for Trump, answers questions during an interview, Wednesday, Aug. 14, 2024, in Dearborn, Mich. (AP Photo/Jose Juarez)",
      "author": "Tim Röhn"
    },
    {
      "title": "Darum will die Bundeswehr jetzt 20 neue Eurofighter kaufen",
      "teaser": "Sie werden unter anderem zur Luftraum-Überwachung an der Nato-Ostflanke eingesetzt: Die Bundeswehr hat aktuell 138 Eurofighter. Doch viele von der Kampfjets müssen modernisiert oder ersetzt werden. Die Bundeswehr ordert nun neue.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27c8f1f6c1806eefbe149/e03694494cfa5ef1d571cff472e8693c-master/ci23x11-w200/erste-eurofighter-ziehen-wieder-von-laage-nach-wittmund",
      "image_title": "Ein Eurofighter landet auf dem Flugplatz Wittmundhafen. Die Bundeswehr beginnt mit der Rückverlegung der Eurofighter des Taktischen Luftwaffengeschwader 71 «Richthofen» vom Luftwaffenstützpunkt Laage (Landkreis Rostock) ins ostfriesische Wittmund. Da der Flugplatz samt Landebahn sowie die Gebäudeinfrastruktur umfassend modernisiert werden, hatte die Luftwaffe die Eurofighter Anfang 2022 vorübergehend nach Mecklenburg-Vorpommern abgezogen. +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Katherina Reiches Alleingang gegen das Verbrenner-Aus",
      "teaser": "Stoff für den nächsten Koalitionszwist: In einem Brief an die Europäische Kommission dringt Wirtschaftsministerin Katherina Reiche (CDU) gemeinsam mit Italien auf eine sofortige Änderung der Gesetzgebung zum Verbrenner-Aus. Die SPD sieht sich überrumpelt.",
      "url": "https://www.welt.de/politik/deutschland/plus68e4ca5b89973cba61e840e6/verbrenner-aus-katherina-reiches-alleingang-stoff-fuer-den-naechsten-koalitionszwist.html",
      "image_url": "https://images.welt.de/68e4ca5b89973cba61e840e6/8b53eec06889d2d3f1f3c7cdf22c6090-master/ci23x11-w200/katharina-reiche",
      "image_title": "EUR, Deutschland, Berlin, 02.09. 2025: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie spricht bei der Industriepolitischen Jahreskonferenz der Stiftung Arbeit und Umwelt des IGBCE zu den Themen: Globalisierung unter Druck - die neuen geostrategischen Herausforderungen.",
      "author": "Laura Hülsemann"
    },
    {
      "title": "Rückgang um 41 Prozent – Absatz von Gasheizungen bricht ein",
      "teaser": "Gasheizungen finden in Deutschland deutlich weniger Abnehmer. Besonders bei Neubauten verlieren sie rapide an Bedeutung. Das zeigen neue Zahlen für 2024. Wärmepumpen legen im Heizungsmix zu – doch im Gebäudebestand sinken die Verkaufszahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68de67308016f8118e2fa753/567ed381c742fa2a013442605f2c07ae/ci23x11-w200/thermal-image-of-houses-on-city-street",
      "image_title": "Themenfoto Gasheizung: Mann steht im Heizungskeller und nimmt Einstellungen an Umwaelzpumpen vor. ?",
      "author": "Josh Groeneveld"
    },
    {
      "title": "Über das Auswandern nachzudenken, ist jetzt ein Massenphänomen",
      "teaser": "Viele Konflikte wären entschärft, wenn alle weg sind, denen es hier nicht passt und die keine Hoffnung mehr auf einen Richtungswechsel durch Wahlen haben. Soll doch die Hamas den Laden übernehmen – einige von denen haben eh schon den deutschen Pass.",
      "url": "https://www.welt.de/politik/deutschland/plus68de89045bb5b9ed1d3f4f33/ueber-das-auswandern-nachzudenken-ist-jetzt-ein-massenphaenomen.html",
      "image_url": "https://images.welt.de/68de89045bb5b9ed1d3f4f33/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    }
  ]
}