{
  "timestamp": "2025-08-21T10:10:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RBB scheitert vor Bundesverfassungsgericht im Streit um Staatsvertrag",
      "teaser": "2022 war der Rundfunk Berlin-Brandenburg (RBB) in eine Krise gestürzt, unter anderem wegen Vorwürfen von Vetternwirtschaft und Verschwendung. Ein neuer Staatsvertrag legte dem Sender im Folgejahr neue Pflichten auf – das ist laut Bundesverfassungsgericht auch in dieser Form rechtens.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6e09993468d1ba10d0189/c14782b1a2af2f27f76a5063e4af7645-master/ci23x11-w200/der-rbb",
      "image_title": "ARCHIV - 08.06.2023, Berlin: Ein Schild mit dem Logo des rbb hängt an dem Gebäude des Fernsehzentrums, aufgenommen am 8.6.2023. (zu dpa: «RBB-Verwaltungsrat akzeptiert Schlesinger-Urteil nicht») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Risikofaktor China – Deutschlands heikle Abhängigkeit auf dem Weg zur Militärmacht",
      "teaser": "Abhängig von einer Diktatur: Deutschland ist bei seiner Aufrüstung durch moderne Waffensysteme stark auf China angewiesen. Aus der Union wird jetzt der Ruf nach einem Kurswechsel laut: Eine „widerstandsfähige Verteidigungsindustrie“ sei so nicht denkbar.",
      "url": "https://www.welt.de/politik/deutschland/plus68a2ea7ebdc63e69381b987d/aufruestung-mit-tuecken-risikofaktor-china-deutschlands-heikle-abhaengigkeit-auf-dem-weg-zur-militaermacht.html",
      "image_url": "https://images.welt.de/68a2ea7ebdc63e69381b987d/4bad98d8146dd8eb8302c4aaa90a4943/ci23x11-w200/dwosb-ip-deu-china-ruestung-js",
      "image_title": "DWOSB_IP_DEU_China_Ruestung_js",
      "author": "Chris Lunday"
    },
    {
      "title": "Selenskyj warnt vor russischen Truppenverlegungen – und stellt Bedingung für Putin-Treffen",
      "teaser": "Russland verstärkt laut dem ukrainischen Präsidenten seine Truppen an der südlichen Frontlinie. Selenskyj will außerdem in einigen Tagen eine Übereinkunft zur „Architektur der Sicherheitsgarantien“ erreichen – und sich erst danach mit Trump und Putin treffen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68a4f9aa9886663123aa2ef4/Ukraine-Krieg-Selenskyj-warnt-vor-russischen-Truppenverlegungen-und-stellt-Bedingung-fuer-Putin-Treffen-Liveticker.html",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/730edb83e7e56d80eb3403ccf886a08a/ci23x11-w200/ukraine-treffen-in-washington",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Viele Europäer sagten: ‚Nein, nein, nein‘“, berichtet J.D. Vance",
      "teaser": "Putin werden zahlreiche Verbrechen im In- und Ausland vorgeworfen. US-Vizepräsident J.D. Vance glaubt dennoch, US-Medien hätten „ein sehr bestimmtes Bild“ von ihm entworfen, das nicht ganz der Realität entspreche. Außerdem schildert er das jüngste Telefonat mit dem Kreml-Chef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6d03973e22818a87c1603/028b0bd9e183f9114004950438745320-master/ci23x11-w200/u-s-vice-president-jd-vance-greets-national-guard-members-at-union-station",
      "image_title": "U.S. Vice President JD Vance meets members of the National Guard, at Union Station in Washington, D.C., U.S., August 20, 2025. REUTERS/Al Drago/Pool"
    },
    {
      "title": "„Die AfD wird hier nicht regieren“, sagt Haseloff",
      "teaser": "Reiner Haseloff (CDU) gibt sich zuversichtlich, dass sein Parteifreund und Wunschnachfolger Sven Schulze bei den kommenden Landtagswahlen der AfD Paroli bieten wird. Eine Zusammenarbeit seiner Partei mit dem „Hauptgegner“ schließt er vehement aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6d6f848a6e85ad80be3ca/038ff7b881df7429f8d3449eee42b0bd-master/ci23x11-w200/landesregierung-sachsen-anhalt-haseloff-und-schulze",
      "image_title": "PRODUKTION - 28.07.2025, Sachsen-Anhalt, Leuna: Reiner Haseloff (CDU, l), Ministerpräsident von Sachsen-Anhalt, zeigt neben Sven Schulze (CDU), Wirtschaftsminister von Sachsen-Anhalt, auf den Schriftzug \"Hier ist Platz für große Pläne\" auf seinem Regenschirm. Die Entscheidung über die Spitzenkandidatur zur Landtagswahl 2026 rückt näher. (zu dpa: «Sepp Müller: «Werden als starkes Team auftreten»») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Viele Kommunen verlangen mehr Grundsteuer als zugesagt",
      "teaser": "Eine Auswertung des Bundes der Steuerzahler für Niedersachsen zeigt: Viele Kommunen verlangen bei der Grundsteuer höhere Sätze als politisch zugesagt. Mieter, Eigentümer und Unternehmen warnen vor Mehrbelastungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6b977f3a73f1f1bfe9701/e35048ffefc3daa8d73f897f259c6129-master/ci23x11-w200/historische-bauwerke-in-der-langen-strasse-in-der-stadt-walsrode-niedersachsen",
      "image_title": "Historical Buildings in the Street Lange Strasse in the Town Walsrode, Lower Saxony, Germany. Historische Bauwerke in der Langen Strasse in der Stadt Walsrode, Niedersachsen, Deutschland."
    },
    {
      "title": "CSU will Wärmepumpen-Förderung streichen – SPD kritisiert „absurden“ Vorschlag",
      "teaser": "Um die Lücken im Haushalt zu stopfen, will CSU-Generalsekretär Martin Huber die Förderung von Wärmepumpen stoppen. Das bringt ihm Kritik von Sozialdemokraten und Grünen ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6b466f3a73f1f1bfe96bc/f50656cd44acbe6d1bad70244fbe3b5d-master/ci23x11-w200/waermepumpe",
      "image_title": "Eine Wärmepumpe der Firma Vaillant vom Typ aroTHERM plus ist an einem Einfamilienhaus zu sehen."
    },
    {
      "title": "„Unsozial“ und „undurchdacht“ – Hausärzte lehnen Kontaktgebühr bei Arztbesuchen ab",
      "teaser": "Der Arbeitgeberverband BDA hat die Einführung einer Gebühr für Arztbesuche ins Spiel gebracht. An dem Vorschlag gibt es breite Kritik. Der Hausärzte-Verband hält die Einführung einer solchen Gebühr für gefährlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6a6f9f3a73f1f1bfe960b/8946b6a072a04e07fda751e5234076f1/ci23x11-w200/ki-in-der-medizin",
      "image_title": "Ein Hausarzt sitzt in einem Sprechzimmer seiner Hausarztpraxis an einem Schreibtisch neben einem Stethoskop und arbeitet am Computer. (zu dpa: «Studie: Weniger Vertrauen in Ärzte, die KI verwenden») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche sind gegen Einschnitte im Sozial- und Gesundheitssystem",
      "teaser": "Eine Umfrage zeigt, dass viele Menschen grundlegende Einsparungen im Sozial- und Gesundheitssystem erwarten – diese aber kaum akzeptieren wollen. Besonders unbeliebt sind ein höheres Renteneintrittsalter und geringere Renten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a6a45d56d29713c923b522/64fcc4d1eb9a9e197586c0393a5cfcf8-master/ci23x11-w200/pflegeheim",
      "image_title": "Eine Pflegerin (l) und eine Heimbewohnerin schauen zusammen aus einem Fenster im Wohnbereich des Pflegeheims. Im Vordergrund steht ein Rollator. (zu dpa: «Pflegekammer gescheitert? Ausschuss prüft Ergebnis im Detail») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sozialstaat ist quasi insolvent“",
      "teaser": "Der Regierung Merz wirft Arbeitgeber-Chef Steffen Kampeter vor, fatale Folgen eines ausufernden Sozialstaats zu ignorieren. Das Land sei nicht mehr wettbewerbsfähig. Statt um „Alimentierung“ und Höhe des Bürgergelds müsse es darum gehen, „jeden Einzelnen in die Pflicht zu nehmen“.",
      "url": "https://www.welt.de/politik/deutschland/plus68a58f4c7e2e0843ffaa4cad/arbeitgeber-chef-kampeter-sozialstaat-ist-quasi-insolvent.html",
      "image_url": "https://images.welt.de/68a58f4c7e2e0843ffaa4cad/e3efb11e8b03ae9c1646c5409cb44f6c/ci23x11-w200/sz-wirtschaftsgipfel-2023",
      "image_title": "15.11.2023 - Berlin - Der SZ Wirtschaftsgipfel im Hotel Adlon in Berlin. Abgebildet: Steffen Kampeter, Bundesvereinigung der Deutschen Arbeitgeberverbände.",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "CDU-Bildungsministerin bekräftigt „Brandmauer“ zur AfD",
      "teaser": "In Sachsen-Anhalt wird nächstes Jahr ein neuer Landtag gewählt, die AfD liegt in Umfragen nur knapp hinter der CDU. Eine Zusammenarbeit schließt Bundesbildungsministerin Karin Prien aus. Sie wolle eine „Mehrheit in der bürgerlichen Mitte“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5e8f6d1b9764005a7b236/d7692e214be82070c7a25b581c058442/ci23x11-w200/bundesbildungsministerin-prien-besucht-weimar",
      "image_title": "20.08.2025, Thüringen, Weimar: Karin Prien (CDU), Bundesbildungsministerin, spricht bei einem Pressestatement in der Thüringer Staatskanzlei. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich? Damals ein 18-Jähriger, der 60 Kilo wog? Ich habe gar nichts gemacht“, sagt Rawad Al H.",
      "teaser": "Bei einer verbotenen pro-palästinensischen Versammlung in Berlin-Neukölln soll Rawad Al H. versucht haben, eine gewalttätige Demonstrantin zu befreien. Dann soll er sich der Festnahme widersetzt haben. Fast zwei Jahre später steht er vor Gericht. Das Urteil fällt überraschend aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a2cbbebdc63e69381b964f/a5a6e8425b7404dcbc6cb6c87251e32a-master/ci23x11-w200/nahostkonflikt-pro-palaestina-kundgebung-in-berlin",
      "image_title": "Teilnehmer einer verbotenen Pro-Palästina-Demonstration zünden in der Nähe der Sonnenallee im Bezirk Neukölln Pyrotechnik. Es wurden auch Steine und Flaschen auf Polizistinnen und Polizisten geworfen, teilte die Polizei auf der Plattform X, früher Twitter, mit.",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Extremisten führen Absurdität des Selbstbestimmungsgesetzes vor, machen Justiz zur Bühne“",
      "teaser": "Feministinnen sehen durch den Fall des zu Marla-Svenja umbenannten Neonazis Sven Liebich ihre schlimmsten Befürchtungen bestätigt. Wie blicken die früheren Ampel-Parteien jetzt auf ihr Selbstbestimmungsgesetz? Für die Union steht eines fest.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5742b7b99884fce7026b7/fall-marla-svenja-liebich-extremisten-fuehren-absurditaet-des-selbstbestimmungsgesetzes-vor-machen-justiz-zur-buehne.html",
      "image_url": "https://images.welt.de/68a5742b7b99884fce7026b7/b320044daa1960cda22db4978f67ba89/ci23x11-w200/dwosb-liebich-mann-frau",
      "image_title": "DWOSB_liebich_Mann_Frau; Montage Infografik WELT",
      "author": "Sabine Menkens"
    },
    {
      "title": "Demonstranten buhen J.D. Vance bei Truppenvisite in Washington aus",
      "teaser": "In Washington D.C. sind Nationalgardisten stationiert. Die Maßnahme kommt in der Hauptstadt offenbar nicht gut an. Das bekamen nun Vizepräsident J.D. Vance und Verteidigungsminister Pete Hegseth zu spüren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6ab0256d29713c923b559/f9627957dea01395811726fde4c77186-master/ci23x11-w200/u-s-vice-president-jd-vance-greets-national-guard-members-at-union-station",
      "image_title": "U.S. Defense Secretary Pete Hegseth and U.S. Vice President JD Vance meet members of the National Guard, at Union Station in Washington, D.C., U.S., August 20, 2025. REUTERS/Al Drago/Pool"
    },
    {
      "title": "Nato alarmiert deutsche Eurofighter in Rumänien",
      "teaser": "Während russischer Luftangriffe auf die Ukraine sind zwei deutsche Eurofighter in Rumänien aufgestiegen. Russische Waffensysteme näherten sich dem Luftraum des Nato-Landes. Zu einem Zwischenfall kam es aber nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6ace2d575fd59d3d992df/47da8ae52c7daf73142d96222d0c912b/ci23x11-w200/deutsche-luftwaffe-unterstuetzt-rumaenien",
      "image_title": "ARCHIV - 05.12.2023, Rumänien, Constanta: Ein deutscher Eurofighter startet auf dem Flugplatz Mihail Kogalniceanu, in der Nähe von Constanta (Rumänien). (zu dpa: «Nato alarmiert deutsche Eurofighter in Rumänien») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps Plan geht auf – Parlament beschließt Neuordnung der Wahlkreise",
      "teaser": "Das texanische Parlament hat eine umstrittene Wahlkreis-Neuordnung beschlossen, die fünf Demokraten-Sitze an die Republikaner bringen soll. Demokraten werfen dem Präsidenten Autoritarismus vor. In anderen Bundesstaaten drohen Politiker beider Parteien nun mit ähnlichen Schritten",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a65545f3a73f1f1bfe94a1/ca0d4ce7a65029a802e4caa638ba1416-master/ci23x11-w200/neueinteilung-der-wahl-bezirke-in-texas",
      "image_title": "dpatopbilder - 04.08.2025, USA, Austin: Der Sprecher des Repräsentantenhauses, Dustin Burrows, spricht auf einer Pressekonferenz im Kapitol, nachdem Dutzende von Demokraten den Staat verlassen hatten und das republikanisch dominierte Repräsentantenhaus nicht in der Lage war, das für die Ausübung seiner Tätigkeit erforderliche Quorum an Gesetzgebern zu erreichen. Foto: Jay Janner/Austin American-Statesman/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Richter verbietet Veröffentlichung von Akten im Fall Jeffrey Epstein",
      "teaser": "Justizministerin Pam Bondi hatte die Freigabe von Zeugenaussagen im Fall Jeffrey Epstein gefordert. Ein Richter lehnt das ab – und verweist darauf, dass die US-Regierung selbst einen Berg an Dokumenten in der Hand habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a6345756d29713c923b398/c5433f8d4ccc38ab88c11ac0c6588459/ci23x11-w200/protest-against-federal-migration-enforcement-in-downtown-los-angeles",
      "image_title": "A banner of Jeffrey Epstein and President Donald Trump hangs in Grand Park during a protest against federal migration enforcement in downtown Los Angeles, California, U.S. August 2, 2025. REUTERS/David Swanson"
    },
    {
      "title": "US-Regierung verhängt Sanktionen gegen Richter und Staatsanwälte in Den Haag",
      "teaser": "Erst im Juni hat die US-Regierung Sanktionen gegen Richterinnen des Internationalen Strafgerichtshofs verhängt. Nun geht sie gegen weitere Justizvertreter vor. Benjamin Netanjahu begrüßt die „entschlossene Maßnahme“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a614af56d29713c923b290/c117492ed30bc5f315e6df10ef2d9da7/ci23x11-w200/internationaler-strafgerichtshof-icc-in-den-haag",
      "image_title": "Außenansicht des Internationalen Strafgerichtshofs in Den Haag"
    },
    {
      "title": "„Als wären wir ein Haufen von Idioten“ – Kaliforniens Gouverneur imitiert Trump auf Social Media",
      "teaser": "Gavin Newsom gilt als aussichtsreicher Kandidat der US-Demokraten für die kommende Präsidentschaftswahl. Jetzt scheint er eine neue Strategie für sich entdeckt zu haben: Er imitiert den rabiaten Stil von Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5d858d1b9764005a7b058/94b32a5496cd34030bf3c88e413fde1c/ci23x11-w200/california-governor-newsom-makes-announcement-on-gerrymandering-in-response-to-trump-s-efforts-in-texas",
      "image_title": "Trollerei statt umsichtiger Kommunikation: Gavin Newsom, demokratischer Gouverneur aus Kalifornien, wechselt die Strategie im Umgang mit Donald Trump",
      "author": "Dominik Lippe"
    },
    {
      "title": "Ehemaliger Chef des IS in Deutschland ausreisepflichtig – Abschiebung fraglich",
      "url": "https://www.welt.de/politik/deutschland/video68a6e914ddce7236b0ec74c2/urteil-rechtskraeftig-ehemaliger-chef-des-is-in-deutschland-ausreisepflichtig-abschiebung-fraglich.html",
      "image_url": "https://images.welt.de/68a6e914ddce7236b0ec74c2/2f68b9fe9a253c2632c2a2ab129e41bb-master/ci16x9-w200/verwaltungsgericht-verhandelt-ueber-ausweisung-von-abu-walaa",
      "image_title": "11.06.2025, Nordrhein-Westfalen, Düsseldorf: Justizbeamte bringen den früheren IS-Statthalters in Deutschland, Abu Walaa, in Fußfesseln in den Gerichtssaal. Der zu zehneinhalb Jahren Haft verurteilte IS-Terrorist klagt gegen seine Ausweisung aus Deutschland. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++",
      "author": "26 Sek"
    },
    {
      "title": "18.000 Opfer im Zusammenhang mit sexuellem Kindesmissbrauch",
      "url": "https://www.welt.de/politik/deutschland/video68a6d4e848a6e85ad80be399/bka-lagebild-18-000-opfer-im-zusammenhang-mit-sexuellem-kindesmissbrauch.html",
      "image_url": "https://images.welt.de/68a6d4e848a6e85ad80be399/03a9efbfd7b04908c10f80c0f6487ba9-master/ci16x9-w200/bundeslagebild-ueber-sexuellen-missbrauch",
      "image_title": "21.08.2025, Berlin: Kerstin Claus (l-r), Unabhängige Bundesbeauftragte gegen sexuellen Missbrauch von Kindern und Jugendlichen, Alexander Dobrindt (CSU), Bundesinnenminister, und Holger Münch, Präsident des Bundeskriminalamtes, während einer Pressekonferenz zum Bundeslagebild über sexuellen Missbrauch von Kindern und Jugendlichen im Jahr 2024. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "26 Min"
    },
    {
      "title": "„Schule in Rheinland-Pfalz wird jetzt zum Friede-Freude-Eierkuchen-Territorium“",
      "url": "https://www.welt.de/politik/deutschland/video68a6ce39b1ab5771f68bcb51/keine-unangekuendigten-tests-mehr-schule-in-rheinland-pfalz-wird-jetzt-zum-friede-freude-eierkuchen-territorium.html",
      "image_url": "https://images.welt.de/68a6ce39b1ab5771f68bcb51/4dd15197f61fef0171e0d04f4252c8e8/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Kampf gegen „Woke“-Kultur – Trump erhöht Druck auf Museen",
      "url": "https://www.welt.de/politik/ausland/video68a6cbba73e22818a87c15ba/usa-kampf-gegen-woke-kultur-trump-erhoeht-druck-auf-museen.html",
      "image_url": "https://images.welt.de/68a6cbba73e22818a87c15ba/449eccafc87ffe8e2c9b56ff9d54c0f4-master/ci16x9-w200/president-trump-signs-executive-order-to-reshape-the-smithsonian-institute",
      "image_title": "WASHINGTON, DC - MARCH 28: A Smithsonian Institution sign is seen on the National Air and Space Museum on the National Mall on March 28, 2025 in Washington, DC. U.S. President Donald Trump signed an executive order to reshape and remove contact that “portrays American and Western values as inherently harmful and oppressive” and promote \"American greatness\" at the Smithsonian Institute, and it's collection of 21 museums, 14 education centers and the National Zoo. (Photo by Kevin Dietsch/Getty Images)",
      "author": "2 Min"
    },
    {
      "title": "Weniger Flüchtlinge bringen nur kurze Entlastung – Lage in Kommunen bleibt angespannt",
      "url": "https://www.welt.de/politik/deutschland/video68a6c36df3a73f1f1bfe978f/kaum-kita-plaetze-wenig-wohnraum-weniger-fluechtlinge-bringen-nur-kurze-entlastung-lage-in-kommunen-bleibt-angespannt.html",
      "image_url": "https://images.welt.de/68a6c36df3a73f1f1bfe978f/9768d051488a7b45c00fd23049d95b20-master/ci16x9-w200/fluechtlinge-in-hamburg",
      "image_title": "Flüchtlinge aus Syrien kommen mit ihrem Gepäck in der Erstaufnahmeeinrichtung in der Schmiedekoppel 30 im Stadtteil Niendorf an. (zu dpa: «Viele Polizeieinsätze in Hamburger Flüchtlingsunterkünften») +++ dpa-Bildfunk +++",
      "author": "25 Sek"
    },
    {
      "title": "Polen meldet Einschlag von russischer Drohne in Maisfeld – und spricht von „Provokation“",
      "teaser": "Rund 100 Kilometer von der ukrainischen Grenze entfernt ist im Osten Polens eine Militärdrohne in einem Maisfeld explodiert. Laut dem Verteidigungsministerium in Warschau stammt das Objekt aus Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5d999f3a73f1f1bfe8f6c/639fee4952e57706aa79e91a23af6bc8/ci23x11-w200/an-unidentified-object-fell-and-exploded-in-a-cornfield-overnight-in-eastern-poland",
      "image_title": "A police officer sets up a police tape, after an unidentified object fell and exploded in a cornfield overnight, according to Polish authorities, in the village of Osiny, eastern Poland, August 20, 2025. REUTERS/Kacper Pempel TPX IMAGES OF THE DAY"
    },
    {
      "title": "Israel startet erste Phase der Offensive auf Gaza-Stadt",
      "teaser": "Trotz internationaler Kritik hat Israel mit der ersten Phase der Offensive auf Gaza-Stadt begonnen. Auch im Westjordanland werden Fakten geschaffen: Ein Planungsausschuss genehmigt ein Siedlungsprojekt, das international Kritik hervorruft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5d7c6f3a73f1f1bfe8ef4/68ac8b922151b32f064b387aad3cbed5/ci23x11-w200/an-israeli-tank-manoeuvres-on-the-israeli-side-of-the-border-with-gaza",
      "image_title": "An Israeli tank manoeuvres on the Israeli side of the border with Gaza, Israel August 20, 2025. REUTERS/Amir Cohen"
    },
    {
      "title": "Vorwurf der Volksverhetzung – CDU-Mann muss sich wegen X-Beitrag wieder vor Gericht verantworten",
      "teaser": "Das juristische Nachspiel zu einem mittlerweile gesperrten X-Post des sachsen-anhaltinischen CDU-Abgeordneten Detlef Gürth setzt sich fort. Nachdem er im März vom Vorwurf der Volksverhetzung freigesprochen worden war, legte die Staatsanwaltschaft Revision ein. Im September soll die Verhandlung beginnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5c39f56d29713c923acce/92dc1d9e7a3bf925fe1a3b1ff829f288-master/ci23x11-w200/prozess-gegen-detlef-guerth",
      "image_title": "CDU-Landtagsabgeordnete Detlef Gürth (l.) mit seinem Anwalt Philipp Gehrmann im Gerichtssaal in Aschersleben, Sachsen-Anhalt"
    },
    {
      "title": "Dänemark kämpft gegen „Lesekrise“ - Regierung will Mehrwertsteuer auf Bücher abschaffen",
      "teaser": "Die jüngste Pisa-Studie hat die Defizite gnadenlos offengelegt. Dänische Jugendliche scheitern oftmals daran, bereits einfache Texte zu verstehen. Nun kämpft die Regierung gegen die „Lesekrise“ an – mit der Abschaffung der Mehrwertsteuer auf Bücher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a5b247f3a73f1f1bfe8b22/238c9859e89b5054510628631755b37f-master/ci23x11-w200/lernen-studentin-pruefungsvorbereitung",
      "image_title": "Ein Viertel der dänischen Jugendlichen scheitert bereits an einfachen Texten"
    },
    {
      "title": "Der nächste Schlag gegen Christen in Jerusalem",
      "teaser": "In einem beispiellosen Schritt hat Jerusalems die Konten des griechischen Patriarchats eingefroren. Die Kirche betreibt zahlreiche gemeinnützige Einrichtungen und sieht sich handlungsunfähig. Die Maßnahme reiht sich in eine politische Entwicklung ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4946ace696d38816426b3/5eec54fa4b6a8376f949567339efe8a6-master/ci23x11-w200/patriarchs-and-heads-of-churches-in-jerusalem-speak-out-after-visit-to-holy-family-church-hit-by-israeli-attack",
      "image_title": "JERUSALEM - JULY 22: Cardinal Pierbattista Pizzaballa, the Latin Patriarch of Jerusalem (L), and Patriarch Theophilos III of the Greek Orthodox Church (R) attend a press conference after visiting the Holy Family Church in Gaza, which was struck by Israeli forces on July 22, 2025. Mostafa Alkharouf / Anadolu",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Streit um privat gehisste Nationalflaggen – Briten-Premier Starmer schaltet sich ein",
      "teaser": "Unbekannte rufen per Internet die Briten dazu auf, die Nationalflagge öffentlich zu hissen. Hunderte nehmen teil, aber es gibt auch Kommunen, die dies rasch wieder unterbinden. Wer hinter der Aktion steckt, ist nicht ganz klar. Nun äußerte sich Premier Keir Starmer – wenn auch vorsichtig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a583337b99884fce7027e4/254ffff8c92b4124dc833077380af562/ci23x11-w200/dwosb-4er-kombo-flaggenuk",
      "image_title": "DWOSB KOMBO BIRMINGHAM, ENGLAND - AUGUST 18: A Union Flag flies above a residential street on August 18, 2025 in Birmingham, England. Birmingham City Council has removed Union and England flags installed by local groups, who say they are hanging them across the Weoley Castle and Northfield areas as an \"act of patriotism.\" The Labour-run council has said the move is part of planned maintenance works to install energy-efficient LED lighting, but residents in favor of the British flags allege the council has applied a double standard by not removing Palestinian flags hung in other areas of the city. The flags of Britain have taken on a complexity of meaning over the centuries as symbols of national unity, empire, and protest, steeped in a rich history of both pageantry and controversy. (Photo by Leon Neal/Getty Images)",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Gericht droht Auswärtigem Amt mit Zwangsgeld wegen Afghanen-Visa",
      "teaser": "Afghanen mit Aufnahmezusage warten teils seit Monaten in Pakistan auf Visa. Das Auswärtige Amt wurde laut WELT-Informationen nun aufgefordert, darzulegen, was es unternommen hat, um die Visa zu erteilen – andernfalls droht ein Zwangsgeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5a4097b99884fce702aec/bb64dcbb08f8fc42cf29b7ef742b444b/ci23x11-w200/haji-abschiebezentrum-in-islamabad",
      "image_title": "ARCHIV - 20.02.2025, Pakistan, Islamabad: Ein Wachmann steht vor dem Haji-Abschiebezentrum in der pakistanischen Hauptstadt. Zahlreiche Afghanen aus dem deutschen Aufnahmeprogramm befinden sich seit einigen Tagen im Abschiebezentrum. Ihnen droht die Abschiebung in ihre Heimat Afghanistan. (zu dpa: «Regierung: 211 Afghanen aus Aufnahmeprogramm abgeschoben») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "Der Fall des angeblichen französischen Spions, der Paris in Erklärungsnot bringt",
      "teaser": "Die Festnahme eines Franzosen in Mali heizt die Spannungen zwischen Bamako und Paris weiter an. Die Junta bezeichnet ihn als Geheimdienstmitarbeiter, Frankreich als Diplomaten. Von dem Streit profitiert ein anderer mächtiger Akteur.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a2cce7f3b3300719844f17/50c35b9cbf2965eee74131aceb47e3fa-master/ci23x11-w200/mali-arrests",
      "image_title": "FILE - Leader of Mali's ruling junta Lt. Col. Assimi Goita, center, attends an independence day military parade in Bamako, Mali on Sept. 22, 2022. (AP Photo, File)",
      "author": "Christian Putsch"
    },
    {
      "title": "Der wahre Grund, warum Selenskyj den Donbass nicht kampflos abgeben will",
      "teaser": "Laut Donald Trump ist die Gebietsfrage eine Schlüsselfrage. Im Zentrum steht der Donbass. Putin verlangt die volle Kontrolle über das Territorium – eine Region reich an Rohstoffen und Mineralien. Doch das ist nicht der Grund, warum Selenskyj eine Gebietsabtretung verweigert.",
      "url": "https://www.welt.de/politik/ausland/plus68a44967f3b33007198462da/ukraine-der-wahre-grund-warum-selenskyj-den-donbass-nicht-kampflos-abgeben-will.html",
      "image_url": "https://images.welt.de/68a44967f3b33007198462da/3143016815ec5dad63e43546cff3ac6f/ci23x11-w200/54731809096-3c13641553-o",
      "image_title": "August 18, 2025, Washington, District Of Columbia, USA: President Donald Trump meets with U.K. Prime Minister Keir Starmer, Italian Prime Minister Giorgia Meloni, European Commission President Ursula von der Leyen, German Chancellor Friedrich Merz, French President Emmanuel Macron, Finnish President Alexander Stubb, Ukrainian President Volodymyr Zelenskyy, and NATO Secretary General Mark Rutte",
      "author": "Clara Galtier"
    },
    {
      "title": "Der gewaltige Aufstieg der AfD in NRW – CDU und SPD mit massivem Bedeutungsverlust",
      "teaser": "In vier Wochen ist Kommunalwahl in NRW. Sie gilt als Stimmungstest für Schwarz-Rot. Forsa hat sich Wahl- und Umfragewerte genauer angeschaut. Neben einem massiven Bedeutungsverlust für die „Volksparteien“ destilliert das Meinungsforschungsinstitut überraschende Daten zum Aufstieg der AfD heraus.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5686d65703a657e230186/forsa-daten-vor-kommunalwahl-der-gewaltige-aufstieg-der-afd-in-nrw-cdu-und-spd-mit-massivem-bedeutungsverlust.html",
      "image_url": "https://images.welt.de/68a5686d65703a657e230186/b39aca7cb8da5b5948dadddb9f2f7b2f-master/ci23x11-w200/dwosb-ng-nrw-afd-js",
      "image_title": "DWOSB_NG_NRW_AfD_js",
      "author": "Florian Sädler"
    },
    {
      "title": "Jetzt stellt Spahn etwas zum „unmittelbaren Einsatz deutscher Soldaten“ klar",
      "teaser": "Könnten deutsche Truppen einen Frieden in der Ukraine absichern? In der Union herrschen darüber stark unterschiedliche Ansichten. Jetzt schaltet sich Fraktionschef Spahn ein – und stellt klar, was er von Überlegungen zu einer Bundeswehr-Entsendung hält.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a584ac7b99884fce7027f8/18c2fe57d5fb6b9375b01191f506ce42/ci23x11-w200/dwosb-merz-span-ms",
      "image_title": "DWOSB_Merz_Span_ms",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Die Hilfsgüter werden eingeführt – von dort an übernehmen die Clans“",
      "teaser": "Der US-Politikwissenschaftler Gabriel Epstein analysiert seit Monaten die Lebensmittelpreise im Gaza-Streifen. Er sagt: Zu geringe Hilfslieferungen sind nicht der einzige Grund für die Krise. Es gebe eine extreme Ungleichheit, verschärft durch militante Clans und die Hamas.",
      "url": "https://www.welt.de/politik/ausland/plus68a56cdef3a73f1f1bfe8416/Gaza-Die-Hilfsgueter-werden-eingefuehrt-von-dort-an-uebernehmen-die-Clans.html",
      "image_url": "https://images.welt.de/68a56cdef3a73f1f1bfe8416/7edc7df2532f609165cf4ee384c02973-master/ci23x11-w200/food-distributed-to-palestinians-fighting-hunger-in-gaza-amid-ongoing-israeli-attacks",
      "image_title": "RAFAH, GAZA - AUGUST 14: Palestinians displaced by Israeli attacks flock to a US aid distribution center to receive food assistance in Rafah, Gaza, on August 14, 2025. Gaza teeters on the brink of famine under the ongoing Israeli blockade, Palestinians continue to face difficulties accessing basic supplies. Abed Rahim Khatib / Anadolu",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Reicht „gesichert rechtsextremistisch“ für AfD-Verbot aus? Gutachten gibt Antwort",
      "teaser": "Wäre eine gerichtlich bestätigte Einstufung der AfD als „gesichert rechtsextremistisch“ eine ausreichende Grundlage für ein Parteiverbot? Eine neue juristische Expertise zum entsprechenden Verfassungsschutz-Bericht kommt zu einem klaren Schluss.",
      "url": "https://www.welt.de/politik/deutschland/plus68a48c409886663123aa2ab4/verfassungsschutz-einstufung-reicht-gesichert-rechtsextremistisch-fuer-afd-verbot-aus-gutachten-gibt-antwort.html",
      "image_url": "https://images.welt.de/68a48c409886663123aa2ab4/9eb77302c8ad77b4aebb7e7c63b35b48/ci23x11-w200/dwo-ip-teaser-afd-verbotsantrag-mku-jpg",
      "image_title": "AfD-Chefs Alice Weidel und Tino Chrupalla",
      "author": "Pauline von Pezold"
    },
    {
      "title": "Tests nur mit Ankündigung? „Stresssituationen gehören in Schule dazu – wie im Leben“",
      "teaser": "Schule sei für viele ein „Raum des Unwohlseins“: Die Ampel-Regierung in Rheinland-Pfalz schafft deshalb unangekündigte Prüfungen ab. Lehrer sollen selbst Vokabeltests mit Vorlauf ansagen. In der Politik und unter Bildungsexperten ist die neue Regel hoch umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a34cbd74275a235fc40ed5/ca6c4fd89791c9277bf0a9d96947cc22/ci23x11-w200/students-taking-a-test-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Julius Stockheim"
    },
    {
      "title": "„Tesla First“? Musk legt Pläne für Gründung eigener Partei vorerst auf Eis",
      "teaser": "Nach seinem öffentlichen Streit mit US-Präsident Trump wollte Unternehmer Musk mit einer eigenen Partei Anhänger sammeln. Nun jedoch scheint der Tesla-Chef bei seinem politischen Engagement auf die Bremse zu treten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a57a77f3a73f1f1bfe855a/5460464fe6b1b098b6ad821a37686ca0-master/ci23x11-w200/file-photo-tesla-hands-over-first-cars-produced-at-new-plant-in-gruenheide",
      "image_title": "FILE PHOTO: Elon Musk attends the opening ceremony of the new Tesla Gigafactory for electric cars in Gruenheide, Germany, March 22, 2022. Patrick Pleul/Pool via REUTERS/File Photo"
    },
    {
      "title": "Der Streit um die Flüchtlingsunterkunft und die verwilderten Innenhöfe",
      "teaser": "In Berlin-Pankow schwelt seit Jahren ein Streit um ein geplantes Heim für Flüchtlinge und Migranten in zwei Innenhöfen. Anwohner, Naturschützer und der Bezirk stemmen sich gegen das Projekt – nun droht es endgültig zu scheitern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/689eeb6df3b33007198426b0/29c0b27761a8e4febc5d91fcda2a35e7-master/ci23x11-w200/img-2905",
      "image_title": "In den Innenhöfen in Berlin-Pankow, Ossietzkystraße, soll ein Flüchtlingsheim entstehen. Ueberschrift: Bildrechte: Anna Kröning Objektname:",
      "author": "Anna Kröning"
    },
    {
      "title": "„Falsch und abscheulich“ – Frankreich reagiert deutlich auf harschen Brief von Netanjahu",
      "teaser": "Israels Premier Benjamin Netanjahu hat Frankreichs Präsident Emmanuel Macron scharf kritisiert. Dessen geplante Anerkennung eines Palästinenserstaats befeuere Antisemitismus, schrieb Netanjahu in einem Brief. Der Elysée-Palast kündigt eine deutliche Beantwortung des Briefes an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a565f365703a657e23015d/945eda1e688917aea67e2a466f86d856/ci23x11-w200/nahostkonflikt-netanjahu",
      "image_title": "ARCHIV - 21.05.2025, Israel, Jerusalem: Der israelische Premierminister Benjamin Netanjahu spricht während einer Pressekonferenz. (zu dpa: «Netanjahu wirft Macron «Belohnung für Terror» vor») Foto: Ronen Zvulun/Pool Reuters/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Millionenprojekt „Welcome Center“ – Nur fünf ausländische Fachkräfte in einem Jahr vermittelt",
      "teaser": "Im Dezember 2023 eröffnete in Kiel ein Zentrum, das ausländische Fachkräfte anwerben soll. Doch was ein großer Hebel gegen den Fachkräftemangel sein sollte, sei heute nur noch ein „Luftschloss“, kritisiert die SPD. Die Landesregierung verteidigt sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a558647e2e0843ffaa492e/1f4eaf7d690186ebdf39261b06a6bf9a-master/ci23x11-w200/welcome-center-kiel",
      "image_title": "Das Logo des Welcome Center Kiel ist auf einer Glasscheibe im Eingangsbereich aufgeklebt."
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage gegen Ex-Verkehrsminister – CSU nimmt Scheuer in Schutz",
      "teaser": "Ein Untersuchungsausschuss sollte das Pkw-Maut-Debakel aufklären. Hat der frühere Verkehrsminister Andreas Scheuer dabei gelogen? Die Staatsanwaltschaft hat gegen ihn Anklage wegen Falschaussage erhoben. Scheuer und die CSU kritisieren die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a551757e2e0843ffaa4910/45b94bb56d3f0bfe0654ba28e3781123/ci23x11-w200/jahreschronik-2021",
      "image_title": "28.01.2021, Berlin: Andreas Scheuer (CSU), Bundesminister für Verkehr und digitale Infrastruktur, verlässt das Pressestatement zu Beginn der Sitzung des Maut-Untersuchungsausschusses des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel treibt Kriegsplan voran – prüft aber Gaza-Vorschlag",
      "teaser": "Während Israel die Einnahme der Stadt Gaza vorbereitet, stimmt die Hamas nach eigener Aussage einem Waffenruhe-Vorschlag zu. Lässt sich Israel darauf ein? Und was wird aus Bauplänen im Westjordanland?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a53e109886663123aa2fbe/9106bd1ccc466ce33a9583794abc2548/ci23x11-w200/smoke-billows-following-air-strikes",
      "image_title": "Smoke billows following air strikes on a six-storey building next to a makeshift displacement camp in the Saftawi neighborhood west of Jabalia in the northern Gaza Strip on August 19, 2025. Gaza's civil defence agency reported that 45 people were killed on August 19 by Israeli strikes and fire across the territory. (Photo by Bashar TALEB / AFP)"
    },
    {
      "title": "„Deswegen bleibt uns nichts anderes übrig als diese peinliche Unterwerfung“",
      "teaser": "Den Europäern bleiben nur „Huldigungsgesten“ gegenüber Trump: Politikwissenschaftler Bierling seziert das Ausmaß der Abhängigkeit von den USA – und was daraus für die Ukraine-Verhandlungen folge. Und er erklärt, welche Form westlicher Truppen-Stationierung Putin abschrecken würde.",
      "url": "https://www.welt.de/politik/deutschland/plus68a30d8e74275a235fc409ee/europa-und-der-ukraine-krieg-deswegen-bleibt-uns-nichts-anderes-uebrig-als-diese-peinliche-unterwerfung.html",
      "image_url": "https://images.welt.de/68a30d8e74275a235fc409ee/bbd28b84db8f9e0b855e3b708fe09bd8/ci23x11-w200/trump-meeting-with-zelensky-and-european-leaders",
      "image_title": "Merz, Ukraine, Flaggen",
      "author": "Nicolas Walter"
    },
    {
      "title": "Spitzenverband der Arbeitgeber fordert „Kontaktgebühr für jeden Arztbesuch“",
      "teaser": "Der Arbeitgeberverband BDA will gegen „unnütze Arztbesuche“ vorgehen, um die Finanzkrise der Krankenversicherung einzudämmen – und bringt eine neue Gebühr ins Spiel. Diese müsse hoch genug sein, um „Hopping“ von Patienten zu verhindern und Verhaltensänderungen herbeizuführen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a4a5289886663123aa2c47/fc312b7169bc16aebebd2cf880b252ee/ci23x11-w200/female-doctor-talking-with-senior-man-in-exam-room",
      "image_title": "Female doctor talking with senior man in exam room Getty ImagesGetty Images",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Deutliche Mehrheit steht hinter Waffen-Lieferstopp an Israel",
      "teaser": "In der Union sind nicht alle einverstanden. Die Mehrheit der Bevölkerung hat der Kanzler in der Frage, ob Deutschland unbeschränkt Rüstungsgüter an Israel liefern sollte, aber hinter sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a535cbce696d3881642b5f/22cbd9941982c73666616bb2f24285d0-master/ci23x11-w200/an-israeli-armoured-personnel-carrier-apc-manoeuvres-on-the-israeli-side-of-the-border-with-gaza",
      "image_title": "Gepanzertes Fahrzeug der israelischen Armee im Grenzgebiet zu Gaza"
    },
    {
      "title": "Trump lässt Grenzzaun schwarz streichen – damit er zu heiß zum Rüberklettern wird",
      "teaser": "Donald Trump wisse, dass sich dunkle Gegenstände im Sonnenlicht stärker aufheizten, sagt seine Heimatschutzministerin. Deswegen soll der Zaun an der Grenze zu Mexiko eine neue Farbe bekommen. Was wie ein Scherz klingt, soll auf Anweisung des US-Präsidenten offenbar bald wirklich umgesetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a51e32ce696d3881642b06/7fe020d00848341af98c9ac04fd42c95-master/ci23x11-w200/img-6979",
      "image_title": "USA Kalifornier wandern nach Mexiko aus Gentrifizierung ins Nachbarland Wegen der hohen Lebenshaltungskosten in Südkalifornien ziehen immer mehr US-Amerikaner über die Grenze nach Mexiko – Ein Ortsbesuch bei Jodi Cilley Grenzübergang San Ysidro, der das mexikanische Tijuana mit den Vororten des kalifornischen San Diego verbindet"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "So heben Sie Ihre Fotos mit KI auf ein neues Level",
      "teaser": "Künstliche Intelligenz bietet ungeahnte Möglichkeiten bei der Bildbearbeitung. Mit dem WELT KI-Pass lernen Sie, wie Sie in kurzer Zeit die Qualität Ihrer Fotos signifikant verbessern, Bilder in Videos verwandeln oder sogar völlig neue Kunstwerke schaffen.",
      "url": "https://www.welt.de/wissenschaft/plus256382962/WELT-KI-Pass-So-heben-Sie-Ihre-Fotos-mit-KI-auf-ein-neues-Level.html",
      "image_url": "https://images.welt.de/686fd12642216d6f5d5370f5/a95b4a227724d8f5de9c44396a00f34a/ci23x11-w200/dwosb-ki-pass-schnittbogen-folge-02",
      "image_title": "WELT KI-Pass Folge 2",
      "author": "Niloufar Behradi-Ohnacker"
    },
    {
      "title": "Ehemaliger Chef des IS in Deutschland ausreisepflichtig – Abschiebung fraglich",
      "teaser": "Abu Walaa hat nach seiner Niederlage vor Gericht keinen Antrag auf Berufung gestellt, daher ist das Urteil um seine Ausweisung rechtskräftig. Ob er wirklich abgeschoben wird, muss allerdings noch entschieden werden.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/68a68e8356d29713c923b4b7/e4c8ef369ad3d0d269b0d84290ce236e-master/ci23x11-w200/verwaltungsgericht-verhandelt-ueber-ausweisung-von-abu-walaa",
      "image_title": "11.06.2025, Nordrhein-Westfalen, Düsseldorf: Justizbeamte bringen den früheren IS-Statthalters in Deutschland, Abu Walaa, in Fußfesseln in den Gerichtssaal. Der zu zehneinhalb Jahren Haft verurteilte IS-Terrorist klagt gegen seine Ausweisung aus Deutschland. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Vertrauen ist weg“, sagt der oberste US-Gesundheitsbeamte über die Covid-Impfstoffe",
      "teaser": "22 Verträge über 500 Millionen US-Dollar für Forschung zu mRNA-Impfungen hat die Trump-Regierung gekündigt. Hinter der Entscheidung steht Jay Bhattacharya, der Chef des Nationalen US-Gesundheitsinstituts. Im Interview spricht er über den schwerwiegenden Beschluss.",
      "url": "https://www.welt.de/politik/ausland/plus68a35eeb74275a235fc40fce/Das-Vertrauen-ist-weg-sagt-der-oberste-US-Gesundheitsbeamte-ueber-die-Covid-Impfstoffe.html",
      "image_url": "https://images.welt.de/68a35eeb74275a235fc40fce/ce830be7861d2c36fee161e6de12d12f-master/ci23x11-w200/nih-director-jayanta-bhattacharya-testifies-during-senate-hearing-on-2026-budget",
      "image_title": "WASHINGTON, DC - JUNE 10: Director of the National Institutes of Health (NIH) Jayanta Bhattacharya arrives to testify before the Senate Appropriations Subcommittee on Departments of Labor, Health and Human Services, and Education, and Related Agencies in the Dirksen Senate Office Building on June 10, 2025 in Washington, DC. Bhattacharya testified on the proposed budget estimates for fiscal year 2026 for the National Institutes of Health. Win McNamee/Getty Images/AFP (Photo by WIN MCNAMEE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Tim Röhn"
    },
    {
      "title": "„Woke ist am Ende“ – Trump erhöht Druck auf Museen",
      "teaser": "US-Präsident Donald Trump verschärft den Ton gegen führende Museen des Landes. In den Nationalmuseen in Washington werde „nur darüber gesprochen, wie schrecklich unser Land ist und wie schlimm die Sklaverei war“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a4e7979886663123aa2ebc/9dace8bb78f661a99aa4953d65d44052/ci23x11-w200/file-photo-trump-escalates-attacks-against-the-smithsonian-institution",
      "image_title": "FILE PHOTO: The exterior of the Smithsonian's National Museum of American History in Washington, D.C., U.S., August 1, 2025. REUTERS/Annabelle Gordon/File Photo"
    },
    {
      "title": "„Fürchte um mein Leben“ – Bolsonaro soll Flucht nach Argentinien geplant haben",
      "teaser": "Brasiliens Ex-Präsident soll eine Flucht nach Argentinien geplant haben, um der Justiz zu entkommen. Die Nachrichtenagentur AP beruft sich bei der Meldung auf Ermittlungsunterlagen der brasilianischen Polizei. Einem engen Vertrauten Bolsonaros wurde sein Reisepass entzogen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://images.welt.de/68a65d5456d29713c923b3f3/a56780f54e44fcdfae32286e4bab3fb7/ci23x11-w200/brazil-s-former-president-bolsonaro-to-undergo-medical-examinations-at-a-hospital-in-brasilia",
      "image_title": "Brazil's former President Jair Bolsonaro leaves a hospital after undergoing medical examinations, authorised by Supreme Court Justice Alexandre de Moraes, to return to house arrest as he awaits trial after being accused of plotting a coup following his electoral defeat, in Brasilia, Brazil, August 16, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "Putin baut gigantische Abhörstation – „Westliche Funkverbindungen gehärtet und gesichert“",
      "teaser": "Kreml-Chef Putin lässt in Kaliningrad offenbar eine gigantische Abhörstation bauen, nur 25 Kilometer von der NATO-Grenze entfernt. „Ich glaube nicht, dass das die Sicherheit der NATO-Kommunikation stört“, sagt Ex-General Reinhard Wolski.",
      "url": "https://www.welt.de/politik/ausland/video68a6bac456d29713c923b62b/Putin-baut-gigantische-Abhoerstation-Westliche-Funkverbindungen-gehaertet-und-gesichert.html",
      "image_url": "https://images.welt.de/68a6bac456d29713c923b62b/eff4a03ec387907988540fc2ec226581-master/ci23x11-w200/welttv-abhoer",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Russische Drohne explodiert in Polen, in Rumänien starten zwei deutsche Eurofighter",
      "teaser": "Ein Blitz erleuchtet die Nacht, dann eine Explosion. Am Tag kommt die Gewissheit. Eine russische Lockdrohne mit Selbstzerstörungsmechanismus unterflog die polnische Luftraumüberwachung. Marco Reinke und Steffen Schwarzkopf berichten.",
      "url": "https://www.welt.de/politik/ausland/video68a69b2cf3a73f1f1bfe9593/Russische-Drohne-explodiert-in-Polen-in-Rumaenien-starten-zwei-deutsche-Eurofighter.html",
      "image_url": "https://images.welt.de/68a69b2cf3a73f1f1bfe9593/88119b05a4d4fdb01be488e799df0e86-master/ci23x11-w200/an-unidentified-object-fell-and-exploded-in-a-cornfield-overnight-in-eastern-poland",
      "image_title": "A police officer sets up a police tape, after an unidentified object fell and exploded in a cornfield overnight, according to Polish authorities, in the village of Osiny, eastern Poland, August 20, 2025. REUTERS/Kacper Pempel TPX IMAGES OF THE DAY",
      "author": "12 Min"
    }
  ]
}