{
  "timestamp": "2025-11-09T16:10:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir sind viel günstiger als Taurus!“ – Was die russische Opposition von Deutschland fordert",
      "teaser": "Eine kleine Gruppe russischer Oppositioneller in Deutschland tut alles, um die Stimmung Zuhause aufzupeitschen. Ihr Ziel: ein Ende des Putin-Regimes und des Ukraine-Kriegs. Doch dann der Schock: Berlin stoppt das Programm, das ihnen zur Flucht verholfen hatte. Warum?",
      "url": "https://www.welt.de/politik/ausland/plus6899b938a4a1a521b7dd3998/widerstand-gegen-putin-wir-sind-viel-guenstiger-als-taurus-was-die-russische-opposition-von-deutschland-fordert.html",
      "image_url": "https://images.welt.de/6899b938a4a1a521b7dd3998/e259b28ae2366ccc69f034847836362c-master/ci23x11-w200/kopiia-012-pivovarov-12082024",
      "image_title": "Dmitri Bruschko",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Wir nehmen Billionen von Dollar ein“ – Trump will Bürgern 2000 Dollar „Dividende“ zahlen",
      "teaser": "US-Präsident Donald Trump will allen Bürgern eine Dividende von mindestens 2000 Dollar auszahlen. Das Geld dafür soll aus den Zöllen kommen, die er gegen andere Länder verhängt hat. Er rühmte die USA als „das reichste und angesehenste Land der Welt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6910a29fb2d352db40764f86/a704b3525b69bb27b531ee5fd8a300c4-master/ci23x11-w200/2025-11-06t190319z-2013354139-rc25rha5iso8-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump gestures as he speaks during an event to announce a deal with Eli Lilly and Novo Nordisk to reduce the prices of GLP-1 weight‑loss drugs, in the Oval Office at the White House in Washington, D.C., U.S., November 6, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Nicht mit unseren Werten vereinbar“ – Kolping schließt AfD-Mitglieder aus",
      "teaser": "Eine Mitgliedschaft bei der AfD ist ab sofort nicht mehr vereinbar mit einer Zugehörigkeit zu Kolping. Das entschied der katholische Sozialverband jetzt. Wer Positionen vertrete, die den Grundwerten des Verbandes widersprechen, könne ausgeschlossen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910ab8bb2d352db4076503b/14f9fe0f1225a1bceeda4410e7d5d48c-master/ci23x11-w200/dpa-com-20090101-251109-935-944086-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Kolping: Zugehörigkeit unvereinbar mit AfD-Mitgliedschaft») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russen, die auf der Seite der Ukraine kämpften",
      "teaser": "Hunderttausende Russen flohen seit Kriegsbeginn aus dem Land. Einige kämpfen nun auf der Seite der Ukraine – gegen ihre Landsleute. Drei Betroffene erzählen, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus690db4f30a7608566ac55ce4/jedem-ein-feind-russen-die-auf-der-seite-der-ukraine-kaempften.html",
      "image_url": "https://images.welt.de/690db4f30a7608566ac55ce4/b0e5bfbca920cdadcc58b026c087da64-master/ci23x11-w200/251028-hh-0069-jpg",
      "image_title": "+honorarpflichtig+++ Deutschland, Russischer Staatsbürger hat für die Ukraine gekämpft, 28.10.2024, © Heinz Heiss, Lehenstr. 11, 70180 Stuttgart, +49 1718374371, www.heinzheiss.de \" Anatoly \"",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Drohnen, die Menschen verfolgen und jagen“ – Angelina Jolie entsetzt bei Besuch der Ukraine",
      "teaser": "Schauspielerin Angelina Jolie hat erneut die Ukraine besucht. Sie beschreibt eine bedrückende Atmosphäre, in der Drohnen Zivilisten „verfolgen und terrorisieren“. Dies werde vor Ort ‚menschliche Safari‘ genannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69109f07b2d352db40764f57/ff338b9ec363aa30ac9381c229599aa5-master/ci23x11-w200/2025-11-07t143529z-1483192147-rc2qrhap4e0l-rtrmadp-3-ukraine-crisis-jolie-jpg",
      "image_title": "Angelina Jolie speaks with servicewomen of the Ukrainian State Border Guard Service, amid Russia's attack on Ukraine, at an unknown location in Ukraine, in this handout picture released November 7, 2025. Press service of the State Border Guard Service of Ukraine/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MUST NOT OBSCURE LOGO."
    },
    {
      "title": "Klimakonferenz in Brasilien – Klimaneutral, „nur wenn wir wirtschaftlich stark bleiben“",
      "teaser": "Kommende Woche verhandeln rund 50.000 Teilnehmer in Brasilien über Klimafinanzierung, Treibhausgase und Waldschutz. Die Bundestagsparteien fordern mehr Anstrengungen beim Klimaschutz – doch die Erwartungen bleiben gering.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910526a0580923d0998be3a/c2fc14205d4d6262175d82d9aaff3b34-master/ci23x11-w200/apdpa-32b6ce0064e197b3-jpg",
      "image_title": "An Indigenous man takes part in a demonstration in defense of the Amazon during the COP30 U.N. Climate Summit, in Belem, Para state, Brazil, Thursday, Nov. 6, 2025. (AP Photo/Eraldo Peres)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Wir können nicht zurück“ – Afghanen bitten Kanzler Merz in Brief um Hilfe",
      "teaser": "Die in Pakistan festsitzenden Afghanen haben sich in einem Brief an Kanzler Friedrich Merz und die Bundesregierung gewandt. Darin fordern sie, nach Deutschland geholt zu werden. Das Angebot, für ein paar Tausend Euro auf den angekündigten Schutz zu verzichten, löst Empörung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69108aefb2d352db40764d9d/1c42b7ccda8562146cc314b9da18b42e-master/ci23x11-w200/gyi-2237239634-jpg",
      "image_title": "TORKHAM, AFGHANISTAN - SEPTEMBER 15: Afghan migrants cross the Torkham border crossing on September 15, 2025 in Torkham, Afghanistan. After registration, they can seek shelter in the Omari camp or transport themselves to their respective home. On September 1st, the Government of Pakistan intensified its forced deportation drive targeting Afghan migrants and PoR holders following the expiry of the card validity on 30 June. In Pakistan, law enforcement agencies have been ordered to arrest men to enforce self-deportation. More than 3 million Afghans have returned to Afghanistan from Pakistan and Iran since September 2023, often returning to a country where many have little or nothing to come back to. (Photo by Elke Scholiers/Getty Images)"
    },
    {
      "title": "„Die meisten Syrer hier in der Gegend haben schon längst den Pass“",
      "teaser": "Der ägyptische Bauingenieur Emile Bakhiet und seine Familie sind bestens in Deutschland integriert. Nur die ersehnte Einbürgerung zieht sich hin – anders als etwa bei vielen Syrern, klagt Bakhiet. Er wirft Deutschland einen grundlegenden Fehler bei der Vergabe der Staatsbürgerschaft vor.",
      "url": "https://www.welt.de/politik/deutschland/plus6908d9bd179af97ae7d7628e/deutsche-staatsbuergerschaft-die-meisten-syrer-hier-in-der-gegend-haben-schon-laengst-den-pass.html",
      "image_url": "https://images.welt.de/6908d9bd179af97ae7d7628e/a199e43993be776b6442b7b706f6f3a5-master/ci23x11-w200/photo-2025-10-28-18-37-32-jpg",
      "image_title": "Emile Bakhiet vor seinem Haus in Haselünne. Gelegentlich hisst der Bauingenieur Schwarz-Rot-Gold im Vorgarten, doch Staatsbürger ist der ehemalige Asylbewerber noch nicht Credit: via Emile Bakhiet Von: Leubecher, Marcel <marcel.leubecher@welt.de> Gesendet: Montag, 3. November 2025 17:46 An: Wiedemann, Johannes <johannes.wiedemann@welt.de>",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Pro-Palästina-Aktivisten stürmen Uni – 100 Polizisten im Einsatz",
      "teaser": "Etwa 40 pro-palästinensische Aktivisten stürmten das Hauptgebäude der TU München und zündeten auf dem Dach Pyrotechnik. Nach einer Anzeigeandrohung wegen Hausfriedensbruchs verließen sie das Gebäude.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910833fb2d352db40764d0c/01f6a96855f3e8837d3e501f53ef1511-master/ci23x11-w200/dpa-com-20090101-251102-935-929320-jpg",
      "image_title": "ARCHIV - 05.02.2025, Bayern, München: Zwei Einsatzfahrzeuge der Polizei stehen in der Münchner Innenstadt. (zu dpa: «Mann soll Freundin bei Streit geschlagen und gewürgt haben») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nie in der Geschichte unseres wiedervereinten Landes waren Demokratie und Freiheit so angegriffen“",
      "teaser": "Außergewöhnlich scharf hat Bundespräsident Frank-Walter Steinmeier in einer Rede das Erstarken rechtsextremer Kräfte in Deutschland verurteilt. Er rief die Bürger auf, sich dagegen zu wehren: „Tun wir, was getan werden muss!“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69107bfa0580923d0998c083/10cd3141210c056992b9b2341fb6ca27-master/ci23x11-w200/dpa-com-20090101-251105-935-937090-jpg",
      "image_title": "ARCHIV - 30.10.2025, Baden-Württemberg, Karlsruhe: Bundespräsident Frank-Walter Steinmeier spricht im Badischen Staatstheater beim Festakt im Rahmen der Feierlichkeiten \"75 Jahre Bundesgerichtshof und Bundesanwaltschaft\". Der Bundesgerichtshof und die Bundesanwaltschaft sind am 1. Oktober 1950 gegründet worden. (zu dpa: «Steinmeier spricht Familie von Itay Chen sein Beileid aus») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliarden aus „Sondervermögen“ für Bäume? Bürgermeister Wegner spricht von „grünem Kapital“",
      "teaser": "Gemeinsam mit Grünen und Linkspartei beschließt Schwarz-Rot in Berlin, die Zahl der Bäume in der Stadt auf etwa eine Million zu verdoppeln. Dafür könnte auch das schuldenfinanzierte „Sondervermögen“ herhalten. Was sagt die Bundesregierung dazu?",
      "url": "https://www.welt.de/politik/deutschland/plus690b15700580923d09987c8c/berliner-sonderweg-milliarden-aus-sondervermoegen-fuer-baeume-buergermeister-wegner-spricht-von-gruenem-kapital.html",
      "image_url": "https://images.welt.de/690b15700580923d09987c8c/5c6cd9ef8f09f16e49e7d5c87d2de232/ci23x11-w200/i5a0471-cc698f67-edc9-4763-a70b-bb6484aa6401-jpg",
      "image_title": "Der Politiker Kai Wegner tritt als Spitzenkandidat für die Berlinder CDU bei der Wahl des Abgeordnetenhauses 2021 an. Fotografiert in der Berliner Wahlkampfzentrale der CDU.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Keinen kulturellen Rabatt“ für arabischen Antisemitismus – Klöckner unterstützt Gauck",
      "teaser": "Bundestagspräsidentin Julia Klöckner fordert nach der Äußerung des Alt-Bundespräsidenten klare Regeln für Zuwanderer im Umgang mit Antisemitismus. Wer nach Deutschland komme, müsse die Haltung des „Nie wieder“ akzeptieren. Kritik kommt von der Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691073f90580923d0998c025/88d566c26323213c89c2a3ac96fff41c-master/ci23x11-w200/dpa-com-20090101-251106-911-009768-jpg",
      "image_title": "06.11.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenum in Bundestag. Themen sind unter anderem zusätzliche Befugnisse für Pflegefachkräfte und das GKV-Sparpaket sowie die unterirdische CO2-Speicherung. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Post wandelt Hunderte Filialen in Automaten um",
      "teaser": "Die Deutsche Post will vorwiegend im ländlichen Raum Filialen durch Automaten ersetzen. Denn schon jetzt ist eine vollständige Versorgung kaum mehr gewährleistet. An etwa jedem zwanzigsten Filialstandort gäbe es dann keinen Postschalter mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691067260580923d0998bf64/bbceeda64c3e2753f06a21096ad4ee94-master/ci23x11-w200/dpa-com-20090101-251109-935-943269-jpg",
      "image_title": "PRODUKTION - 08.11.2025, Nordrhein-Westfalen, Sankt Augustin: Ein Postmitarbeiter sammelt Briefe und Pakete bei der neuartigen Poststation ein, die verschiedene Möglichkeiten zum Empfang und Versand von Briefen und Paketen anbietet. Die Bundesnetzagentur hat bundesweit 72 Automaten als Postfilialen zugelassen, diese hier ist eine davon. (zu dpa: «Automat wird zur Postfiliale: Post stellt Hunderte Anträge») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erlösung von der Klimaschuld – Der Ablasshandel des Westens in Südamerika",
      "teaser": "Soja an China verkaufen, den Westen für den Schutz des Regenwaldes zur Kasse bitten. Brasiliens Präsident Lula da Silva hat das politische Spiel mit der moralischen Schuld am Klimawandel perfektioniert. Eine Spurensuche vor Ort zeigt, was das bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus690cd1920580923d09989acf/brasilien-erloesung-von-der-klimaschuld-der-ablasshandel-des-westens-in-suedamerika.html",
      "image_url": "https://images.welt.de/690cd1920580923d09989acf/532a27fcb8e61409b52c63dab32d91ce-master/ci23x11-w200/welt-cop-01-jpg",
      "image_title": "„Der Soja-Anbau ist eine tödliche Kultur“, sagt Pagé Nato",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Mein Deutschland gibt es so nicht mehr“ – Die neue Realität junger Israelis",
      "teaser": "Zwischen Stolpersteinen und Straßendemonstrationen: Junge Israelis erzählen, wie sie Deutschland sehen. Ein Land, das sie zugleich befremdet und fasziniert. Und dass sich in ihren Augen stark verändert hat.",
      "url": "https://www.welt.de/politik/ausland/plus6904888edf9fa029228eee0b/antisemitismus-mein-deutschland-gibt-es-so-nicht-mehr-die-neue-realitaet-junger-israelis.html",
      "image_url": "https://images.welt.de/6904888edf9fa029228eee0b/2c7b5ef9c60a5162dfbe831e09690c22-master/ci23x11-w200/551448101-jpg",
      "image_title": "Deu, Deutschland, Germany, Berlin, 07.10.2025 Rote Kerzen vor der Projektion in den Farben der israelischen Flagge mit dem Motto Bring them Home Now fuer die Freilassung der Geisel und das Ende der Hamas Herrschaft in Gaza sowie gegen Jeden Hass und Antisemitismus und Solidaritaet fuer Israel am 2. Jahrestag nach den toedlichen Terror von Hamas aus Gaza nach Israel vom 7. Oktober 2023 vor dem Brandenburger Tor in Berlin Deutschland en: Red candles in front of the projection in the colors of the Israeli flag with the motto Bring them Home Now for the release of the hostage and the end of Hamas rule in Gaza as well as against all hatred and anti-Semitism and solidarity for Israel on the 2nd anniversary after the deadly terror by Hamas from Gaza to Israel on October 7 2023 in front of the Brandenburg Gate in Berlin Germany",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Jetzt haben die USA die wichtigste Lehre aus dem Krieg im Sudan gezogen",
      "teaser": "Die Massaker in Darfur und das weltweite Entsetzen darüber haben den Sudan-Krieg zurück auf die Weltbühne geholt. Trumps Sonderberater bringt Bewegung in den Konflikt, die Miliz RSF stimmt einem Waffenstillstand zu. Auch, weil Washington den entscheidenden Hebel erkannt hat.",
      "url": "https://www.welt.de/politik/ausland/plus690e01d60a7608566ac5651f/massaker-in-darfur-jetzt-haben-die-usa-die-wichtigste-lehre-aus-dem-krieg-im-sudan-gezogen.html",
      "image_url": "https://images.welt.de/690e01d60a7608566ac5651f/262d75876a6d6461f04f14a2b39829b6-master/ci23x11-w200/afp-82wb463-jpg",
      "image_title": "Displaced Sudanese women who fled El-Fasher after the city fell to the Rapid Support Forces (RSF), stand in front of their makeshift shelter in the Um Yanqur camp, located on the southwestern edge of Tawila, in war-torn Sudan's western Darfur region on November 3, 2025. (Photo by AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "China setzt Exportverbot für wichtige Chipmetalle gegenüber den USA aus",
      "teaser": "China hat das Exportverbot für Gallium, Antimon und Germanium in die USA aufgehoben. Diese Metalle sind wichtig für die Chipproduktion. Die Entscheidung ist Teil einer vorsichtigen Entspannung im Handelsstreit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691065110166cd59ef999969/b0b914df3ee41df2060af0c603c1e1a5-master/ci23x11-w200/2025-11-07t080203z-1936700566-rc25mha4k6qf-rtrmadp-3-china-rareearths-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Chinese President Xi Jinping talk as they leave after a bilateral meeting at Gimhae International Airport, on the sidelines of the Asia-Pacific Economic Cooperation (APEC) summit, in Busan, South Korea, October 30, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "„Deutschland wird sich darauf einstellen müssen, die Sprache der Macht zu sprechen“",
      "teaser": "Der deutsche Politologe Hans Gutbrod lehrt in Tiflis. Er bekommt seit Jahren aus nächster Nähe mit, wie Georgien in Repressionen versinkt. Dass die Entwicklung des Landes in Deutschland kaum Thema ist, hält er für einen schweren Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus69087316df9fa029228f1808/georgien-deutschland-wird-sich-darauf-einstellen-muessen-die-sprache-der-macht-zu-sprechen.html",
      "image_url": "https://images.welt.de/69087316df9fa029228f1808/9fbfe1f90792987481a777b7c2b2f9eb-master/ci23x11-w200/gettyimages-2188044417-jpg",
      "image_title": "TBILISI, GEORGIA - DECEMBER 6: Protesters clash with Police over the results of last month's parliamentary election, on December 6, 2024 in Tbilisi, Georgia. The country's president, Salome Zourabichvili, alleges last month's parliamentary election, which was won by the ruling Georgian Dream party, was \"stolen\" amid Russian interference. (Photo by Vlada Liberova/Libkos/Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "Ein Jahr Trump – Die große Bilanz zeigt, wie er Amerika und die Welt verändert",
      "teaser": "Die jüngsten Wahlsiege der Demokraten können nicht über die Allmacht des US-Präsidenten hinwegtäuschen. Eine Bilanz zeigt, welche Ziele Donald Trump ein Jahr nach seinem Wahlsieg bereits erreicht hat – und wie unweigerlich er die Welt verändert.",
      "url": "https://www.welt.de/politik/ausland/plus690d0129b6289d9567d1f364/usa-ein-jahr-trump-die-grosse-bilanz-zeigt-wie-er-amerika-und-die-welt-veraendert.html",
      "image_url": "https://images.welt.de/690d0129b6289d9567d1f364/99f8d95dc747512d43894461f188dc78-master/ci23x11-w200/dpapicture-2",
      "image_title": "Zölle für alle: Trump stellt den Welthandel auf den Kopf",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die evangelische Kirche glaubt an den Zeitgeist. Das ist ihre Religion“",
      "url": "https://www.welt.de/politik/deutschland/video6910875c0166cd59ef999ba0/martenstein-zur-poly-hochzeit-die-evangelische-kirche-glaubt-an-den-zeitgeist-das-ist-ihre-religion.html",
      "image_url": "https://images.welt.de/6910875c0166cd59ef999ba0/41c5cd831dd081bcbafc095d46669aac-master/ci16x9-w200/welttv-martenstein-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Alle anderen lachen sich ins Fäustchen, dass Europa seine eigene Industrie vertreibt“",
      "url": "https://www.welt.de/politik/ausland/video6910794a0580923d0998c05e/weltklimagipfel-in-brasilien-alle-anderen-lachen-sich-ins-faeustchen-dass-europa-seine-eigene-industrie-vertreibt.html",
      "image_url": "https://images.welt.de/6910794a0580923d0998c05e/56a12dbf7911c58d7d62eb6ff89284be-master/ci16x9-w200/dwosb-axel-bojanowski-blau",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Blau",
      "author": "5 Min"
    },
    {
      "title": "„Wer es einmal nach Deutschland geschafft hat, der bleibt meistens auch“",
      "url": "https://www.welt.de/politik/deutschland/video691068e04fb7cf683f37a17a/rueckfuehrungs-debatte-wer-es-einmal-nach-deutschland-geschafft-hat-der-bleibt-meistens-auch.html",
      "image_url": "https://images.welt.de/691068e04fb7cf683f37a17a/1352fe489613c0c89f4ab3ae8ae91235-master/ci16x9-w200/513100400-jpg",
      "image_title": "Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen.",
      "author": "6 Min"
    },
    {
      "title": "Bolz zur COP30 – „Das Thema Klimawandel hat an Relevanz enorm verloren“",
      "url": "https://www.welt.de/politik/ausland/video69105001b2d352db40764ab9/meine-welt-meine-meinung-bolz-zur-cop30-das-thema-klimawandel-hat-an-relevanz-enorm-verloren.html",
      "image_url": "https://images.welt.de/69105001b2d352db40764ab9/9fdfdc7fd51cae604becfa7c38cddfc9-master/ci16x9-w200/dscf7715-a3b73dcd-4f63-43d7-bada-1ef2aeb1fc06-jpg",
      "image_title": "Norbert W. Bolz - deutscher Medien- und Kommunikationstheoretiker sowie Designwissenschaftler - Autorenfoto WELT",
      "author": "3 Min"
    },
    {
      "title": "Viele Deutsche wünschen sich Angela Merkel zurück",
      "url": "https://www.welt.de/politik/deutschland/video69104d244fb7cf683f379fe1/civey-umfrage-viele-deutsche-wuenschen-sich-angela-merkel-zurueck.html",
      "image_url": "https://images.welt.de/69104d244fb7cf683f379fe1/f88e25240d04d7002ba6cc935b9154ae-master/ci16x9-w200/apdpa-32b6bc00e75b87b5-jpg",
      "image_title": "FILE - Former German Chancellor Angela Merkel speaks during the presentation of her book \"Freedom\" at the Stavros Niarchos Foundation Cultural Center in Athens, Greece, on July 2, 2025. (AP Photo/Petros Giannakouris, File)",
      "author": "34 Sek"
    },
    {
      "title": "Ricarda Lang lässt den „alten weißen Mann“ jetzt in Frieden",
      "teaser": "Die Ex-Grünen-Vorsitzende wirft der US-Demokratin Kamala Harris Selbstgerechtigkeit vor und verteidigte den „alten weißen Mann“. Außerdem spricht Ricarda Lang über den Neuanfang nach ihrem Rücktritt – und auch über ihren Gewichtsverlust.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69105a2b4fb7cf683f37a096/d54ff48aa6d65e6ef284420b71f3429a-master/ci23x11-w200/dpa-com-20090101-251108-911-013718-jpg",
      "image_title": "08.11.2025, Niedersachsen, Wolfsburg: Ricarda Lang (Bündnis 90/Die Grünen), spricht beim Landesparteitag von Bündnis 90/Die Grünen Niedersachsen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zug-Ausfall? Sollen die Leute doch Rad fahren – oder ein E-Auto für 60.000 Euro kaufen",
      "teaser": "Die herbeigemerkelte und festgescholzte Misere geht weiter: Der desolate Zustand der Bahn heizt die miese Volksstimmung an. Doch den Mächtigen ist es egal, dass die Deutschen sehr viel Lebenszeit beim Warten auf Züge verlieren, die nur noch vielleicht kommen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus690cd82b154e6f61444c7e35/neben-der-spur-zug-ausfall-sollen-die-leute-doch-rad-fahren-oder-ein-e-auto-fuer-60-000-euro-kaufen.html",
      "image_url": "https://images.welt.de/690cd82b154e6f61444c7e35/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„AfD kommuniziert klar, dass sie ein anderes Land will. Genau das wollen die Allermeisten nicht“",
      "teaser": "Kampfansage an die AfD: Sachsen-Anhalts CDU-Spitzenkandidat Sven Schulze wirft der Rechtsaußen-Partei vor, das Land „auf den Kopf“ stellen zu wollen. Und er erklärt, warum er Außenminister Johann Wadephul in der Debatte um Syrien-Abschiebungen auffällig hart attackierte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c520b154e6f61444c7164/364b1e8761ae7c5522cca156bb667b1d/ci23x11-w200/schulze-1110772",
      "image_title": "Sven Schulze, CDU, Spitzenkandidat für Landtagswahl als Nachfolger von Ministerpräsident Reiner Haseloff, im Melanchthonhaus, Europa, Deutschland, Sachsen-Anhalt, Lutherstadt Wittenberg Schulze 1110772",
      "author": "Ulrich Exner"
    },
    {
      "title": "Russland meldet Einnahme von Ortschaft Rybne – Weitere Kämpfe um die Stadt Pokrowsk",
      "teaser": "Zurzeit konzentrieren sich die Kämpfe in der Ukraine unter anderem auf die Stadt Pokrowsk. Eine russische Eroberung wäre ein wichtiger strategischer Schritt. Die Armee vermeldet angeblich bereits Erfolge. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-ukrainischer-offizier-wegen-toedlicher-soldaten-feier-in-haft-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/0a025fb6a5bd56e53dfaa04c4003f0cb/ci23x11-w200/dpa-com-20090101-251108-935-942495-jpg",
      "image_title": "HANDOUT - 03.07.2024, Ukraine, Dnipro: Auf diesem von der Regionalverwaltung Dnipropetrowsk veröffentlichten Foto weht die ukrainische Flagge, während nach einem russischen Raketenangriff Rauch aufsteigt. (zu dpa: «Ukrainischer Offizier wegen tödlicher Soldaten-Feier beschuldigt») Foto: Uncredited/Dnipro Regional Administration/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aktuelle Ausspähversuche“ – Polizei registriert fast 300 Drohnenflüge seit Jahresmitte",
      "teaser": "Die Ziele sind Wohnprojekte, militärische Liegenschaften oder Chemieunternehmen: Die Grünen in Rheinland-Pfalz verlangen ein besseres Schutzkonzept, um Spionagedrohnen besser abzuwehren. Denn innerhalb weniger Monate kam es zu zahlreichen Sichtungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691041ccebe77db2d992693d/5b9c4a3c420f338bfe65921b59479f71-master/ci23x11-w200/dpa-com-20090101-251104-935-934476-jpg",
      "image_title": "HANDOUT - 20.04.2024, Russland, Moskau: Dieses vom Pressedienst des russischen Verteidigungsministeriums zur Verfügung gestellte Foto zeigt Drohnen am Himmel. (zu dpa: «Kiews Militär wirft Moskau gezielte Tötungen vor») Foto: Uncredited/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstration gegen Wahl von Grünen-Politikerin Spiegel zur Sozialdezernentin in Hannover",
      "teaser": "Die frühere Umweltministerin von Rheinland-Pfalz gilt wegen ihrer Rolle in der Ahrtal-Flutkatastrophe als stark umstritten. Nun will Anne Spiegel Sozialdezernentin in der Region Hannover werden. Dagegen regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69103e8c4fb7cf683f379f79/937c7eb622f5a3a8c41e6105f26bef02-master/ci23x11-w200/o0a9245-3013483d-e9e3-4bad-8859-f3a2aa76bcec-jpg",
      "image_title": "Die Bundesministerin für Familie, Senioren, Frauen und Jugend Anne Spiegel, Bündnis 90 / Die Grünen"
    },
    {
      "title": "Auf dem Irrweg der moralischen Empörung nuscheln Sozialdemokraten die Realität weg",
      "teaser": "Die SPD scheitere daran, für die Bürger existenzielle Missstände klar zu benennen, analysiert Sozialdemokrat Michael Roth im Gastbeitrag – etwa Probleme bei der Integration muslimischer Migranten. Grundfalsch sei es auch, den Sozialstaat als Schlüssel für soziale Gerechtigkeit zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/plus690cbc15154e6f61444c7c3d/krise-der-spd-auf-dem-irrweg-der-moralischen-empoerung-nuscheln-sozialdemokraten-die-realitaet-weg.html",
      "image_url": "https://images.welt.de/690cbc15154e6f61444c7c3d/e6a7ad019bbaeb29b7994b76c439892f-master/ci23x11-w200/550380824-jpg",
      "image_title": "EUR, Deutschland, Berlin, 01.10.2025: Stahl-Gespräch im Finanzministerium: Vizekanzler und Finanzminister Lars Klingbeil (SPD); Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie und Bundesministerin für Arbeit und Soziales Bärbel Bas (SPD) treffen sich mit Betriebsräten und Gewerkschaften. Themen sind die hohen Energiepreise, US-Zölle sowie der wirtschaftliche Aufschwung in Deutschland.",
      "author": "Michael Roth"
    },
    {
      "title": "„Die extreme Linke ist propalästinensisch geworden, weil sie antisemitisch ist“",
      "teaser": "Der französische Journalist Philippe Val, der einst die Satirezeitschrift „Charlie Hebdo“ neu gründete, erhebt schwere Vorwürfe gegen die radikale Linke und warnt die Europäer vor „antiisraelischer Hysterie“. Er sagt: Eine Zerstörung Israels wäre „nur das Vorspiel ihres eigenen Verschwindens“.",
      "url": "https://www.welt.de/politik/ausland/plus690dab960a7608566ac55c65/frankreich-die-extreme-linke-ist-propalaestinensisch-geworden-weil-sie-antisemitisch-ist.html",
      "image_url": "https://images.welt.de/690dab960a7608566ac55c65/90c0664e87be39d7420208943de1e135-master/ci23x11-w200/8r7a9549-jpg",
      "image_title": "+honorarpflichtig+++ Welt am Sonntag Philippe VAl Paris 03.11.2025, Foto Stephanie Füssenich ++ Auftrag WS WamS Val Fuessenich",
      "author": "Martina Meister"
    },
    {
      "title": "Warum die meisten Syrer dauerhaft in Deutschland bleiben dürften",
      "teaser": "Die meisten Asylanträge von Syrern werden vom Bundesamt für Migration abgelehnt, zeigt eine WELT AM SONNTAG-Recherche. Auch juristisch steht der Weg für Abschiebungen frei. Doch dass viele Flüchtlinge in ihre Heimat zurückkehren, ist dennoch fraglich. So sieht es auch die mitregierende SPD.",
      "url": "https://www.welt.de/politik/deutschland/plus690da1b45d012ee169d9b188/abschiebe-offensive-warum-die-meisten-syrer-dauerhaft-in-deutschland-bleiben-duerften.html",
      "image_url": "https://images.welt.de/690da1b45d012ee169d9b188/b9301c8e22f27e1b496bc77f414eb526/ci23x11-w200/513100400-jpg",
      "image_title": "Migranten verlassen mit Reisegepäck das Gelände der Zentralen Ausländerbehörde Brandenburgs (ZABH). Brandenburg geht einen neuen Weg für schnellere Rückführungen von Asylbewerbern nach Polen. Ein neues sogenanntes «Dublin-Zentrum» für eine schnellere Rückführung von Asylsuchenden in andere EU-Staaten nimmt die Arbeit auf. Dort sollen Überstellungen nach Polen beschleunigt organisiert werden. Es geht um sogenannte Dublin-Fälle, also um Menschen, die ihr Asylverfahren in einem anderen EU-Staat durchlaufen müssen.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Flugverkehr in den USA schwer gestört – Senat trifft sich zur Sondersitzung am Sonntag",
      "teaser": "Der Senat trifft sich zu einer eher seltenen Sondersitzung am Sonntag. Der Haushaltsstreit löst in den USA ein Chaos im Flugverkehr aus. Fluglotsen, die kein Geld mehr bekommen, melden sich zunehmend krank.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690ffbdc0580923d0998bb9a/bb4e1898fe4ee384be2306ddf4fb3cf4/ci23x11-w200/apdpa-32b6d200df7aded4-jpg",
      "image_title": "An American Airlines American Eagle jet flies past the air traffic control tower at Phoenix Sky Harbor International Airport Saturday, Nov. 8, 2025, in Phoenix. (AP Photo/Ross D. Franklin)"
    },
    {
      "title": "Israelischer Botschafter wirft China massive Aufrüstung der Hisbollah vor",
      "teaser": "Ron Prosor, der israelische Botschafter in Deutschland, warnt vor einer Wiederaufrüstung der Hisbollah. Angeblich würde China sich massiv daran beteiligen, sagt Prosor. Peking wolle so den Iran an sich binden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690fe8240166cd59ef999560/07d1ab343c819818d533d500eaa9591c-master/ci23x11-w200/dpa-com-20090101-251010-911-007605-jpg",
      "image_title": "10.10.2025, Berlin: Ron Prosor, Botschafter von Israel in der Bundesrepublik Deutschland, spricht bei einer Gedenk- und Diskussionsveranstaltung mit Zeitzeugen zwei Jahre nach dem Anschlag der Hamas auf Israel im Berliner Abgeordnetenhaus. Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eklat in der Berliner SPD – Neuköllner Bürgermeister Hikel will nicht erneut kandidieren",
      "teaser": "Neuköllns Bezirksbürgermeister Martin Hikel tritt 2026 nicht mehr an. Der SPD-Politiker zog nach 68,5 Prozent Zustimmung bei der Wahl zum Spitzenkandidaten die Konsequenzen. Parteilinke sollen ihn zuvor für seine Linie in der Sicherheitspolitik kritisiert haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f9d840166cd59ef999381/ec785c62f25bcad04c4a7fbfd3299886-master/ci23x11-w200/6088-jpg",
      "image_title": "Martin Hikel (Bezirksbuergermeister v. Neukoelln) mit Tzvika Brot (Buergermeister von Bat Yam, Israel) - hier in der Praesidentensuite im Estrel"
    },
    {
      "title": "Vor der Halle wollen Stefan Gelbhaars Gegnerinnen ein „Zeichen“ gegen sexuelle Belästigung setzen",
      "teaser": "Nach einer Grünen-internen Intrige versucht Stefan Gelbhaar, Kandidat für die Berlin-Wahl zu werden – und fällt durch. Im Umfeld der Wahlversammlung zeigt sich: Die noch nicht restlos ausgeräumten Vorwürfe des Fehlverhaltens sind wirkmächtig. Gelbhaar spricht eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus690f343c2e71575527eee035/gruene-in-berlin-vor-der-halle-wollen-stefan-gelbhaars-gegnerinnen-ein-zeichen-gegen-sexuelle-belaestigung-setzen.html",
      "image_url": "https://images.welt.de/690f343c2e71575527eee035/c727f2a78769770e1a63e9f024811d70/ci23x11-w200/557301890-jpg",
      "image_title": "Stefan Gelbhaar (Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, kommt zur Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kohls Quelle in Ost-Berlin",
      "teaser": "Als es mit der DDR zu Ende ging, war der Kanzler bestens darüber informiert, was im Machtzentrum des SED-Staates geschah. Zu verdanken hatte er das dem Top-Agenten „Enrico“. Ein BND-Historiker spricht erstmals öffentlich über alle Details der Geschichte.",
      "url": "https://www.welt.de/politik/deutschland/plus690dfbe00166cd59ef998146/kohls-quelle-in-ost-berlin.html",
      "image_url": "https://images.welt.de/690dfbe00166cd59ef998146/24089f8c03b7ba59f46dff2c6c63acb4-master/ci23x11-w200/109301077-jpg",
      "image_title": "Fall der Berliner Mauer: Menschen aus Ost- und West-Berlin sind auf die Mauer am Brandenburger Tor geklettert, Berlin, Deutschland, Europa",
      "author": "Dirk Banse"
    },
    {
      "title": "Politisches Comeback gescheitert – Gelbhaar nicht für Abgeordnetenhauswahl nominiert",
      "teaser": "Rückschlag für Stefan Gelbhaar: Sein Versuch, als Direktkandidat in Pankow für das Berliner Abgeordnetenhaus anzutreten, ist gescheitert. Der Grünenpolitiker war Ende 2024 in eine Affäre um Belästigungsvorwürfe verstrickt und verlor sein Bundestagsmandat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f55b50166cd59ef999023/fd705be804a538b8bd64c949393c366b/ci23x11-w200/557301890-jpg",
      "image_title": "08.11.2025, Berlin: Stefan Gelbhaar (l, Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, geht vor der Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen an einem Plakat gegen sexuelle Belästigung vorbei. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putin muss wissen, dass ein nuklearer Krieg niemals gewonnen werden kann“",
      "teaser": "Russland ist die größte Atommacht der Welt und droht dem Westen immer wieder mit dem Potenzial seines Arsenals. Eine glaubwürdige Abschreckung der Nato sei die beste Antwort, sagt Generalsekretär Mark Rutte – und fordert eine öffentliche Debatte darüber.",
      "url": "https://www.welt.de/politik/ausland/plus690de0c85d012ee169d9b81c/nato-chef-rutte-putin-muss-wissen-dass-ein-nuklearer-krieg-niemals-gewonnen-werden-kann.html",
      "image_url": "https://images.welt.de/690de0c85d012ee169d9b81c/e120f9996e128d58aa34710074112c49-master/ci23x11-w200/afp-83646g3-jpg",
      "image_title": "NATO Secretary General Mark Rutte addresses a press conference with the Romanian President at the presidential Cotroceni Palace in Bucharest, Romania, on November 5, 2025. (Photo by Daniel MIHAILESCU / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Wegen der Rundfunkreform – Platzt die SPD/BSW-Koalition?",
      "teaser": "In Brandenburg steckt die bundesweit einzige SPD-BSW-Koalition in der Krise: Die BSW-Fraktion will eine Rundfunkreform ablehnen. Ein Koalitionsbruch ist nicht ausgeschlossen. Das SPD-BSW-Bündnis war nach der Landtagswahl die einzige Option, wenn die AfD nicht mitregieren soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f3c512e71575527eee0c9/2fe1a72dc7ddae99aa3bbc9340718735-master/ci23x11-w200/dpa-com-20090101-251106-935-938840-jpg",
      "image_title": "ARCHIV - 18.03.2025, Brandenburg, Potsdam: Dietmar Woidke (r, SPD), Ministerpräsident von Brandenburg, und Robert Crumbach (l, BSW), Vize-Regierungschef und Brandenburger Finanzminister, geben eine gemeinsame Pressekonferenz zur 100-Tage-Bilanz der Landesregierung. (zu dpa: «Spiel mit dem Feuer: Wie groß ist die Krise von SPD und BSW?») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Putzen ist keine Physiotherapie“ – Patientenschützer empört über Haushaltshilfe-Debatte",
      "teaser": "Ein Vorschlag der Pflegebeauftragten, den Entlastungsbetrag für Pflegebedürftige zu überprüfen, stößt auf heftige Kritik. Die Deutsche Stiftung Patientenschutz warnt vor Bevormundung und neuer Bürokratie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f38622e71575527eee078/758345bb2d17bec1ff78b5b14b2c45db-master/ci23x11-w200/510066770",
      "image_title": "Close-up of a senior person's hand gripping the wheel of a wheelchair in a rehab center, representing independence, assistance, and caregiving. || Modellfreigabe vorhanden"
    },
    {
      "title": "Suchtbeauftragter Streeck will Altersfreigaben für soziale Medien wie bei der FSK",
      "teaser": "Altersfreigaben für soziale Netzwerke nach dem Vorbild der FSK seien sinnvoll, bestimmte Funktionen sollten erst mit zunehmendem Alter zugänglich sein, um Kinder besser vor Suchtgefahren zu schützen. Diese Ansicht vertritt der Drogenbeauftragte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f3e630580923d0998b4c1/012a9e29137b2ef519624da23df70dae-master/ci23x11-w200/dpa-com-20090101-251108-935-941998-jpg",
      "image_title": "ARCHIV - 04.06.2025, Berlin: Hendrick Streeck (CDU), gibt ein Pressestatement in seiner neuen Funktion als Beauftragter der Bundesregierung für Sucht- und Drogenfragen im Bundesministerium für Gesundheit. (zu dpa: «Streeck für Altersfreigaben bei Social-Media-Apps») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD kann Vorsprung vor der Union halten – Grüne legen leicht zu",
      "teaser": "Eine Mehrheit klassischer Koalitionen käme derzeit nicht im Bundestag zusammen, wenn am Sonntag die Bundestagswahl stattfinden würde. Der von der Regierung angekündigte „Herbst der Reformen“ zündet bei den Wählern nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f2b010580923d0998b3dd/c782506a5496b6434e09cea2d08cb3e1-master/ci23x11-w200/dpa-com-20090101-251108-911-006637-jpg",
      "image_title": "08.11.2025, Brandenburg, Brandenburg an der Havel: Ein Teilnehmer des Landesparteitages der AfD Brandenburg geht im Versammlungsort Stahlpalast Brandenburg an einem Bannern der AfD vorbei. Die AfD Brandenburg berät über eine neue Satzung, mit der zu Parteitagen Delegierte und nicht wie bisher Mitglieder kommen sollen, sowie über eine Resolution zur Stärkung des Mittelstands. Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jeder Vierte Deutsche wünscht sich Angela Merkel zurück",
      "teaser": "25 Prozent der Deutschen vermissen Angela Merkel. Besonders beliebt ist die Altkanzlerin laut einer Civey-Umfrage bei jungen Menschen und Anhängern von Grünen und Linken. In der Union hingegen halten sich die Sympathien in Grenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f23d90166cd59ef998d99/05bcde50b57a0f6e85441bcd3fd53b34/ci23x11-w200/apdpa-32b6bc00e75b87b5-jpg",
      "image_title": "FILE - Former German Chancellor Angela Merkel speaks during the presentation of her book \"Freedom\" at the Stavros Niarchos Foundation Cultural Center in Athens, Greece, on July 2, 2025. (AP Photo/Petros Giannakouris, File)"
    },
    {
      "title": "„Das Problem heißt Männer. Es ist wichtig, dass wir diese Debatte führen“",
      "teaser": "Klimaschutzaktivistin Luisa Neubauer spricht über den Druck, als Frau und öffentliche Person stets fehlerlos aufzutreten. Sie kritisiert gesellschaftliche Erwartungen an Aktivistinnen – und erklärt, warum sie bei der Weltklimakonferenz in Brasilien fehlen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690f16700166cd59ef998cc5/6777891a2ea18b0604a77ca6a9d1cc99-master/ci23x11-w200/dpa-com-20090101-251021-935-904435-jpg",
      "image_title": "ARCHIV - 20.09.2025, Brandenburg, Potsdam: Luisa Neubauer nimmt an einer Demonstration von Fridays for Future vor dem Babelsberger Rathaus teil. (zu dpa: «Kundgebung vor der CDU-Zentrale: «Wir sind die Töchter»») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Block-Komplex und der schwere Verdacht gegen den Ex-BND-Präsidenten",
      "teaser": "Schwerer Verdacht gegen den Ex-Chef des Bundesnachrichtendienstes: August Hanning soll an einem fehlgeschlagenem Versuch beteiligt gewesen, Christina Blocks Kinder zu entführen. Zudem wird er verdächtigt, Kinderpornos zur Diffamierung des Vaters verbreitet zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus690cbafc154e6f61444c7c11/august-hanning-der-block-komplex-und-der-schwere-verdacht-gegen-den-ex-bnd-praesidenten.html",
      "image_url": "https://images.welt.de/690cbafc154e6f61444c7c11/d0122c668f2b77e1d037ce445b19652c/ci23x11-w200/62227989-jpg",
      "image_title": "August Hanning, der ehemalige Präsident des Bundesnachrichtendienstes (BND) kommt am 02.10.2015 im Bundestag in Berlin als Zeuge zum NSA-Untersuchungsausschuss. Der Untersuchungsausschuss soll Ausmaß und Hintergründe der Ausspähung durch ausländische Geheimdienste in Deutschland aufklären. Foto: Michael Kappeler/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tote Hamas-Geisel als Kibbuz-Bewohner identifiziert – 61-Jähriger war freiwilliger Rettungsfahrer",
      "teaser": "Die Familie von Lior Rudaeff hat traurige Gewissheit erhalten: Seine Leiche wurde nach mehr als zwei Jahren aus Gaza nach Israel zurückgebracht. Die Behörden konnten seine Überreste eindeutig identifizieren. Nun fehlen noch fünf weitere Geiseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690f007a0580923d0998b20c/a2929c4097a688e22782d5b193c83987-master/ci23x11-w200/apdpa-32b6d000abff4b2a-jpg",
      "image_title": "This undated photo provided by the Hostages and Missing Families Forum shows Israeli hostage Lior Rudaeff, whose body was returned to Israel after being held in Gaza by Palestinian militants. (Hostage's Family Forum via AP)"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/iranischer-vergeltungsschlag-fuer-donald-trump-ist-das-bestmoegliche-ergebnis-eingetreten.html",
      "image_url": "https://images.welt.de/6859b7c1588d5f4355fef72f/db9343e2c6c3003246952db282efa8b1-master/ci23x11-w200/mideast-wars-trump",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://images.welt.de/67e3aa1c4043cc0cc5663b2f/0268727a57eaabb6540cae429c4e212c/ci23x11-w200/dwosb-ip-klinik-gossmann-cw",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Die Carpaccio-Pleite. Der Bruch bei den Blocks",
      "teaser": "Seit Wochen kommen im Prozess um die gewaltsame Entführung immer neue Details aus dem jahrelangen Sorgerechtsstreit zwischen Block-House-Erbin Christina Block und ihrem Ex-Mann Stephan Hensel ans Licht. Neue Dokumente zeigen, wie das Familiendrama seinen Anfang nahm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa399ac00d9a7eefc70c27/86fb493b2a92915a1b8811070c4b8e20/ci23x11-w200/29852007-jpg",
      "image_title": "Collage",
      "author": "Lars Petersen"
    },
    {
      "title": "Neue Erkenntnisse zu Terrorverdächtigem werfen beunruhigende Fragen auf",
      "teaser": "Im Fall des in Berlin festgenommenen Syrers werden neue Details bekannt. WELT kennt exklusive Informationen aus der Asyl-Akte des Mannes. Für die Sicherheitsbehörden gilt es nun, zwei heikle Thesen zu überprüfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909fc18154e6f61444c5298/a485c8e0343ccc2ac790c91254ead0e9/ci23x11-w200/festnahme-in-berlin-neukolln1-jpg",
      "image_title": "Festnahme in Berlin-Neukölln",
      "author": "Alexander Dinger"
    },
    {
      "title": "Die Welt der Raubtiere und ein ganz schön ehrlicher Minister",
      "teaser": "Ein Satz von Außenminister Wadephul zu syrischen Flüchtlingen hat Berlin eine Woche lang in Atem gehalten. Dabei sind die Differenzen kleiner, als es auf den ersten Blick scheint. Wie gelingt es der Regierung, sich zu streiten, obwohl sie keinen Grund dazu hat?",
      "url": "https://www.welt.de/politik/ausland/plus690e001a0166cd59ef9981c0/streit-ueber-syrer-die-welt-der-raubtiere-und-ein-ganz-schoen-ehrlicher-minister.html",
      "image_url": "https://images.welt.de/690e001a0166cd59ef9981c0/9ca102e4624bc4a90b2ad87cea7df0ad-master/ci23x11-w200/dpa-com-20090101-251103-935-932359-jpg",
      "image_title": "ARCHIV - 30.10.2025, Syrien, Harasta: Johann Wadephul (M, CDU), Bundesminister des Auswärtigen, steht während seines Besuchs eines humanitären Projekts mit Raed Saleh (r), Minister für Katastrophenschutz in Syrien, vor in einer Straße mit während des Bürgerkriegs zerbombten Häusern. (zu dpa: «Bundesregierung nach Wadephuls Syrer-Äußerung: Kein Dissens») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Es wird keine Abkürzungen geben“ – EU warnt Ukraine vor Rückschritten im Beitrittsprozess",
      "teaser": "Einmal im Jahr werden in der EU die Reformanstrengungen von Beitrittskandidaten bewertet. Im neuesten Bericht muss die Ukraine sich Kritik gefallen lassen – vor allem, was die Bekämpfung von Korruption angeht. Andere Kandidaten schneiden deutlich besser ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69048228a6bc3e9242fc7ce5/2fbaddee5f6027709344309d09a5dea4-master/ci23x11-w200/554312372-jpg",
      "image_title": "Brüssel, Belgien: Europa-Gebäude: Europäischer Rat: Wolodymyr Selenskyj, Präsident der Ukraine, auf einer Pressekonferenz"
    },
    {
      "title": "Wo die Jugend ihr Land verteidigt – und das als Auszeichnung empfindet",
      "teaser": "Während junge Menschen in Deutschland sich mehrheitlich gegen die Wehrpflicht aussprechen, ist der Dienst an der Waffe in vielen nordeuropäischen Ländern ein umkämpftes Privileg. Eine Spurensuche zeigt, woran das liegt und was wir daraus lernen können.",
      "url": "https://www.welt.de/politik/ausland/plus69088dbccccd64fc037bf0f3/nordeuropa-wo-die-jugend-ihr-land-verteidigt-und-das-als-auszeichnung-empfindet.html",
      "image_url": "https://images.welt.de/69088dbccccd64fc037bf0f3/f8339c7456026049b2b277c83fa3860a-master/ci23x11-w200/000-36ue44c",
      "image_title": "Norwegische Soldaten Anfang des Jahres bei einer Übung",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Mamdanis Vertrauensvorschuss – und die Prophezeiung, dass New York einen hohen Preis zahlen wird",
      "teaser": "Vor einem Jahr kannten nur wenige New Yorker den Namen Zohran Mamdani. Jetzt ist dem 34-Jährigen ein Wahl-Triumph gelungen. An seinen Gegner im Weißen Haus richtet der künftige Bürgermeister eine kämpferische Botschaft. Der Druck ist enorm – ebenso wie die Sorge um die Zukunft New Yorks.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/690aa43c154e6f61444c5bd7/31757152cf88c9bcef6c96a1bcbd622b/ci23x11-w200/2025-11-05t042920z-699004309-rc24qhaux919-rtrmadp-3-usa-election-new-york-mayor-jpg",
      "image_title": "Democratic candidate for New York City mayor Zohran Mamdani waves on stage after winning the 2025 New York City Mayoral race, at an election night rally in the Brooklyn borough of New York City, New York, U.S., November 4, 2025. REUTERS/Shannon Stapleton TPX IMAGES OF THE DAY",
      "author": "Stefanie Bolzen"
    }
  ]
}