{
  "timestamp": "2025-07-03T15:11:07",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.o3cltQci.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CXaRgjqc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Hauptstadt der Bekloppten“ – Komiker Guido Cantz spottet über Spielplatz-Debatte",
      "teaser": "„Spiel- und Aktionsfläche“ statt „Spielplatz“: Mit dem Plan, Spielplatz-Schilder umzugestalten, hat Kölns Verwaltung zuletzt für Irritationen gesorgt. Nun meldet sich Moderator Guido Cantz zu Wort: So etwas hätte er sich als Komiker nicht ausdenken können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256344654/5397930187-ci23x11-w200/Guido-Cantz.jpg",
      "image_title": "Ein Kinderspielplatz, fotografiert am Mittwoch (29.02.2012) in Köln (Illustration zum Thema Spielplätze). Der TÜV-Rheinland stellt am Donnerstag (01.03.2012) in Köln einen Bericht seiner Überprüfung von Kinderspielplätzen vor. Foto: Oliver Berg dpa/lnw ++"
    },
    {
      "title": "Ende des „Spielplatzes“ – Wie ein „erweiterter Inklusionsgedanke“ Ärger auslöst",
      "teaser": "Das Ziel lautet mehr Offenheit und Vielfalt: Kölner Spielplätze sollen in „Spiel- und Aktionsflächen“ umbenannt werden. Das Vorhaben polarisiert nicht nur die Politik in der finanziell gebeutelten NRW-Metropole. Auch Sprachexperten warnen.",
      "url": "https://www.welt.de/politik/deutschland/plus256338938/Koeln-Ende-des-Spielplatzes-Wie-ein-erweiterter-Inklusionsgedanke-Aerger-ausloest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256342364/6407939417-ci23x11-w200/Streit-um-geplante-Spielplatz-Umbenennung-in-Koeln.jpg",
      "image_title": "PRODUKTION - 03.07.2025, Nordrhein-Westfalen, Köln: Ein Schild weist auf einen Spielplatz hin. Ein Plan der städtischen Verwaltung, das Wort «Spielplatz» auf Schildern in «Spiel- und Aktionsfläche» umzubenennen, hat heftige Diskussionen ausgelöst. Foto: Federico Gambarini/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Ermittler durchsuchten Büros im Landtag – CDU setzt Zahlungen unter dem Druck des Staatsanwalts aus",
      "teaser": "Drei Landtagsfraktionen in Sachsen-Anhalt sollen unzulässige Zulagen gezahlt haben. Die CDU hat die umstrittenen Zahlungen nun gestoppt – unter dem Druck staatsanwaltlicher Ermittlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343330/0207935867-ci23x11-w200/Polizeieinsatz-am-Landtag-in-Magdeburg.jpg",
      "image_title": "01.07.2025, Sachsen-Anhalt, Magdeburg: Mehrere Polizeiautos stehen vor dem Landtagsgebäude. Wegen des Verdachts der Untreue haben Ermittler die Geschäfts- und Fraktionsräume von CDU, SPD und AfD im Landtag von Sachsen-Anhalt durchsucht. Foto: Christopher Kissmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dieses Motiv steht auf tiefster Stufe und ist besonders verachtenswert“, sagt der Staatsanwalt",
      "teaser": "Die vietnamesische Kosmetikerin Duyen B. wurde im Januar in einem Berliner Wohnhaus getötet – mit 85 Messerstichen. Nun ist ihr ehemaliger Partner wegen des Vorwurfs des Mordes angeklagt. Der Staatsanwalt spricht von Belästigung und Stalking vor der Tat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343440/6937937687-ci23x11-w200/Image-686672d5e1cbda27a16adbe6.jpg",
      "image_title": "03.07.2025 Fotos von Frederik Schindler Prozessauftakt zum Frauenmord in Berlin - Verhandlungstag 3.7.2025 Angeklagter Viet T",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Jeder Sprint Richtung Atombombe macht den Iran noch verwundbarer“",
      "teaser": "Die US-Regierung sieht Teherans Nuklearprogramm nach ihrem Angriff auf dessen Atomanlagen um Jahre zurückgeworfen. Dennoch gibt die amerikanische Ex-IAEA Botschafterin Laura Holgate keine Entwarnung. Und das nächste Land bringt sich für die Bombe bereits in Stellung.",
      "url": "https://www.welt.de/politik/ausland/plus256339326/Teherans-Nuklearanlagen-Jeder-Sprint-Richtung-Atombombe-macht-den-Iran-noch-verwundbarer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256342576/4137937387-ci23x11-w200/Nahostkonflikt-Fordo-im-Iran.jpg",
      "image_title": "29.06.2025, Iran, --: Dieses von Maxar Technologies zur Verfügung gestellte Satellitenbild zeigt die Tunneleingänge der Anreicherungsanlage Fordo im Iran. Foto: Uncredited/Maxar Technologies/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Dann kann die AfD sich bei SPD, Grünen und ihrem Hilfsengel Angela bedanken“",
      "teaser": "In Deutschland wird über den Umgang der Koalition mit Wahlversprechen diskutiert – aktuell mit Blick auf die Stromsteuer-Senkung. WELT-Autor Stefan Aust analysiert die Lage. Wie ist der Kurs des Kanzlers zu bewerten? Und was ist vom SPD-Vorstoß für ein AfD-Verbot zu halten?",
      "url": "https://www.welt.de/politik/deutschland/plus256342274/Stefan-Aust-Dann-kann-die-AfD-sich-bei-SPD-Gruenen-und-ihrem-Hilfsengel-Angela-bedanken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256342656/0097934867-ci23x11-w200/Image-686655f90e5e9466640ebcb3.jpg",
      "image_title": "WELT-Autor Stefan Aust Autorenfoto BUNT Orange",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Vizechef der russischen Flotte bei ukrainischem Raketenangriff getötet",
      "teaser": "Der stellvertretende Oberbefehlshaber der russischen Marine ist bei einem ukrainischen Raketenangriff getötet worden. Das Verteidigungsministerium in Moskau bestätigt den Tod von Generalmajor Michail Gudkow.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256342932/7897939417-ci23x11-w200/People-in-Vladivostok-lay-flowers-near-portrait-of-Russian-Major-General-Gudkov-reportedly-killed.jpg",
      "image_title": "A view shows flowers placed in front of a board with a photograph of Major General Mikhail Gudkov, the deputy head of the Russian Navy who, according to local authorities, was recently killed in the Kursk region amid Russia-Ukraine conflict, at an exhibition of distinguished Russian soldiers' portraits in the far eastern city of Vladivostok, Russia, July 3, 2025. REUTERS/Tatiana Meel"
    },
    {
      "title": "Abgelehnter Asylbewerber flieht vor Abschiebung von Frankfurter Flughafen",
      "teaser": "Grobe Sicherheitspanne am Frankfurter Flughafen: Ein Iraker, der von dort abgeschoben werden sollte, ist aus dem Transitbereich geflohen. Seitdem ist der Mann unauffindbar. Das zuständige Regierungspräsidium sagt, man habe seine Lehren aus dem Vorfall gezogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256341310/1057937217-ci23x11-w200/Flughafen-Frankfurt.jpg",
      "image_title": "ARCHIV - 03.11.2022, Hessen, Frankfurt/Main: Flugzeuge der Fluggesellschaften Lufthansa, AirBaltic und AirEuropa stehen auf dem Vorfeld des Frankfurter Flughafens. (zu dpa: «Kartellamt: Lufthansa darf bei Air Baltic einsteigen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "40 Prozent arbeiten „unter Volllast“ – Bundespolizei wendet sich mit Forderungskatalog an Dobrindt",
      "teaser": "Seit Mai sind rund 14.000 Bundespolizisten an den deutschen Grenzen im Einsatz. Die Gewerkschaft der Polizei mahnt: Personal- und Technikmangel setzen die Beamten zunehmend unter Druck. Mit einem Forderungskatalog wendet sie sich nun an Innenminister Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256341896/5857934867-ci23x11-w200/Grenzkontrolle-der-Bayerischen-Grenzpolizei-am-Grenzuebergang-Kiefersfelden.jpg",
      "image_title": "Grenzpolizisten.Kelle, Alexander DOBRINDT (Bundesinnenminister) und Markus SOEDER (Ministerpraesident Bayern und CSU Vorsitzender) machen sich ein Bild von den Grenzkontrollen der Bayerischen Grenzpolizei am Grenzuebergang Kiefersfelden / Inntal Ost am 15.05.2025 ?"
    },
    {
      "title": "Bildungsministerin Prien hält Obergrenze für Schüler mit Migrationshintergrund für „denkbar“",
      "teaser": "Es sei ein „denkbares Modell“: Bundesbildungsministerin Karin Prien (CDU) kann sich an Schulen eine Obergrenze für Schüler mit Migrationshintergrund vorstellen. Beim WELT Politikergrillen äußert sie sich auch zum Lehrer-Mobbing an einer Berliner Grundschule.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256342902/8307931557-ci23x11-w200/Karin-Prien.jpg",
      "image_title": "Welt Politiker Grillen mit Karin Prien (r.) und Jan Philipp Burgard (l.)."
    },
    {
      "title": "„Nicht geglaubt, dass ich so was sagen würde“ – Merz hat Zweifel an „gemeinsamen Interessen“ mit USA",
      "teaser": "„Die Lage erfordert es nun einmal“: Friedrich Merz rechtfertigt die massive Steigerung bei den Verteidigungsausgaben. Bei einer Rede in Berlin geht er auf Distanz zu den USA.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256342010/8997930427-ci23x11-w200/Merz-And-Klingbeil-Speak-At-Banking-Convention.jpg",
      "image_title": "BERLIN, GERMANY - JULY 03: German Chancellor Friedrich Merz speaks at the annual convention of the National Association of Cooperative Banks on July 03, 2025 in Berlin, Germany. Policies enacted by the current coalition government diverge sharply from Germany's traditional public finance conservatism and will add to the national debt. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Offenbart, dass dieser Senat sein Regierungshandwerk nicht versteht“",
      "teaser": "Die Sozialsenatorin von Berlin, Cansel Kiziltepe, verkündet die Schaffung eines neuen Postens gegen antimuslimischen Rassismus – und überrascht damit sowohl den Koalitionspartner CDU als auch ihre SPD. Der Regierende Bürgermeister pfeift sie noch am selben Tag verärgert zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256342502/9127937667-ci23x11-w200/Cansel-Kiziltepe.jpg",
      "image_title": "Cansel Kiziltepe (SPD), Berliner Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, spricht nach einer Sitzung des Berliner Senats im Roten Rathaus neben Kai Wegner (CDU), Regierender Bürgermeister von Berlin. Der Senat hat unter anderem über die Änderung des Tempelhofer-Feld-Gesetzes und über die Einsetzung eines Sonderbeauftragten für Flüchtlingsfragen beraten.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Baerbock veröffentlicht Abschiedsvideo – und spricht über ihre fünf Lehren aus der Politik",
      "teaser": "Kurz vor ihrem Wechsel zur UN blickt Annalena Baerbock auf ihre zwölf Jahre im Bundestag zurück. In einem Instagram-Video spricht sie über Erfahrungen in der Politik. Der Feminismus steht dabei im Fokus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256341044/9697937627-ci23x11-w200/Bundestag.jpg",
      "image_title": "27.06.2025, Berlin: Annalena Baerbock (Bündnis 90/Die Grünen, r), Präsidentin der UN-Generalversammlung und ehemalige deutsche Außenministerin, sitzt während der Sitzung des Bundestag nach ihre letzten Rede im Bundestag neben Franziska Brantner (Bündnis 90/Die Grünen), Parteivorsitzende. Themen der Sitzung sind unter anderem eine Abstimmung über eine Aussetzung des Familiennachzugs sowie die ersten Lesung eines Gesetzentwurfs zur Änderung des Einbürgerungsrechts. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Celine Babachan"
    },
    {
      "title": "Nur gut die Hälfte der jungen Europäer bevorzugt Demokratie – Kritik an Migration steigt deutlich",
      "teaser": "Driftet Europa auseinander? Junge Frauen in Deutschland sind laut einer Umfrage progressiver geworden, in Griechenland dagegen Männer reaktionärer. Wo Brüche verlaufen – und was das für die EU bedeutet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256342722/9177934057-ci23x11-w200/BRESLAU-POLEN-12-AUGUST-2023-Festival-Meskie-Granie-Spiel-der-Menschen.jpg",
      "image_title": "Jugendstudie: Nur gut die Hälfte der jungen Europäer bevorzugt Demokratie – Kritik an Migration steigt deutlich"
    },
    {
      "title": "Pentagon legt neue Erkenntnisse zu Irans Atomanlagen vor – und widerspricht damit Trump",
      "teaser": "Das amerikanische Verteidigungsministerium widerspricht US-Präsident Trump, laut dem das iranische Atomprogramm durch die kürzlichen Luftangriffe „ausgelöscht“ worden sei. Tatsächlich hätten die Bombenabwürfe das Fortschreiten nur verzögert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256341084/7907933997-ci23x11-w200/This-handout-satellite-image-provid.jpg",
      "image_title": "„Operation Mitternachtshammer“: Iranisches Atomprogramm laut Pentagon nur um bis zu zwei Jahre zurückgeworfen"
    },
    {
      "title": "Offene Rechnungen mit von der Leyen – wird sie stürzen?",
      "teaser": "EU-Kommissionschefin Ursula von der Leyen muss sich im Europäischen Parlament einem Misstrauensantrag stellen. Zwar gilt ein Erfolg als unwahrscheinlich – doch zuletzt hat von der Leyen selbst bei Grünen und Sozialdemokraten an Rückendeckung verloren.",
      "url": "https://www.welt.de/politik/ausland/plus256339996/Misstrauensvotum-Offene-Rechnungen-mit-von-der-Leyen-wird-sie-stuerzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256339992/0767933007-ci23x11-w200/European-Union-leaders-summit-in-Brussels.jpg",
      "image_title": "European Commission President Ursula von der Leyen attends a press conference with Polish Prime Minister Donald Tusk and European Council President Antonio Costa, on the day of the European Union leaders summit in Brussels, Belgium June 26, 2025. REUTERS/Yves Herman",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Von der Leyen droht Misstrauensvotum – Antrag von rechten Abgeordneten",
      "teaser": "Wegen Kritik an Corona-Verträgen und fehlender Parlamentsbeteiligung steht Ursula von der Leyen unter Beschuss. Ein Misstrauensantrag gilt als chancenlos, könnte die Kommissionspräsidentin aber politisch beschädigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256340300/6847938607-ci23x11-w200/European-Commission-President-Ursul.jpg",
      "image_title": "Von der Leyen droht Misstrauensvotum – Rechte werfen EU-Kommission Intransparenz vor"
    },
    {
      "title": "Verbindungen zu Russland – Bundesregierung wirft Medienplattform Desinformation vor",
      "teaser": "Russland soll laut einer Analyse von Sicherheitsbehörden mittels einer in der Türkei ansässigen Medienplattform versuchen, Deutschland zu diskreditieren. Dabei ist nicht nur der Krieg gegen die Ukraine thematischer Schwerpunkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256338554/1747933517-ci23x11-w200/Russische-Botschaft-in-Berlin.jpg",
      "image_title": "ARCHIV - 03.05.2024, Berlin: Die Flagge Russlands weht über der russischen Botschaft. Die Bundesregierung macht Russland für Desinformationskampagnen gegen Deutschland verantwortlich. (zu dpa: «Regierung: Russland nutzt Medienplattform für Desinformation») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann müssen wir ihn verhaften“ – Trump droht New Yorks linkem Bürgermeisterkandidaten",
      "teaser": "Zohran Mamdani will als Bürgermeister von New York Trumps Abschiebepolitik stoppen. Nun droht der Präsident dem Linken mit Verhaftung. Mamdani kontert: Einschüchterung werde er nicht akzeptieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256339136/6817939657-ci23x11-w200/Buergermeisterwahl-in-New-York.jpg",
      "image_title": "ARCHIV - 25.06.2025, USA, New York: Der demokratische Bürgermeisterkandidat Zohran Mamdani spricht bei seiner Vorwahlparty. (zu dpa: «Trump droht New Yorks linkem Bürgermeister-Kandidaten») Foto: Heather Khalifa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gebrochene Versprechen – Verliert Schwarz-Rot das Vertrauen?",
      "url": "https://www.welt.de/politik/deutschland/video256344464/WELT-Spezial-Gebrochene-Versprechen-Verliert-Schwarz-Rot-das-Vertrauen.html",
      "image_url": "https://img.welt.de/img/videos/mobile256344462/8877933677-ci16x9-w200/Erste-Sitzung-des-Koalitionsausschusses-von-Union-und-SPD.jpg",
      "image_title": "WELT Spezial: Gebrochene Versprechen – Verliert Schwarz-Rot das Vertrauen?",
      "author": "20 Min"
    },
    {
      "title": "„Warum weckt die Politik immer wieder Erwartungen, die sie nicht einhalten kann?“",
      "url": "https://www.welt.de/politik/deutschland/video256344354/CDU-Urgestein-Wolfgang-Bosbach-Warum-weckt-die-Politik-immer-wieder-Erwartungen-die-sie-nicht-einhalten-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256344708/6457937467-ci16x9-w200/Doppelinterview-Wolfgang-Bosbach-Rezzo-Schlauch.jpg",
      "image_title": "CDU-Urgestein Wolfgang Bosbach: „Warum weckt die Politik immer wieder Erwartungen, die sie nicht einhalten kann?“",
      "author": "5 Min"
    },
    {
      "title": "„Szenarien sind noch nicht so reif, dass solide Gegenfinanzierung erzielt werden kann“",
      "url": "https://www.welt.de/politik/deutschland/video256343370/Armand-Zorn-zur-Stromsteuer-Szenarien-sind-noch-nicht-so-reif-dass-solide-Gegenfinanzierung-erzielt-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343798/2097932907-ci16x9-w200/Image-68667d80e1cbda27a16add0b.jpg",
      "image_title": "Armand Zorn zur Stromsteuer: „Szenarien sind noch nicht so reif, dass solide Gegenfinanzierung erzielt werden kann“",
      "author": "8 Min"
    },
    {
      "title": "„Sehr lautstarke und aggressive Minderheiten schüchtern die Mehrheit ein“",
      "url": "https://www.welt.de/politik/deutschland/video256342996/Islamismus-an-Schulen-Sehr-lautstarke-und-aggressive-Minderheiten-schuechtern-die-Mehrheit-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343312/1097930567-ci16x9-w200/Image-6866700caa0dfb270f804bb4.jpg",
      "image_title": "Islamismus an Schulen: „Sehr lautstarke und aggressive Minderheiten schüchtern die Mehrheit ein“",
      "author": "6 Min"
    },
    {
      "title": "„Diese Sorte Politik kann einfach nicht weitergehen!“",
      "url": "https://www.welt.de/politik/deutschland/video256342478/Meine-WELT-Meine-Meinung-Diese-Sorte-Politik-kann-einfach-nicht-weitergehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343018/3047931887-ci16x9-w200/Image-68666802aa0dfb270f804a72.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Diese Sorte Politik kann einfach nicht weitergehen!“",
      "author": "3 Min"
    },
    {
      "title": "AfD fragt Vornamen von Bürgergeld-Empfängern ab – Das sind die häufigsten",
      "teaser": "Regelmäßig beklagt die AfD, dass Menschen mit Migrationshintergrund stark vom Bürgergeldbezug abhängig sind. Mit einer Anfrage wollte sie das offenbar belegen und erhielt eine Liste der 14 häufigsten Vornamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256341006/2577936507-ci23x11-w200/Buergergeldantrag-im-Jobcenter.jpg",
      "image_title": "Auf einem Tablet im Jobcenter Berlin Treptow-Köpenick ist eine Website für einen Antrag auf Bürgergeld zu sehen. Das Bürgergeld wird im kommenden Jahr um rund zwölf Prozent steigen. Dies beschloss das Bundeskabinett. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gibt hier die Erwartung, dass geliefert wird, was zugesagt wurde“",
      "teaser": "Keine Entlastung für Privatkunden bei der Stromsteuer – das beschließen Union und SPD. Am Tag nach der Entscheidung regt sich Ärger in der CDU über Kanzler Merz und den Bruch eines weiteren CDU-Wahlversprechens. Die Befürchtung: drastische Folgen für die Glaubwürdigkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus256340594/CDU-Unmut-ueber-Merz-Gibt-hier-die-Erwartung-dass-geliefert-wird-was-zugesagt-wurde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256341314/9087938517-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "German Chancellor Friedrich Merz attends a press conference with Luxembourg's Prime Minister Luc Frieden (not pictured) in Berlin, Germany, July 1, 2025. REUTERS/Nadja Wohlleben",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Der neue Ton gegenüber dem Bundesnachrichtendienst",
      "teaser": "Thorsten Frei, als Chef des Bundeskanzleramts zuständig für die Nachrichtendienste, inszenierte seinen ersten Besuch beim BND als Zeichen für eine Zeitenwende im Verhältnis der Regierung zu den Diensten. Vor allem in einem Bereich brauche der BND laut Frei mehr Befugnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340980/0517930727-ci23x11-w200/Verdacht-auf-Russland-Spionage-durch-BND-Mitarbeiter.jpg",
      "image_title": "ARCHIV - 05.11.2019, Berlin: Geladene Gäste verfolgen die Eröffnung des Besucherzentrums des Bundesnachrichtendienstes. Der Generalbundesanwalt hat einen Mitarbeiter des Bundesnachrichtendienstes (BND) wegen des Verdachts auf Landesverrat festnehmen lassen. Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Niemals wählbar“ – Abgeordnete der Union kritisieren SPD-Kandidatin Brosius-Gersdorf",
      "teaser": "Für die Neubesetzung am Bundesverfassungsgericht hat die SPD eine Juristin vorgeschlagen, die für eine Liberalisierung der Abtreibungsregelung plädiert. Laut einem Medienbericht halten mehrere Abgeordnete der Union die Kandidatin für eine „ultralinke Juristin“ und „niemals wählbar“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340862/4147933827-ci23x11-w200/Prof-Frauke-Brosius-Gersdorf-Juristin-07-24-her-Prof.jpg",
      "image_title": "Prof. Frauke Brosius-Gersdorf (Juristin) 07/24 her Prof. Frauke Brosius-Gersdorf am 25. Juli 2024 in \"Markus Lanz\" (Aufzeichnung vom 16. Juli) TV Fernsehen Talkshow Talk Show Deutschland deutsch deutsche Frau Schriftstellerin Literatur Autorin Verfassungsrechtlerin Professorin german female lawyer law expert quer halb sitzend sprechend gestikulierend"
    },
    {
      "title": "„Die Sorge vor dem Krieg ist im Osten noch größer“, sagt Steinmeier",
      "teaser": "Der Bundespräsident verlegt seine Amtsgeschäfte gelegentlich in unterschiedliche Regionen des Landes. Für drei Tage war Frank-Walter Steinmeier in Brandenburg – und berichtet von den Gesprächen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340710/0877933137-ci23x11-w200/Ortszeit-Deutschland-Bundespraesident-in-Neuruppin.jpg",
      "image_title": "02.07.2025, Brandenburg, Neuruppin: Bundespräsident Frank-Walter Steinmeier (r) besucht die Firma \"Automatisierungstechnik Leske GmbH\" (ASL) und lässt sich von Andreas Leske, Geschäftsführer von ASL, die Produktion zeigen . Bundespräsident Steinmeier hat seinen Amtssitz für drei Tage nach Neuruppin verlegt. Bereits zum 16. Mal findet die \"Ortszeit Deutschland\" statt, bei der das deutsche Staatsoberhaupt drei Tage in einer kleinen Stadt jenseits der Metropolen verbringt, um sich zu informieren und mit Bürgerinnen und Bürgern ins Gespräch zu kommen. (zu dpa: «Nächste «Ortszeit» von Steinmeier in Rheinland-Pfalz») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz verteidigt Stromsteuer-Beschluss – „Können nur das Geld ausgeben, das wir haben“",
      "teaser": "Beim zweiten Koalitionsausschuss sollte es um hohe Summen gehen. Nach rund fünf Stunden lag das Ergebnis vor: Eine Entlastung der Verbraucher bei der Stromsteuer fällt vorerst aus. Heftige Kritik ließ nicht lange auf sich warten. Kanzler Merz verteidigt die Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256343880/1527930877-ci23x11-w200/German-Chancellor-Friedrich-Merz-attends-the-BVR-banking-conference-in-Berlin.jpg",
      "image_title": "02.07.2025, Berlin: Lars Klingbeil (M), Bundesminister der Finanzen SPD-Bundesvorsitzender, kommt zum Koalitionsausschuss von CDU, CSU und SPD in Bundeskanzleramt. Ein Thema könnte die Stromsteuer sein, die - anders als im Koalitionsvertrag verabredet - nun doch nicht für die Bürger und kleine Firmen sinken soll. (zu dpa: «Koalitionsausschuss berät über Stromsteuer») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt fordert direkte Verhandlungen mit den Taliban",
      "teaser": "Bundesinnenminister Alexander Dobrindt spricht sich für direkte Verhandlungen mit den Taliban aus, um Rückführungen nach Afghanistan zu erleichtern. Zudem fordert er, die Zahl der aufgenommenen Flüchtlinge in Deutschland dauerhaft deutlich unter 200.000 zu senken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340274/9017933787-ci23x11-w200/German-Interior-Minister-Alexander-Dobrindt-visits-a-special-unit-of-the-law-enforcement-agency-B.jpg",
      "image_title": "German Interior Minister Alexander Dobrindt gives a statement to the press, as he visits a special unit of the law enforcement agency BKA, in Berlin, July 1, 2025. REUTERS/Nadja Wohlleben"
    },
    {
      "title": "„Tat-tuende Person“ statt Täter – wenn Richter gendern",
      "teaser": "Erstmals hat sich ein Obergericht in einem Beschluss mit der Frage des Genderns in Urteilen befasst – und rechtliche Bedenken geäußert. Juristische Fachverbände plädieren hingegen dafür, den Richtern mehr Freiraum zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/plus256337350/Tat-tuende-Person-statt-Taeter-wenn-Richter-gendern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336834/7317937737-ci23x11-w200/Gendern-mit-Gendersternchen-als-Symbol-fuer-gendergerechte-Sprache-auf-Wuerfeln-Kommunikation-Konzept.jpg",
      "image_title": "Stuttgart, Deutschland - 24. Januar 2024: Gendern mit Gendersternchen als Symbol für gendergerechte Sprache auf Würfeln Kommunikation Konzept in Stuttgart, Deutschland.",
      "author": "Dirk Banse"
    },
    {
      "title": "Merz verliert Stromsteuerdebatte – für sich und die Bürger",
      "teaser": "Nach langen Verhandlungen zwischen SPD und Union steht fest: Eine Entlastung für alle Privatkunden von der Stromsteuer wird es nicht geben. Damit setzen sich die Sozialdemokraten durch – und Merz‘ CDU bricht ein weiteres Wahlversprechen. Für den Kanzler wird das Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256340000/Merz-verliert-Verhandlungen-zur-Stromsteuer-Entlastung-gegen-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340004/6517935547-ci23x11-w200/Bundeskanzler-Friedrich-Merz-CDU.jpg",
      "image_title": "Bundeskanzler Friedrich Merz steht nach den Verhandlungen als Verlierer da",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Koalitionsausschuss findet keine Lösung im Streit um die Stromsteuer",
      "teaser": "Fünf Stunden lang haben die Spitzen von Union und SPD zusammengesessen, um über die Stromsteuer zu beraten. Auf eine Senkung einigten sie sich nicht. Vorerst soll alles bleiben wie bisher vereinbart.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340268/7907937307-ci23x11-w200/Koalitionsausschuss-von-CDU-CSU-und-SPD.jpg",
      "image_title": "02.07.2025, Berlin: Lars Klingbeil (M), Bundesminister der Finanzen SPD-Bundesvorsitzender, kommt zum Koalitionsausschuss von CDU, CSU und SPD in Bundeskanzleramt. Ein Thema könnte die Stromsteuer sein, die - anders als im Koalitionsvertrag verabredet - nun doch nicht für die Bürger und kleine Firmen sinken soll. (zu dpa: «Koalitionsausschuss berät über Stromsteuer») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klimawandel bekämpfen? „Nicht mit der klassischen grünen Zurück-in-die-Steinzeit-Idee“",
      "teaser": "„Alles verbieten und alles schlechtreden“ helfe nicht: Bayerns Ministerpräsident Söder (CSU) greift beim WELT-„Politikergrillen“ die grüne Klimapolitik an. Und er erklärt sexuelle Übergriffe in Freibädern durch Migranten für inakzeptabel – Abschiebungen müssten eine Folge sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256339434/5027938977-ci23x11-w200/Politiker-Grillen-mit-Markus-Soeder.jpg",
      "image_title": "Politiker Grillen mit Markus Söder und Jan Philipp Burgard",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Thüringer BSW-Fraktionschef hat sich mit Björn Höcke getroffen",
      "teaser": "Mit ihrer Sperrminorität blockiert die AfD in Thüringen wichtige Gremien. Auf der Suche nach einer Lösung hat sich BSW-Fraktionschef Frank Augsten mit Björn Höcke getroffen. Beide Lager sprachen von einem „konstruktiven“ Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256339410/0837931087-ci23x11-w200/Thueringer-Landtag.jpg",
      "image_title": "ARCHIV - 14.05.2025, Thüringen, Erfurt: Björn Höcke, AfD-Fraktionschef, während einer Sitzung des Thüringer Landtags (Archivbild) . (zu dpa: «Landtag weist AfD-Kritik an Landtagsdirektor zurück») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sollten unser Wort halten“ – Söder schlägt Kompromiss für Stromsteuer-Senkung vor",
      "teaser": "CSU-Chef Markus Söder appelliert an Union und SPD, die Stromsteuer-Senkung für alle einzuhalten. Die Regierung sollte Ankündigungen umsetzen, sagt er bei WELT TV – und macht einen Vorschlag für einen Kompromiss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256339370/4497935637-ci23x11-w200/Ministerpraesident-Soeder-und-bayerisches-Kabinett-in-Bruessel.jpg",
      "image_title": "Politiker Grillen mit Markus Söder und Jan Philipp Burgard"
    },
    {
      "title": "„Unsere Gegner denken nicht mehr in klassischen Kategorien. Sie sehen Krieg als Kontinuum“",
      "teaser": "Der Generalinspekteur erklärt an der Führungsakademie der Bundeswehr, welche Schritte die Republik gehen muss, um gesamtstaatliche Verteidigungsfähigkeit zu erreichen. Breuer warnt zudem vor einer veränderten Mentalität der Feinde Deutschlands.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256339222/7837938817-ci23x11-w200/Metin-Gurak-meets-with-his-German-counterpart-Carsten-Breuer-in-Ankara.jpg",
      "image_title": "ANKARA, TURKIYE - APRIL 15: Chief of German General Staff Carsten Breuer walks past the honour guards as he is welcomed by Chief of Turkish General Staff General Metin Gurak (not seen) during an official ceremony at the General Staff Building in Ankara, Turkiye on April 15, 2025. Arman Onal / Anadolu",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Nach dem Urteil erhebt die 90-jährige Totschlägerin plötzlich laut das Wort",
      "teaser": "Brigitte W. prügelte ihre beste Freundin mit einem Brattopf tot. Jetzt fällt das Landgericht München das Urteil gegen die 90-Jährige. Die Richterin bringt dabei auch ihr Missfallen über das Gebaren der Angeklagten im Prozess zum Ausdruck.",
      "url": "https://www.welt.de/politik/deutschland/plus256260004/Prozess-Nach-dem-Urteil-erhebt-die-90-jaehrige-Totschlaegerin-ploetzlich-laut-das-Wort.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336970/2147939927-ci23x11-w200/Gericht-verurteilt-90-Jaehrige-wegen-Totschlags.jpg",
      "image_title": "Eine 90 Jahre alte Angeklagte wird von einer Polizistin in einem Rollstuhl in einen Sitzungssaal im Landgericht München I geschoben und hält sich einen Aktenordner vor das Gesicht. (zu dpa: «Topf als Waffe - Anklage verlangt lebenslang für Seniorin») +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Klitschko warnt vor Folgen des Waffenlieferstopps der USA – und hofft auf Deutschland",
      "teaser": "Die USA stellen die Lieferung einiger Waffensysteme an die Ukraine ein. Für Kiews Bürgermeister Vitali Klitschko sind das „ganz schlechte Nachrichten“. Er appelliert an Deutschland, die Hilfen auszubauen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile256338664/1467939847-ci23x11-w200/New-Russian-Airstrike-On-Kyiv-Kills-At-Least-Six.jpg",
      "image_title": "Ukraine-Krieg: Klitschko warnt vor Folgen des Waffenlieferstopps der USA – und hofft auf Deutschland"
    },
    {
      "title": "Warum Minister Pistorius jetzt auf Verschleierungstaktik setzt",
      "teaser": "Rauswurf eines international respektierten Generals, Umbau des Ministeriums, weniger Berichtspflichten an den Bundestag: Der Verteidigungsminister schafft sich ein Umfeld, das die Ergebnisse seiner Arbeit undurchsichtiger macht. Kritik daran kommt auch von der Union.",
      "url": "https://www.welt.de/politik/deutschland/plus256334328/Bundeswehr-Warum-Minister-Pistorius-jetzt-auf-Verschleierungstaktik-setzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256338486/3677933157-ci23x11-w200/Image-68652d1ee0db7d4421bce34f.jpg",
      "image_title": "DWOSB_Teaser_bundeswehr_aw",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "So brutal trifft Amerikas Waffenstopp die Ukraine",
      "teaser": "Die russische Sommeroffensive stockt. Ausgerechnet jetzt erhält Putin Rückendeckung aus Washington: Der Lieferstopp für wichtige Waffen erleichtert es Moskau, die Ukraine zu terrorisieren – und kann den Kriegsverlauf verändern. Experten raten Europa zu einer radikalen Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus256336318/Trump-Rueckzieher-So-brutal-trifft-Amerikas-Waffenstopp-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256337888/4477931887-ci23x11-w200/Soldiers-from-the-Black-Sky-batta.jpg",
      "image_title": "DWOSB_Apo_Ukraine_jb",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die große Frage, ob der Reichinnek-Kampfgeist die Brandmauer nach links zu Fall bringt",
      "teaser": "Union und SPD sind bei wichtigen Entscheidungen immer wieder auf die Linke im Bundestag angewiesen, weil die AfD außen vor bleiben soll. Doch Reichinnek und Co. stellen klar: Sie stehen der Koalition nicht bedingungslos als Mehrheitsbeschaffer zur Seite – sondern fordern Augenhöhe.",
      "url": "https://www.welt.de/politik/deutschland/plus256331664/Richter-und-Gremienwahl-Die-grosse-Frage-ob-der-Reichinnek-Kampfgeist-die-Brandmauer-nach-links-zu-Fall-bringt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256338062/5747937087-ci23x11-w200/Image-68651fdc0e5e9466640eab90.jpg",
      "image_title": "DWOSB_Richterwahl_mku",
      "author": "Kevin Culina"
    },
    {
      "title": "„Ich bin wütend“ – Merz löst mit Aussage zu Regenbogenflagge Empörung bei der SPD aus",
      "teaser": "Friedrich Merz zieht wegen einer saloppen Bemerkung Kritik auf sich. Der Kanzler hatte Bundestagspräsidentin Julia Klöckner zugestimmt, dass zum CSD keine Regenbogenflagge über dem Bundestag wehen solle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256337796/3747934297-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "02.07.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Charlotte Knoblochs Personenschützer Vergasungsfantasien äußert",
      "teaser": "Immer wieder „Heil Hitler“ und „Sieg Heil“: Ein Personenschützer von Charlotte Knobloch fällt durch rechtsradikale und nationalsozialistische Privatnachrichten auf. Bayerns höchstes Verwaltungsgericht entscheidet nun, dass er nicht aus dem Dienst entfernt wird – gegen den Willen der Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256336712/2697932887-ci23x11-w200/Mittelstandsvereinigung-MIT.jpg",
      "image_title": "Charlotte Knobloch, die Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern nimmt den Preis der Deutschen Mittelstandsvereinigung (MIT) für ihre Lebensleistung entgegen.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Eine „Insel der Fremden“? Starmer am Pranger, Großbritannien in der Krise",
      "teaser": "Von „Demütigung“ und „Chaos“ ist die Rede: Der britische Premier Keir Starmer hat ein Jahr nach seiner Amtsübernahme die Kontrolle über seine Partei verloren – und über die Finanzpolitik des Landes. Wirft er jetzt die „Steuerbombe“?",
      "url": "https://www.welt.de/politik/ausland/plus256336200/Schweres-erstes-Jahr-Eine-Insel-der-Fremden-Starmer-am-Pranger-Grossbritannien-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256336508/1737931087-ci23x11-w200/Keir-Starmer-Hosts-Reception-For-Public-Sector-Workers.jpg",
      "image_title": "Der britische Premier Keir Starmer steht enorm unter Druck",
      "author": "Anne McElvoy"
    },
    {
      "title": "„Das ist alles sehr, sehr ungewöhnlich“ – Kanzleramtschef Frei fehlt bei Spitzentreffen",
      "teaser": "Die Debatte über die Stromsteuer wird zur ersten Belastungsprobe der Koalition. Im Kanzleramt kommen die Spitzen der schwarz-roten Bundesregierung zusammen. Doch einer ist nicht dabei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256337700/4207934457-ci23x11-w200/Koalitionsausschuss-im-Kanzleramt.jpg",
      "image_title": "Koalitionsausschuss: „Das ist alles sehr, sehr ungewöhnlich“ – Kanzleramtschef Frei fehlt bei Spitzentreffen"
    },
    {
      "title": "Merkels eigener CDU-Verband geht auf Distanz – „Wenn die Ex-Kanzlerin sich so abgrenzt ...“",
      "teaser": "Ex-Bundeskanzlerin Angela Merkels Kritik an der Migrationspolitik der Bundesregierung stößt in ihrem CDU-Heimatverband auf Ablehnung. Landeschef Daniel Peters sieht darin ein Beleg, dass der Kurswechsel der CDU durchschlägt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256337666/8367932677-ci23x11-w200/Ex-Bundeskanzlerin-im-Buergergespraech.jpg",
      "image_title": "Nach Auftritt in Schwerin: Selbst Merkels eigene Landes-CDU geht auf Distanz – „Wenn die Ex-Kanzlerin sich so abgrenzt ...“"
    },
    {
      "title": "Und wer macht für Deutschland die Drecksarbeit?",
      "teaser": "Im Nahost-Krieg ist Deutschland Zuschauer, während Israel und die USA Fakten schaffen. Und was macht Friedrich Merz? Don Alphonso, Anna Schneider und Henryk M. Broder blicken auf die ersten Wochen der Regierung.",
      "url": "https://www.welt.de/politik/deutschland/plus256232966/WELT-Kolumnistengipfel-Und-wer-macht-fuer-Deutschland-die-Drecksarbeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256301072/0687939647-ci23x11-w200/Image-685abec554413a513d7703b2.jpg",
      "image_title": "WELT-Kolumnistengipfel: Und wer macht für Deutschland die Drecksarbeit?"
    },
    {
      "title": "„Junge Ausländer mit spätpubertärem Gehabe, ohne jeden Respekt vor der Polizei“",
      "teaser": "Im sächsischen Aue-Bad Schlema sorgt eine Gruppe Migranten für „Angst und Schrecken“, viele von ihnen sind minderjährig. Schließlich greift die Polizei „sehr offensiv“ durch. Doch beruhigt ist die Lage damit nicht – die rechtsextremen Freien Sachsen wittern eine Chance.",
      "url": "https://www.welt.de/politik/deutschland/plus256305480/Junge-Auslaender-mit-spaetpubertaerem-Gehabe-ohne-jeden-Respekt-vor-der-Polizei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256311834/6897930257-ci23x11-w200/Die-Kreisstadt-Aue-Bad-Schlema-in-Sachsen.jpg",
      "image_title": "Unterwegs in der Kreisstadt Aue-Bad Schlema in Sachsen. Polizeistreife rund um den Postplatz. Mohammed al Mustafa (Al-Mustafa?) kam vor 24 Tagen aus dem Gefängnis frei. Er war in einen Messerangriff verwickelt. Bisher ist er unauffällig. Die Streifenpolizisten kennen ihn gut.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Sehr weiße, elitäre und akademische Partei“",
      "teaser": "Nach nur drei Monaten als Grünen-Chefin in Bielefeld tritt Ikram Chemlal aus der Partei aus. Sie wollte auf AfD-Wähler zugehen – und erhebt nun schwere Vorwürfe gegen Grünen-Kollegen. Es geht um Mobbing und Schaffung „feindseliger Netzwerke“.",
      "url": "https://www.welt.de/politik/deutschland/plus256270688/Gruene-tritt-aus-und-rechnet-ab-Schaffung-feindseliger-Netzwerke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273248/4227932287-ci23x11-w200/Image-6852e21c5cc1ca15643e1394.jpg",
      "image_title": "DWOSB_IP_Gruene_Chemal_ag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/4537933567-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/2407933067-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Überlastung – Ein Viertel aller deutschen Lehrer würde gern den Job wechseln",
      "teaser": "Eine stark heterogene Schülerschaft, Verhaltensauffälligkeiten, riesige Leistungsunterschiede – und dann auch noch übergriffige Eltern: Viele Lehrer fühlen sich nach einer neuen Erhebung schwer belastet. Ein Viertel würde sogar gerne den Job wechseln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256293780/5117931177-ci23x11-w200/Female-teacher-teaching-class-in-front-of-whiteboard.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Der Bundeskanzler ist in extremer Form vor der SPD eingeknickt“",
      "teaser": "Die Spitzen von Union und SPD haben im Koalitionsausschuss vorerst keine Einigung über eine weitergehende Senkung der Stromsteuer erzielt. „Ich staune darüber, dass sich der Bundeskanzler das erlaubt“, sagt Kolumnist Gunnar Schupelius",
      "url": "https://www.welt.de/politik/deutschland/video256340484/Meine-WELT-Meine-Meinung-Der-Bundeskanzler-ist-in-extremer-Form-vor-der-SPD-eingeknickt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256340496/1327933627-ci23x11-w200/Image-68661fa14f00296f4712aa95.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Der Bundeskanzler ist in extremer Form vor der SPD eingeknickt“",
      "author": "5 Min"
    },
    {
      "title": "Diese Drohnen finanziert Deutschland, um tief in Russland anzugreifen",
      "teaser": "Merz hat der Ukraine weitreichende Waffen versprochen. Nun wurde ein erster Vertrag unterzeichnet – WELT kennt die Details. Für Kiew sind die Langstreckendrohnen elementar. Am Dienstag sollen sie bei Angriffen auf Ziele tief in Russland eingesetzt worden sein.",
      "url": "https://www.welt.de/politik/ausland/plus256327668/Ukraine-Krieg-Diese-Drohnen-finanziert-Deutschland-um-tief-in-Russland-anzugreifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256328288/1267939377-ci23x11-w200/Russia-Ukraine-War.jpg",
      "image_title": "Ein ukrainischer Soldat des Verteidigungsnachrichtendienstes bereitet an einem unbekannten Ort in der Ukraine den Start der Langstrecken-Drohne vom Typ An-196 Liutyi vor",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Viel mehr ist nicht rauszuholen“ – SPD dämpft Erwartungen bei Bürgergeld-Einsparungen",
      "teaser": "Union und SPD hatten über die Stromsteuer und die Kosten für das Bürgergeld gestritten. SPD-Generalsekretär Klüssendorf betont: Beim Bürgergeld gebe es kaum Spielraum für Einsparungen. Menschen wieder in Arbeit zu bringen, koste auch Geld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256335738/7437933867-ci23x11-w200/SPD-Bundesparteitag.jpg",
      "image_title": "27.06.2025, Berlin: Tim Klüssendorf, designierter SPD-Generalsekretär, spricht beim SPD-Bundesparteitag zu den Delegierten. Auf dem Parteitag wählt die SPD ein neues Präsidium und einen neuen Parteivorstand. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Saskia Esken und ich, wir schätzen uns sehr“ – Merkel lobt frühere SPD-Chefin",
      "teaser": "In Schwerin stellt sich die Ex-Bundeskanzlerin den Fragen der Bürger. Einen großen Themenschwerpunkt bildet die Migrationspolitik während ihrer Regierungszeit. Merkel nutzt die Fragen für eine scharfe Kritik an der AfD. Und findet warme Worte für Saskia Esken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256335320/6807936377-ci23x11-w200/Ex-Bundeskanzlerin-im-Buergergespraech.jpg",
      "image_title": "01.07.2025, Mecklenburg-Vorpommern, Schwerin: Ex-Bundeskanzlerin Angela Merkel (CDU) beantwortet bei einer Gesprächsrunde im Schlossinnenhof die Fragen von Bürgern. Zu der Veranstaltung des Redaktionsnetzwerks Deutschland (RND) konnten Leser Fragen einreichen oder direkt vor Ort an die frühere Kanzlerin richten. Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    }
  ]
}