{
  "timestamp": "2025-01-12T15:07:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3-YWtVm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.du1wqLFI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Unser Leitbild bleibt: Vater, Mutter und möglichst viele Kinder“",
      "teaser": "AfD-Chefin Weidel äußert sich „erleichtert“: Ihre Partei beschließt eine tiefgreifende Reform der Jugendorganisation Junge Alternative. Einem Plan der Programmkommission, auf ein Familienleitbild aus „Vater, Mutter und Kindern“ zu verzichten, erteilen die Mitglieder eine klare Absage.",
      "url": "https://www.welt.de/politik/deutschland/plus255050084/AfD-Parteitag-Unser-Leitbild-bleibt-Vater-Mutter-und-moeglichst-viele-Kinder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255106000/4577930747-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "12.01.2025, Sachsen, Riesa: Alice Weidel, AfD-Bundesvorsitzende, wartet am Rande des Bundesparteitags ihrer Partei auf den Beginn eines TV-Interview. In Riesa will die AfD ihr Wahlprogramm beschließen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Windräder abreißen? Branche ist alarmiert und warnt vor Wohlstandsverlust",
      "teaser": "Alice Weidel fordert beim AfD-Parteitag in Riesa, alle Windkrafträder abzureißen. Die Branche reagiert darauf besorgt und betont den immensen wirtschaftlichen Schaden, den so ein Schritt zur Folge hätte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105278/5217935557-ci23x11-w200/Windpark-hinter-Erdhuegeln.jpg",
      "image_title": "ARCHIV - 17.12.2024, Sachsen-Anhalt, Wettin-Löbejün: Windräder stehen hinter Erdhaufen am Rande eines Baufelds. (zu dpa: «Nur fünf neue Windkraftanlagen - dafür mehr Genehmigungen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ist Deutschland bereit für eine erhebliche Zunahme von Chaos?“",
      "teaser": "Wenige Tage vor Trumps Amtsantritt ist die Nervosität in der Ukraine hoch: Wird der künftige US-Präsident den Krieg wie angekündigt beenden – und wenn ja, wie? Im Interview stellt Selenskyj-Berater Podoljak klar, was für Europa und Deutschland auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255104934/2387931637-ci23x11-w200/Image-6783b11dbb75d03715a232db.jpg",
      "image_title": "Mychajlo Podoljak, einem der engsten Berater von Präsident Wolodymyr Selenskyj.",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Familie besteht aus Mutter, Vater, Kinder“ – Wo die AfD das Wahlprogramm nachschärfte",
      "teaser": "Beim AfD-Parteitag in Riesa hat die Partei über zahlreiche Änderungsanträge im Wahlprogramm entschieden. Das sind die wichtigsten Punkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105382/5087937387-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "12.01.2025, Sachsen, Riesa: Die Abgeordneten halten auf dem Bundesparteitag der AfD während einer Abstimmung eine Stimmkarte. In Riesa will die AfD ihr Wahlprogramm beschließen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wagenknecht bezeichnet Weidel als „unterwürfiges Fangirl“ von Elon Musk",
      "teaser": "Alice Weidel sei ein „unterwürfiges Fangirl“, die AfD hätte eher den Namen „Aufrüsten für Donald“ verdient und die Grünen seien „kriegsbesoffen bis zur Übelkeit“. Wagenknecht teilt ordentlich aus und erntet Standing Ovations. Alle Informationen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255102912/Wagenknecht-bezeichnet-Weidel-als-unterwuerfiges-Fangirl-von-Elon-Musk-Alle-News-im-Live-Ticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105778/6717934737-ci23x11-w200/Sahra-Wagenknecht-top-candidate-of.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Felix Kühn"
    },
    {
      "title": "Albtraum Asylheim",
      "teaser": "Von der Öffentlichkeit weitgehend unbemerkt sind Migrantenunterkünfte zu einem Hotspot für islamistische Radikalisierung geworden. Bewohner berichten von Schikanen und Übergriffen, Experten warnen vor dem Einfluss sozialer Medien. WELT AM SONNTAG schaute monatelang hinter die Kulissen.",
      "url": "https://www.welt.de/politik/deutschland/plus255088946/Fluechtlingsunterkuenfte-Albtraum-Asylheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255088944/7037937687-ci23x11-w200/Image-6780f16e87b4f36bb7ce256b.jpg",
      "image_title": "Reinzeichnungen final Illustration zum THEMA TT_Flüchtlingsheim Illustration farbig",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Frontalattacke“ in Riesa – Linken-Politiker kündigt Anzeige gegen Polizisten an",
      "teaser": "Nach den AfD-Protesten in Riesa gibt es Vorwürfe wegen möglicher Polizeigewalt. Ein parlamentarischer Beobachter der Linkspartei wurde demnach ins Gesicht geschlagen. Zudem gab es einen Vorfall mit einem Polizeihund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255104410/4377933777-ci23x11-w200/Vor-AfD-Parteitag-in-Riesa.jpg",
      "image_title": "10.01.2025, Sachsen, Riesa: Mascha Meier, Aktionsbündnis widersetzen, und Nam Duy Nguyen (Die Linke), Landtagsabgeordneter, nehmen an einer Pressekonferenz zu den geplanten Gegendemonstrationen anlässlich des Bundesparteitags der AfD in Riesa teil. Die Polizei bereitet sich auf einen Großeinsatz für den Parteitag am 11. und 12. Januar 2025 vor. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eindruck, dass diese Politiker wichtigen Teil unserer Gesellschaft verachten“",
      "teaser": "Deutschlands erster syrischstämmiger Bürgermeister Ryyan Alshebl erklärt, was ihn an der Debatte über die Rückkehr von Syrern in ihre Heimat ärgert. Ein Einbürgerungsstopp sei falsch. Der Grüne selbst fordert, dass syrische Kriminelle Deutschland verlassen müssen – er sehe dafür keine „große Hürden“.",
      "url": "https://www.welt.de/politik/deutschland/plus255078314/Fluechtlinge-aus-Syrien-Eindruck-dass-diese-Politiker-wichtigen-Teil-unserer-Gesellschaft-verachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091692/4347934847-ci23x11-w200/Gebuertiger-Syrer-ist-Buergermeisterkandidat-in-schwaebischem-Dorf.jpg",
      "image_title": "Ryyan Alshebl (Bündnis 90/Die Grünen) sitzt in Ostelsheim auf einer Bank. Alshebl kam als Flüchtling aus Syrien nach Deutschland - Nur wenige Jahre später möchte er nun Bürgermeister von Ostelsheim werden. (zu dpa \"Von Syrien ins Ländle - Ryyan Alshebl will Bürgermeister werden\")",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Rückkehr aufs Land – „Habe mich in Berlin als Mensch verloren“",
      "teaser": "Deutsche Großstädte erleben den stärksten Bevölkerungsverlust seit Jahrzehnten: Viele Menschen ziehen ins Umland, kleinere Städte oder aufs Land, manche sogar in strukturschwache Regionen in Ostdeutschland. Hier erzählen zwei Frauen von ihren radikal unterschiedlichen Erfahrungen nach dem Umzug aufs Land.",
      "url": "https://www.welt.de/politik/deutschland/plus255023708/Stadtflucht-Rueckkehr-aufs-Land-Habe-mich-in-Berlin-als-Mensch-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255045448/8397935897-ci23x11-w200/Image-677b969837e71f1aec28b094.jpg",
      "image_title": "Susann Kalbas",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Queeres Begehren“ geht in Ordnung – männliches aber nicht",
      "teaser": "Journalist Thilo Mischke darf ein ARD-Format nicht moderieren – weil ihm 100 sogenannte Kulturschaffende „Sexismus“ vorwerfen. Auch Hengameh Yaghoobifarah, die eine deutsche „Dreckskultur“ feststellte und Polizisten auf der Müllhalde entsorgen wollte. Doch dieser Fall von Cancel Culture wird noch absurder.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255082384/Neben-der-Spur-Queeres-Begehren-geht-in-Ordnung-maennliches-aber-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255088212/4097936987-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Um die zentrale Frage im Wahlkampf drücken sich die Parteien mit Floskeln herum",
      "teaser": "Noch ist nichts entschieden, doch immer neue Umfragen zur Bundestagswahl im Februar versprechen ein enges Rennen: Eine Vielfalt an Regierungskoalitionen ist möglich. Doch einer entscheidenden Frage weichen alle Spitzenkandidaten bisher aus. Dabei wird sie für taktische Wähler gerade jetzt besonders interessant.",
      "url": "https://www.welt.de/politik/deutschland/plus255087648/Wahlkampf-und-Koalitionen-Um-die-zentrale-Frage-im-Wahlkampf-druecken-sich-die-Parteien-mit-Floskeln-herum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102844/0717937917-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "WELT-Autor Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wir haben eine sehr, sehr konservative Strömung in der ganzen Schulpolitik“",
      "teaser": "Wozu noch Karten lesen lernen, wenn es Navigationssysteme gibt? Mit dem Aufkommen künstlicher Intelligenz muss Schule sich verändern, findet der baden-württembergische Ministerpräsident Winfried Kretschmann",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102744/5027935867-ci23x11-w200/Winfried-Kretschmann.jpg",
      "image_title": "Baden-Württembergs Ministerpräsident Winfried Kretschmann"
    },
    {
      "title": "CSU will Olympische Spiele 2040 nach Bayern holen",
      "teaser": "Noch ist offen, mit welchem Austragungsort sich Deutschland um die Olympischen Spiele in 15 Jahren bewerben will. Für die CSU ist aber längst klar, wohin die Reise gehen soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255106014/0157935187-ci23x11-w200/2024-Olympics-Paris.jpg",
      "image_title": "PARIS - OCTOBER 18: Signage from the 2024 Paris Olympic and Paralympic games remains in place in front of the St Denis Basilica in Paris, France on October 18, 2024. (Photo by David Madison/Getty Images)"
    },
    {
      "title": "Musk gegen Europa – Wie Trumps Berater den Kontinent in Aufruhr versetzt",
      "teaser": "Mit seiner Unterstützung für die AfD hat Tech-Unternehmer Elon Musk nicht nur Deutschland in Aufregung versetzt. Auch in anderen europäischen Ländern steigt die Nervosität ob der Einmischung. Ein Überblick zeigt, wo Musk besonders aktiv ist – und ob das zur Strategie der Trump-Regierung passt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255104086/8107937907-ci23x11-w200/Image-6783a3b1a21b1554a3e628b1.jpg",
      "image_title": "Musk, Europa, Karte",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Weder Nahrung noch Wasser erhalten“ – Details aus Verhören von nordkoreanischen Kriegsgefangenen",
      "teaser": "Die Ukraine hat offenbar erstmals zwei nordkoreanische Soldaten, die für Russland gekämpft haben, gefangenen genommen. Nun lässt der südkoreanische Geheimdienst Details durchsickern, was die Männer erlebt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255104936/2217930927-ci23x11-w200/Soldaten-aus-Nordkorea-in-der-Ukraine-gefangen.jpg",
      "image_title": "X-Post von Wolodymyr Selenskyj zur gefangennahme zweier nordkoreanischer Soldaten in der Ukraine. Unsere Soldaten haben in der Region Kursk nordkoreanisches Militärpersonal gefangen genommen. Zwei Soldaten überlebten, obwohl sie verwundet waren, und wurden nach Kiew gebracht, wo sie nun mit dem Sicherheitsdienst der Ukraine kommunizieren. Dies war keine leichte Aufgabe: Normalerweise richten russische Streitkräfte und anderes nordkoreanisches Militärpersonal ihre Verwundeten hin, um sämtliche Beweise für die Beteiligung Nordkoreas am Krieg gegen die Ukraine zu vernichten. Ich bin den Soldaten der Taktischen Gruppe Nr. 84 der Spezialeinsatzkräfte der Streitkräfte der Ukraine sowie unseren Fallschirmjägern dankbar, die diese beiden Personen gefangen genommen haben. Wie alle Kriegsgefangenen erhalten diese beiden nordkoreanischen Soldaten die notwendige medizinische Versorgung. Ich habe den Sicherheitsdienst der Ukraine angewiesen, Journalisten Zugang zu diesen Gefangenen zu gewähren. Die Welt muss die Wahrheit über das, was passiert, erfahren."
    },
    {
      "title": "Während die Migranten fernbleiben, genießt die italienische Polizei Meeresfrüchte im Luxushotel",
      "teaser": "Melonis „Albanien-Modell“ sollte Europa als Vorbild bei der Kontrolle irregulärer Migration dienen. Bis Gerichte das Projekt stoppten. Nun bewacht unausgelastetes italienisches Personal leere Gebäude, Beobachter sprechen von einer „Geisterstadt“. Ein Urteil könnte alles entscheiden.",
      "url": "https://www.welt.de/politik/ausland/plus255018412/Asylzentren-in-Albanien-Waehrend-die-Migranten-fernbleiben-geniesst-die-italienische-Polizei-Meeresfruechte-im-Luxushotel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255018294/9927938547-ci23x11-w200/Italien-will-Asylantraege-auf-albanischem-Boden-pruefen.jpg",
      "image_title": "Überwachungskameras filmen das leere italienischen Ankunftslager für Flüchtlinge in der Hafenstadt Shëngjin in Albanien",
      "author": "Elena Giordano"
    },
    {
      "title": "Israel ruft Camp-Einwohner in Nuseirat zur Evakuierung auf",
      "teaser": "Die israelische Armee hat Zivilisten geraten, sich aus dem Flüchtlingsviertel Nuseirat zurückzuziehen. Stattdessen sollte man sich in die humanitäre Zone begeben, da Angriffe bevorstünden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255103230/5247938157-ci23x11-w200/TOPSHOT-Dark-clouds-loom-a-camp-f.jpg",
      "image_title": "Ein Flüchtlings-Camp an einem Strandes in der Nähe von Nuseirat"
    },
    {
      "title": "Im Wagenknecht-Stil zur Präsidentschaft",
      "teaser": "Der kroatische Präsident Zoran Milanovic wettert gegen EU-Hilfen für die Ukraine und hat enge Verbindungen zu Putins Umfeld. Trotzdem ist er derzeit der beliebteste Politiker des Landes – und steht vor der Wiederwahl. Dabei gelingt ihm ein Kunststück, das an Deutschland erinnert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255103086/6977934427-ci23x11-w200/Meeting-Of-The-Presidents-Of-The-Arraiolos-Group-In-Krakow.jpg",
      "image_title": "President of Croatia Zoran Milanovic attends the meeting of the presidents of the Arraiolos group at Wawel Castle in Krakow, Poland, on October 11, 2024. Arraiolos is an informal, annual meeting of the group of Presidents of the European Union devoted to the most important European and global issues. It is the largest event in the field of international politics organized this year in Poland. The main topic of this year's meeting is the deepening of transatlantic relations in the era of global challenges and threats. (Photo by Klaudia Radecka/NurPhoto)",
      "author": "Tonci Petric"
    },
    {
      "title": "Netanjahu schickt Mossad-Chef zu Verhandlungen nach Katar",
      "teaser": "Geiselfamilien wittern eine „historische Gelegenheit“: Israel schickt eine Spitzendelegation zu Verhandlungen über eine Waffenruhe in Nahost. Mit dabei ist auch Mossad-Chef David Barnea.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102766/8397930057-ci23x11-w200/Image-678351ff87b4f36bb7ce3971.jpg",
      "image_title": "Mossad-Direktor David Barnea"
    },
    {
      "title": "Warum setzen Sie so offensiv den Begriff „Remigration“ ein, Frau Weidel?",
      "url": "https://www.welt.de/politik/deutschland/video255105814/AfD-Parteitag-Warum-setzen-Sie-so-offensiv-den-Begriff-Remigration-ein-Frau-Weidel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105812/3367939837-ci16x9-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "AfD-Parteitag: Warum setzen Sie so offensiv den Begriff „Remigration“ ein, Frau Weidel?",
      "author": "3 Min"
    },
    {
      "title": "Wagenknecht bezeichnet Weidel als „unterwürfiges Fangirl“ von Elon Musk",
      "url": "https://www.welt.de/politik/deutschland/video255105722/Rede-beim-BSW-Parteitag-Wagenknecht-bezeichnet-Weidel-als-unterwuerfiges-Fangirl-von-Elon-Musk.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105720/0657930127-ci16x9-w200/BSW-Holds-Party-Congress-Ahead-Of-Federal-Elections-Scheduled-For-February.jpg",
      "image_title": "BSW-Parteitag in Bonn: „Wir sind die seriöse Alternative“, sagt Wagenknecht",
      "author": "33 Min"
    },
    {
      "title": "„Remigration“, Familie und Wehrpflicht – Wo die AfD das Wahlprogramm nachschärfte",
      "url": "https://www.welt.de/politik/deutschland/video255105362/Parteitag-in-Riesa-Remigration-Familie-und-Wehrpflicht-Wo-die-AfD-das-Wahlprogramm-nachschaerfte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105360/7877937047-ci16x9-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "Parteitag in Riesa: „Remigration“, Familie und Wehrpflicht – Wo die AfD das Wahlprogramm nachschärfte",
      "author": "3 Min"
    },
    {
      "title": "„Scholz und Merz sind nicht mehr leidenschaftlich“, sagt Gregor Gysi",
      "url": "https://www.welt.de/politik/deutschland/video255105276/Bundestagswahl-Scholz-und-Merz-sind-nicht-mehr-leidenschaftlich-sagt-Gregor-Gysi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255105274/3017931597-ci16x9-w200/Gregor-Gysi.jpg",
      "image_title": "Bundestagswahl: „Scholz und Merz sind nicht mehr leidenschaftlich“, sagt Gregor Gysi",
      "author": "7 Min"
    },
    {
      "title": "WELT-Reporter Steffen Schwarzkopf zur Lage an der Front",
      "url": "https://www.welt.de/politik/ausland/video255104956/Krieg-in-der-Ukraine-WELT-Reporter-Steffen-Schwarzkopf-zur-Lage-an-der-Front.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255104954/4737933887-ci16x9-w200/Soldaten-aus-Nordkorea-in-der-Ukraine-gefangen.jpg",
      "image_title": "Krieg in der Ukraine: WELT-Reporter Steffen Schwarzkopf zur Lage an der Front",
      "author": "5 Min"
    },
    {
      "title": "Polizei „brachial“ vorgegangen, sagt verletzter Linke-Politiker",
      "teaser": "Die AfD will auf dem Parteitag in Riesa ihr Programm verabschieden, bereits vorab kam es zu Protesten. Dabei soll ein sächsischer Linke-Politiker laut seiner Partei von der Polizei geschlagen worden sein. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255097866/Bundestagswahl-Polizei-brachial-vorgegangen-sagt-verletzter-Linke-Politiker-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102110/2497934357-ci23x11-w200/Vor-AfD-Parteitag-in-Riesa.jpg",
      "image_title": "11.01.2025, Sachsen, Riesa: Polizisten räumen eine Sitzblockade am Rande einer Demonstration gegen den Bundesparteitag der AfD. Auf dem Parteitag soll das Bundestagswahlprogramm verabschiedet und die Co-Vorsitzende Weidel als Kanzlerkandidatin aufgestellt werden. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Polizistin kann sich nur durch beherzten Sprung zur Seite retten",
      "teaser": "Eine Polizeistreife will ein Auto kontrollieren. Doch statt anzuhalten, liefert sich die Fahrerin mit den Beamten eine Verfolgungsfahrt. Für eine Polizistin wird es sehr knapp.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102606/6727931267-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Eine Polizistin steht neben einem Polizeifahrzeug. (zu dpa: «Frau will Polizistin mit Auto überfahren») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lindner empfiehlt jetzt „Heckenschere statt Kettensäge“",
      "teaser": "Seine Empfehlung, Deutschland solle „mehr Milei oder Musk wagen“, hat FDP-Parteichef Christian Lindner viel Kritik eingebracht. Jetzt rudert er einmal mehr zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102548/5677932297-ci23x11-w200/Interview-mit-FDP-Parteichef-Lindner.jpg",
      "image_title": "19.12.2024, Berlin: Christian Lindner, Parteivorsitzender der FDP, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur (dpa). Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Moskau wirft Biden Gefährdung globaler Energieversorgung vor",
      "teaser": "Mit den neuen Sanktionen gegen Russland wolle die USA Russland Schaden zufügen, sagt Russlands Präsident Wladimir Putin – „sogar zu dem Preis, die Weltmärkte zu destabilisieren“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102488/9567937007-ci23x11-w200/Russian-President-Vladimir-Putin-Pays-State-Visit-To-Kazakhstan.jpg",
      "image_title": "ASTANA, KAZAKHSTAN - NOVEMBER 27: (RUSSIA OUT) Russian President Vladimir Putin speaks during Russian-Kazakh talks at the Ak Orda Presidential Palace, November 27, 2024, in Astana, Kazakhstan. Putin is meeting with Kazakh counterpart Kassym-Jomart Tokayev in the capital, a day before he is expected to attend the Collective Security Treaty Organization (CSTO) summit in Astana. (Photo by Contributor/Getty Images)"
    },
    {
      "title": "Papst bekommt „Freiheitsmedaille mit Auszeichnung“",
      "teaser": "Eigentlich hatte Joe Biden kurz vor seinem Abschied als US-Präsident noch nach zum Papst nach Italien reisen wollen. Daraus wurde nichts. Stattdessen ehrt er den Pontifex nun aus der Ferne – mit einer ganz seltenen Auszeichnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255102420/0537932967-ci23x11-w200/G7-Gipfel.jpg",
      "image_title": "US-Präsident Joe Biden (r), begrüsst Papst Franziskus, zum G7 Gipfel. Die Staats- und Regierungschefs aus den sieben Industrienationen USA, Kanada, Großbritannien, Frankreich, Italien, Deutschland und Japan treffen sich zu ihrem jährlichen Gipfel am Gipfelort dem Luxushotel Borgo Egnazia in Apulien. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn es dann ‚Remigration‘ heißt, dann heißt es eben ‚Remigration‘“, ruft Weidel",
      "teaser": "AfD-Chefin Alice Weidel hatte ursprünglich von dem Begriff „Remigration“ Abstand genommen. Auf internen Druck hin macht sie sich diesen nun doch zu eigen. Der Umschwung ist ein Beispiel dafür, wie sich die Parteivorsitzende seit Jahren von besonders Radikalen treiben lässt.",
      "url": "https://www.welt.de/politik/deutschland/plus255101488/AfD-Parteitag-Wenn-es-dann-Remigration-heisst-dann-heisst-es-eben-Remigration-ruft-Alice-Weidel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255101486/4517933337-ci23x11-w200/Alice-Weidel-co-leader-of-Germany.jpg",
      "image_title": "Alice Weidel, co-leader of Germany's far-right Alternative for Germany (AfD) party, addresses delegates during a party congress on January 11, 2025 in Riesa, eastern Germany. Ahead of general elections scheduled for February 23, 2025, AfD delegates confirmed the candidacy of their party's co-leader Alice Weidel as candidate for chancellor, and were expected to adopt a roadmap that includes leaving the euro currency and taking a hard line on migration policy. (Photo by JENS SCHLUETER / AFP)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Fast schon Sabotage“ – Merz als Getriebener der CSU",
      "teaser": "Der Kanzlerkandidat der Union, Friedrich Merz, kündigt einen „wirklich grundlegenden Wechsel“ der Politik an. Doch ausgerechnet die CSU untergräbt die Glaubwürdigkeit des Wahlkampfs. Die Empörung über die Schwesterpartei wächst.",
      "url": "https://www.welt.de/politik/deutschland/plus255101158/CDU-Klausur-Fast-schon-Sabotage-Merz-als-Getriebener-der-CSU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255101156/7567936667-ci23x11-w200/Winterklausur-des-CDU-Bundesvorstands.jpg",
      "image_title": "11.01.2025, Hamburg: Friedrich Merz, Kanzlerkandidat und Parteivorsitzender der CDU, spricht während einer Pressekonferenz nach der Winterklausur des CDU-Bundesvorstands im Design Offices Hamburg Hammerbrook. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Die angeblich kleinen Leute sind überhaupt nicht klein – sie sind einfach nur normal“",
      "teaser": "Auf ihrem Parteitag stimmt sich die SPD auf einen fast schon verzweifelten Wahlkampf ein. Bundeskanzler Olaf Scholz umwirbt in seiner Rede die „ganz normalen Leute“. Damit versucht er offenbar genau jene Wähler zu adressieren, die von der AfD abgeworben werden.",
      "url": "https://www.welt.de/politik/deutschland/plus255100994/SPD-Parteitag-Die-angeblich-kleinen-Leute-sind-ueberhaupt-nicht-klein-sie-sind-einfach-nur-normal.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100992/5717936267-ci23x11-w200/German-Chancellor-Olaf-Scholz-holds.jpg",
      "image_title": "German Chancellor Olaf Scholz holds a bouquet of flowers after he was confirmed as candidate for chancellor during a congress of Germany's Social Democratic Party (SPD) in Berlin on January 11, 2025. Ahead of general elections scheduled for February 23, 2025, the SPD intends to adopt its programme and to confirm the candidacy of Olaf Scholz as candidate for chancellor. According to a draft by the party executive, the Social Democrats will focus on more investment and social justice. (Photo by Odd ANDERSEN / AFP)",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir stehen in Deutschland an einem Scheideweg“ – SPD bestätigt Scholz als Kanzlerkandidaten",
      "teaser": "Mit minutenlangen Standing Ovations haben die Sozialdemokraten ihren Kanzlerkandidaten Olaf Scholz beim Parteitag in Berlin gefeiert. Zuvor hatte er in seiner 50-minütigen Rede die Genossen für den Wahlkampf eingeschworen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100344/7637934037-ci23x11-w200/German-Social-Democrats-SPD-Hold-Party-Congress-As-Federal-Elections-Near.jpg",
      "image_title": "BERLIN, GERMANY - JANUARY 11: German Chancellor and leading member of the German Social Democrats (SPD) Olaf Scholz speaks at the SPD party congress on January 11, 2025 in Berlin, Germany. Germany is scheduled to hold snap parliamentary elections on February 23 following the collapse of the SPD-led three-party federal government coalition last November. (Photo by Carsten Koall/Getty Images)"
    },
    {
      "title": "Die Islamisierung Syriens hat bereits begonnen",
      "teaser": "Milizenführer al-Scharaa präsentiert sich als neuer, ausgleichender Herrscher. Er verspricht Rücksicht auf Minderheiten zu nehmen. Aber die Islamisierung schreitet voran. Der Widerstand dagegen formiert sich – und hat ein Druckmittel in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus255082330/Syrien-Diese-Kraefte-wollen-die-Scharia-verhindern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255082314/7637933587-ci23x11-w200/Syria-s-de-facto-leader-Ahmad-al-Sh.jpg",
      "image_title": "Modischer Anzug, weißes Hemd und Krawatte statt traditionellem Dschihdistenturban: Ahmed al-Scharaa (2. v. l.) in Damaskus",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Weidel auf AfD-Parteitag einstimmig zur Kanzlerkandidatin gewählt",
      "teaser": "Zum ersten Mal in ihrer Geschichte hat die AfD eine Kanzlerkandidatin aufgestellt. Auf dem Parteitag in Riesa wurde Parteichef Alice Weidel einstimmig gewählt. In ihrer Rede beschrieb sie die Maßnahmen, die sie in den ersten 100 Tagen nach einer Regierungsübernahme umsetzen wolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100084/1387939237-ci23x11-w200/AfD-Bundesparteitag-in-Riesa.jpg",
      "image_title": "11.01.2025, Sachsen, Riesa: Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, und Alice Weidel, AfD-Bundesvorsitzende, stehen auf dem AfD-Bundesparteitag nach der Nominierung Weidels zur Kanzlerkandidatin für die bevorstehende Bundestagswahl auf der Bühne. In Riesa will die AfD ihr Wahlprogramm beschließen. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump-Fans auf Grönland sollen bloß Komparsen gewesen sein",
      "teaser": "In der Grönland-Debatte war der Sohn des künftigen US-Präsidenten Donald Trump auf die Insel gereist und posierte mit angeblichen Anhängern seines Vaters. Doch nun kommt der Verdacht auf, dass es sich um hungrige Obdachlose handelte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255099854/5387936647-ci23x11-w200/Trump-Jr-in-Groenland.jpg",
      "image_title": "Grönland-Debatte: Trump-Fans auf Grönland sollen bloß Komparsen gewesen sein"
    },
    {
      "title": "AfD verbessert sich auf 22 Prozent – und kommt der Union immer näher",
      "teaser": "Im neuen Insa-Sonntagstrend erreicht die AfD ihren höchsten Wert seit einem Jahr, während die Union und das BSW verlieren. Weil FDP und Linke weiter unter der Fünf-Prozent-Hürde liegen, hätte nur eine politisch mögliche Koalition eine Mehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255100612/2647938677-ci23x11-w200/AfD-stellt-Kanzlerkandidatin-vor.jpg",
      "image_title": "07.12.2024, Berlin: Alice Weidel (AfD), Bundessprecherin bei der Vorstellung als Kanzlerkandidatin zur Bundestagswahl 2025 in der Bundesgeschäftsstelle. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es missfällt ihnen, dass Schule die Möglichkeit der Emanzipation bietet“",
      "teaser": "Frankreichs Lehrer stehen unter Druck: Islamismus und Selbstzensur prägen den Schulalltag. Iannis Roder, Geschichtslehrer und Bildungsexperte, erklärt, wie die Schule zum Feindbild wurde – und welche Frage die Machtverhältnisse der Zukunft entscheiden wird.",
      "url": "https://www.welt.de/politik/ausland/plus255087018/Frankreich-Es-missfaellt-ihnen-dass-Schule-die-Moeglichkeit-der-Emanzipation-bietet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255087324/4547935887-ci23x11-w200/honorarpflichtig-auftrag-Intervie-4.jpg",
      "image_title": "Für viele junge Menschen sei die Religion heutzutage keine Zugehörigkeit mehr, sondern eine Identität, sagt der französische Lehrer Iannis Roder",
      "author": "Martina Meister"
    },
    {
      "title": "Neue Beschuldigte im RBB-Skandal – Untreue-Vorwürfe gegen Ex-Chefredakteur",
      "teaser": "Einem Medienbericht zufolge ermittelt die Berliner Generalstaatsanwaltschaft nun auch gegen einen ehemaligen Chefredakteur des RBB. Dessen Ex-Intendantin will derweil ein Ruhegehalt von 18.300 Euro einklagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255098182/6047933637-ci23x11-w200/Sendezentrum-RBB-Rundfunk-Berlin-Brandenburg-Masurenallee-Charlottenburg-Berlin-Deutschland.jpg",
      "image_title": "Sendezentrum RBB, Rundfunk Berlin Brandenburg, Masurenallee, Charlottenburg, Berlin, Deutschland"
    },
    {
      "title": "Merz knüpft sein „Schicksal als Parteivorsitzender“ an die Brandmauer zur AfD",
      "teaser": "Es gibt Stimmen, die eine Aufweichung der „Brandmauer“ für eine mögliche Zusammenarbeit der Union mit der AfD fordern. Kanzlerkandidat Merz will davon jedoch nichts wissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097954/2707930567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Politiker Friedrich Merz, Vorsitzender der CDU, hält eine Rede bei bei einer Veranstaltung der Konrad-Adenauer-Stiftung zum 149. Geburtstag von Konrad Adenauer im Saal im Steigenberger Hotel auf dem Petersberg. Königswinter, 05.01.2025"
    },
    {
      "title": "„Und damit haben wir die Grundlage für die Wohlstandsvernichtung geschaffen“",
      "teaser": "„Wir haben eine gigantische Einser-Schwemme, aber bei Pisa einen massiven Absturz“, sagt Ökonom Daniel Stelter. Das Bildungssystem steckt seit Jahren in der Krise – das kostet Deutschland Billionen. Was es braucht, um es zu reformieren, darüber sprechen er und WELT-Herausgeber Ulf Poschardt.",
      "url": "https://www.welt.de/politik/deutschland/plus255093166/Make-Economy-Great-Again-Und-damit-haben-wir-die-Grundlage-fuer-die-Wohlstandsvernichtung-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255093150/4797937717-ci23x11-w200/Image-673c5935f9dc5b557dc7e44d.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Chefredakteur Ulf Poschardt (r.) und Ökonom Daniel Stelter",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Nichts ist mehr wie vorher. Für keinen von uns“",
      "teaser": "Für die Opfer und ihre Familien hat sich nach dem Anschlag in Magdeburg die Welt komplett verändert. Doch die Hinterbliebenen werden schlechter entschädigt als im Terrorfall. Auf die Kritik daran reagiert die Bundesregierung nun – und stellt Änderungen in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091768/1657938707-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Kerzen, Kuscheltiere und Blumen stehen auf dem Boden an einem Stand auf dem Weihnachtsmarkt. Blumen, Kerzen und Plüschtiere sind als Zeichen des Gedenkens an verscheidenen Orten auf dem Weihnachtsmarkt in Magdeburg und der Innenstadt niedergelegt. Nachdem am 20.12.2024 ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. +++ dpa-Bildfunk +++",
      "author": "Martin Lutz"
    },
    {
      "title": "Zahl der Asylanträge in der EU um zwölf Prozent gesunken",
      "teaser": "Die Zahl der Asylanträge in der EU ist im vergangenen Jahr gesunken, bleibt aber über der Millionengrenze. Deutschland ist weiter Spitzenreiter innerhalb Europas. Die Anzahl der Erwerbstätigkeits-Visa ist trotzdem noch zu niedrig.",
      "url": "https://www.welt.de/politik/ausland/plus255094294/Einwanderung-Zahl-der-Asylantraege-in-der-EU-um-zwoelf-Prozent-gesunken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255094292/0557931307-ci23x11-w200/Auswaertiges-Amt-Berlin.jpg",
      "image_title": "Das Auswärtige Amt in Berlin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Olympia wäre für Hamburg eine große Chance“",
      "teaser": "Die Bürger sollten in einem Referendum entscheiden, ob sie die Olympischen Spiele in ihrer Stadt wollen, findet Hamburgs Bürgermeister Peter Tschentscher. Für seine mögliche Wiederwahl gibt der SPD-Politiker sich selbstbewusst. Dafür hat er eine eigene Strategie abseits der Bundespartei im Blick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092238/3897936097-ci23x11-w200/Erster-Buergermeister-Dr-Peter-Tschentscher.jpg",
      "image_title": "Erster Bürgermeister Dr. Peter Tschentscher Präsident des Senats der Freien und Hansestadt Hamburg Interview im Hamburger Rathaus",
      "author": "Ulrich Exner"
    },
    {
      "title": "Merz knüpft „sein Schicksal als Parteivorsitzender“ an die Brandmauer gegen die AfD",
      "teaser": "CDU-Parteichef Friedrich Merz pocht auf die Brandmauer zur AfD – und knüpft sogar seine politische Zukunft daran. Bei einer Zusammenarbeit mit der AfD würde die CDU „ihre Seele verkaufen“. Derweil verrät Außenministerin Annalena Baerbock (Grüne), wie gern sie ihr Amt behalten würde. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255042752/Bundestagswahl-Merz-knuepft-sein-Schicksal-als-Parteivorsitzender-an-die-Brandmauer-gegen-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097258/7357931717-ci23x11-w200/Unions-Kanzlerkandidat-Merz.jpg",
      "image_title": "ARCHIV - 08.12.2024, Schleswig-Holstein, Neumünster: Robert Habeck (Bündnis 90/Die Grünen), Bundeswirtschaftsminister, steht während seiner Bewerbungsrede für die Landesliste beim Landesparteitag der Nord-Grünen auf der Bühne in der Stadthalle. (zu dpa: «Habeck warnt: Darf hier nicht wie in Österreich laufen») Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Jette Moche"
    },
    {
      "title": "TK-Chef warnt vor Anstieg der Krankenkassenbeiträge auf 20 Prozent",
      "teaser": "Die meisten Krankenkassen haben zum Jahresbeginn ihren Zusatzbeitrag kräftig erhöht. Das dürfte längst nicht das Ende der Fahnenstange sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097770/6577934757-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: ILLUSTRATION - Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «TK-Chef befürchtet Krankenkassenbeiträge von 20 Prozent») Foto: Jens Kalaene/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Heil rechnet mit weiterer Nullrunde beim Bürgergeld",
      "teaser": "Nach einem starken Anstieg 2024 gab es für Bezieher von Bürgergeld in diesem Jahr eine Nullrunde. Der zuständige Minister wagt eine Prognose für das nächste Jahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097760/0687933317-ci23x11-w200/Arbeitsminister-Heil.jpg",
      "image_title": "ARCHIV - 22.04.2024, Berlin: Hubertus Heil (SPD), Bundesminister für Arbeit und Soziales, gibt ein Statement nach einem Gespräch mit einer ukrainischen Geflüchteten, die in einem Friseursalon beschäftigt ist. (zu dpa: «Heil erwartet Durchbruch bei ausländischen Berufsabschlüssen») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Baerbock fordert Ausnahmen für Heimatbesuche von Syrern",
      "teaser": "Wenn Flüchtlinge aus Deutschland zu Besuch in ihre Heimat reisen, droht ihnen hierzulande der Verlust des Schutzstatus. Für Syrer will Bundesaußenministerin Baerbock jetzt eine Ausnahmegenehmigung. Derzeit könne niemand sagen, „wohin die Reise für Syrien geht“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255097074/1507935357-ci23x11-w200/Wahlkampfveranstaltung-Gruene-in-Duisburg.jpg",
      "image_title": "10.01.2025, Nordrhein-Westfalen, Duisburg: Annalena Baerbock (Bündnis 90/Die Grünen), steht auf der Bühne und redet zu den Gästen. Für eine Wahlkampfveranstaltung der Grünen besuchen Außenministerin Baerbock und der Bundesvorsitzende der Grünen Banaszak die Veranstaltung «politische Mittagspause» im «home» in Duisburg. Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aberkennung der deutschen Staatsbürgerschaft müsste dann möglich sein“",
      "teaser": "Unions-Kanzlerkandidat Merz erklärt, wie er nach dem Anschlag von Magdeburg etwas „sehr Grundsätzliches“ in der Migrationspolitik ändern will. Zudem bringt er den Entzug der deutschen Staatsbürgerschaft bei Straftätern ins Spiel. An AfD-Wähler spricht er eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/plus255024542/Merz-Aberkennung-der-deutschen-Staatsbuergerschaft-muesste-dann-moeglich-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024624/1757931567-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "Joachim-Friedrich Martin Josef Merz - deutscher Politiker - Bundesvorsitzender der CDU und Vorsitzender der CDU/CSU-Bundestagsfraktion und somit Oppositionsführer im 20. Deutschen Bundestag - hier aufgenommen in seinem Bureau im Jakob Kaiser Haus und auf der Terrasse",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Österreich zeigt, warum die deutsche Brandmauer scheitern wird",
      "teaser": "Deutschland sollte einen sehr scharfen Blick auf den südlichen Nachbarn werfen: Dort bahnt sich eine Realität an, der sich Politiker hierzulande noch immer verweigern. Das Erpressen linkester Politik funktioniert auf Dauer nicht.",
      "url": "https://www.welt.de/politik/ausland/plus255041430/Oesterreich-zeigt-warum-die-deutsche-Brandmauer-scheitern-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255041426/1417934627-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Was vom „Correctiv“-Bericht übrig geblieben ist",
      "teaser": "Ein „Geheimplan gegen Deutschland“, Millionen auf der Straße: Eine Veröffentlichung der Rechercheplattform „Correctiv“ brachte die Republik in Aufruhr. Doch ein Jahr später stehen schwere Vorwürfe gegen die Autoren im Raum. Und der Rechtsstreit nimmt jetzt erst richtig Fahrt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255091998/Ein-Jahr-danach-Was-vom-Correctiv-Bericht-uebrig-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255092410/3397939187-ci23x11-w200/Landhaus-Adlon-Venue-of-November-Far-Right-Gathering-3.jpg",
      "image_title": "Im Landhaus Adlon in Potsdam fand das „Geheimtreffen“ statt, über das „Correctiv“ berichtete",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Luecken-im-Sicherheitskonzept-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/0697936147-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Scholz‘ Atom-Machtwort – in Wahrheit ein Deal mit Habeck gegen die FDP",
      "teaser": "Mit seiner Richtlinienkompetenz zwang der Kanzler 2022 seinen grünen Wirtschaftsminister, drei Atomkraftwerke vorerst am Netz zu lassen. Interne Dokumente, die jetzt ans Licht kommen, legen nahe: Das war abgesprochen, um den Koalitionspartner FDP, aber auch einen Grünen-Parteitag an der Nase herumzuführen.",
      "url": "https://www.welt.de/politik/deutschland/plus255087122/Atomausstieg-Scholz-Atom-Machtwort-in-Wahrheit-ein-Deal-mit-Habeck-gegen-die-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255091716/1907932597-ci23x11-w200/Image-678121bca21b1554a3e61371.jpg",
      "image_title": "DWOSB_Machtwort_jb",
      "author": "Robin Alexander"
    },
    {
      "title": "Das Ziel hinter Trumps neuer „Raubtier“-Außenpolitik",
      "teaser": "Mit seinen geopolitischen Drohungen hat der künftige US-Präsident weltweit für Aufsehen gesorgt. Wurden viele seiner Vorstöße früher als absurd betrachtet, vermuten Experten inzwischen eine Strategie – die deutlich weiter reichen könnte als bisher angenommen.",
      "url": "https://www.welt.de/politik/ausland/plus255076996/USA-Das-Ziel-hinter-Trumps-neuer-Raubtier-Aussenpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255087286/3867937777-ci23x11-w200/Image-6780e0ef87b4f36bb7ce2472.jpg",
      "image_title": "DWOSB_AP_Trump_GIUK_js",
      "author": "Clemens Wergin"
    },
    {
      "title": "Kalte Strategie – Wie Russland Energie als Waffe nutzt",
      "teaser": "Seit Jahresbeginn sind die Menschen in der prorussischen Separatistenrepublik Transnistrien ohne russisches Gas und müssen frieren. Dabei könnte Moskau sie versorgen, wenn es wollte. Doch für den Kreml geht es nicht um das Wohl der Menschen. Er verfolgt ein anderes Ziel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255083646/3387934657-ci23x11-w200/FILE-PHOTO-An-employee-works-at-a-gas-distribution-plant-in-Chisinau.jpg",
      "image_title": "Zugedreht: Moldau und Transnistrien bekommen kein russisches Gas mehr",
      "author": "Carolina Drüten"
    },
    {
      "title": "Alle Kandidaten gekürt – jetzt beginnt die heiße Phase",
      "teaser": "Jetzt wird es konkret: SPD, AfD und CDU haben bei ihren Parteiveranstaltungen ihren Kurs für den Bundestagswahlkampf bestimmt, heute ist das BSW dran. Für Sahra Wagenknecht geht es dabei um alles. Christina Lewinsky und Gerrit Seebald berichten.",
      "url": "https://www.welt.de/politik/deutschland/video255102828/Bundestagswahl-2025-Alle-Kandidaten-gekuert-jetzt-beginnt-die-heisse-Phase.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102826/9357931807-ci23x11-w200/Wahlplakate-in-Baden-Wuerttemberg.jpg",
      "image_title": "Bundestagswahl 2025: Alle Kandidaten gekürt – jetzt beginnt die heiße Phase",
      "author": "9 Min"
    },
    {
      "title": "Inzwischen 16 Tote durch Feuerkatastrophe – Rufe nach Trump mehren sich",
      "teaser": "Die Zahl der Todesopfer infolge der Brände in und um Los Angeles ist nach offiziellen Angaben auf mindestens 16 gestiegen. WELT-Reporter Michael Wüllenweber steht vor Ort und berichtet.",
      "url": "https://www.welt.de/politik/deutschland/video255102792/Braende-in-Kalifornien-Inzwischen-16-Tote-durch-Feuerkatastrophe-Rufe-nach-Trump-mehren-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255102790/0467937497-ci23x11-w200/Powerful-Winds-Fuel-Multiple-Fires-Across-Los-Angeles-Area.jpg",
      "image_title": "Brände in Kalifornien: Inzwischen 16 Tote durch Feuerkatastrophe – Rufe nach Trump mehren sich",
      "author": "7 Min"
    },
    {
      "title": "Was hinter dem Niedergang des christlichen Religionsunterrichts steckt",
      "teaser": "Christlicher Unterricht in der Schule wird von Schülern seltener wahrgenommen. Mancher Experte hält daher ein allgemeines Fach Religionskunde für zielführender. Doch ein solcher Unterricht könnte manches nicht leisten.",
      "url": "https://www.welt.de/politik/deutschland/plus255025926/Bildung-Was-hinter-dem-Niedergang-des-christlichen-Religionsunterrichts-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255026284/1207935747-ci23x11-w200/Religionsunterricht.jpg",
      "image_title": "Religionsunterrichts in einer Grundschule Pye in Osnabrück",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Selbst für Trump sprengt das alle bisherigen Grenzen“, urteilt die Auslandspresse",
      "teaser": "Donald Trump hat unlängst seinen Vorstoß, Grönland zum Teil der USA zu machen, wieder aufgegriffen – und damit viele Verbündete, allen voran die Dänen, brüskiert. Ein differenzierteres Bild bietet der Blick auf die internationale Presse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255076558/9877931537-ci23x11-w200/U-S-President-elect-Donald-Trump-at-the-U-S-Capitol-in-Washington.jpg",
      "image_title": "U.S. President-elect Donald Trump speaks after a meeting with Republicans in Congress at the U.S. Capitol building in Washington, U.S. January 8, 2025. REUTERS/Jeenah Moon"
    }
  ]
}