{
  "timestamp": "2025-07-28T14:14:04",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BQvHllcf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.4lMusBJ3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Jedes Zugeständnis erhält dieses Regime länger am Leben“",
      "teaser": "Ein Sturz des Regimes in Iran scheint nach den jüngsten Militärschlägen so greifbar wie nie zuvor. Die Opposition arbeitet bereits an konkreten Plänen für die Zukunft des Landes – doch dafür brauche es auch Unterstützung von außen, fordert einer der bekanntesten Vertreter im Interview.",
      "url": "https://www.welt.de/politik/ausland/plus688639f910b8f718b65034d7/schah-sohn-pahlavi-jedes-zugestaendnis-erhaelt-dieses-regime-laenger-am-leben.html",
      "image_url": "https://images.welt.de/688639f910b8f718b65034d7/a3561613966da3dfc8bdca0ff1741b5f-master/ci23x11-w200/welt-schah-281",
      "image_title": "Reza Pahlavi (* 31. Oktober 1960 in Teheran, persisch رضا پهلوی Reza Pahlawi), später Reza Pahlavi II., ist der älteste Sohn des ehemaligen Schahs von Iran (Schah von Persien), Mohammad Reza Pahlavi, und der ehemaligen Kaiserin Farah Pahlavi. Er war der designierte Kronprinz (persisch Schahzade). ++ im Gespräch mit WELT Redakteur Daniel Dylan Böhmer ++ München, 26.07.2025 ++ Foto: Robert Brembeck WELT_SCHAH-281 +++ vorauswahltl ++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Trump schummelt beim Golfen – Video überführt „Commander in cheat“",
      "teaser": "US-Präsident Donald Trump ist zu Gesprächen in Schottland – unter anderem mit EU-Kommissionspräsidentin Ursula von der Leyen und dem britischen Premier Keir Starmer. Auf X sorgt indes ein Golf-Video für Aufsehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68875be89b0ba028671f63e0/e662849665541bb87149db0da8c2d383/ci23x11-w200/u-s-president-donald-trump-visits-scotland-for-golfing-getaway",
      "image_title": "US-Präsident Donald Trump beim Schummeln auf seiner Golfanlage in Turnberry, Schottland erwischt"
    },
    {
      "title": "So viele Asylbewerber reisen zunächst mit Visum nach Deutschland ein",
      "teaser": "Trotz der Grenzkontrollen inklusive Zurückweisungen können Asylbewerber immer noch in relevanter Zahl nach Deutschland kommen – indem sie mit einem Visum einreisen. Danach ist die Handhabe der Behörden begrenzt. Und es bestehen noch weitere Wege zum Asyl in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus68835202a693874dc46f74f5/luecken-im-grenzregime-so-viele-asylbewerber-reisen-zunaechst-mit-visum-nach-deutschland-ein.html",
      "image_url": "https://images.welt.de/68835202a693874dc46f74f5/970d959400315cc326efd63bbbb1aec6/ci23x11-w200/fluechtlinge-in-hamburg",
      "image_title": "Flüchtlinge aus Syrien gehen mit ihrem Gepäck zu der Erstaufnahmeeinrichtung in der Schmiedekoppel 30 im Stadtteil Niendorf. Der Flüchtlingszustrom im Norden dauert an. Die Hansestadt prüft die Unterbringung in Gewerbehallen und Zelten.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Trump gibt Putin „zehn oder zwölf Tage“ zur Beendigung des Ukraine-Kriegs",
      "teaser": "50 Tage hatte Donald Trump dem russischen Präsidenten als Frist gesetzt, um einer Waffenruhe zuzustimmen. Doch der US-Präsident wird ungeduldig. Das Ultimatum soll nun schon in „zehn oder zwölf Tagen“ enden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688777330de20e76e50bc907/3bb5c08c0f7665c5d93ea47ccb8fe85b/ci23x11-w200/u-s-president-donald-trump-visits-scotland",
      "image_title": "U.S. President Donald Trump reacts as he meets with British Prime Minister Keir Starmer (not pictured) at Trump Turnberry golf club on July 28, 2025 in Turnberry, Scotland, Britain. Christopher Furlong/Pool via REUTERS"
    },
    {
      "title": "„Unterschiede prägen sich bereits vor dem zweiten Geburtstag aus“",
      "teaser": "Eine Studie des Leibniz-Instituts für Bildungsverläufe offenbart, wie schon Säuglinge und Babys profitieren, wenn ihre Eltern ihnen ein anregendes Umfeld bieten. Erste Bildungsunterschiede zeigen sich bereits im Alter von zwei Jahren.",
      "url": "https://www.welt.de/politik/deutschland/plus6887144d1888f014304b28d5/foerderung-im-saeuglingsalter-unterschiede-praegen-sich-bereits-vor-dem-zweiten-geburtstag-aus.html",
      "image_url": "https://images.welt.de/6887144d1888f014304b28d5/cc5259ee956cddbf190424b15dd8c7df/ci23x11-w200/happy-baby-girl-with-mother-playing-on-carpet-at-home",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Brandenburgs Innenminister will abgetauchten Migranten automatisch Asylstatus aberkennen",
      "teaser": "Man dürfe sich „nicht auf der Nase herumtanzen lassen“, findet Brandenburgs Innenminister René Wilke: Wer sich als Flüchtling Maßnahmen entziehen wolle, der solle automatisch seinen Asylanspruch verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6887633b893b255c80daf248/9b29ff8cc41ad2a2eac795f6ee5b0354-master/ci23x11-w200/landtag-brandenburg",
      "image_title": "17.07.2025, Brandenburg, Potsdam: Rene Wilke (parteilos), Brandenburgs Minister des Inneren und für Kommunales, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Debatte über Einstufung als extrem: Minister greift AfD an») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil besucht Brigade „Litauen“ – Drohne aus Belarus verletzt Luftraum",
      "teaser": "Vizekanzler Lars Klingbeil (SPD) wird zu Besuch in Litauen erwartet. Kurz zuvor ist eine offenbar aus Belarus kommende Drohne in den Luftraum des Landes eingeflogen. Bilder in sozialen Medien deuten auf eine Shahed-Drohne hin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688765e1893b255c80daf294/61fdd03b3b752057ed7b184015dc4b5e-master/ci23x11-w200/litauische-flagge",
      "image_title": "ARCHIV - 09.07.2023, Litauen, Vilnius: Flaggen der NATO-Mitgliedsländer wehen im Wind vor dem Veranstaltungsort des NATO-Gipfels. (zu dpa: «Litauen meldet Vorfall mit Flugobjekt aus Belarus») Foto: Mindaugas Kulbis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung muss gigantische Löcher stopfen – Haushaltsplanung weist Lücke von 172 Milliarden Euro aus",
      "teaser": "Am Mittwoch soll der zweite Haushaltsentwurf von Finanzminister Lars Klingbeil vom Kabinett beschlossen werden. Die Bundesregierung steht vor allem ab 2027 vor schwierigen Aufgaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688766b6ca8b17416eda64ac/249c5dff4e38739ed42deb9dac6e24c0-master/ci23x11-w200/der-reichstag",
      "image_title": "ARCHIV - 13.03.2023, Berlin: Blick auf das Reichstagsgebäude, den Sitz des Deutschen Bundestags. (zu dpa: «Richterwahl: Union und SPD gegen Bundestags-Sondersitzung») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Katherina Reiche jetzt auf Rüstungsministerin macht",
      "teaser": "Wirtschaftsministerin Reiche (CDU) entdeckt die Verteidigungsindustrie. Dafür versammelt sie renommierte Experten auch aus dem Militär in ihrem Haus. Die Hoffnung: Der deutsche Rüstungsboom könnte die Wirtschaft kräftig ankurbeln. Doch die Hürden sind hoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688752429b0ba028671f632c/b6b9f7789a3f79713758cca5545eb7b1/ci23x11-w200/bundeswirtschaftsministerin-reiche-besucht-diehl-defence",
      "image_title": "Bundeswirtschaftsministerin Katherina Reiche (CDU) besucht das bayerische Rüstungsunternehmen Diehl Defence – hier ist sie mit CEO Helmut Rauch zu sehen",
      "author": "Tom Schmidtgen"
    },
    {
      "title": "„Sie haben keinerlei Unrechtsbewusstsein“ – Seyran Ateş warnt vor Zwangsehen in den Sommerferien",
      "teaser": "2022 gab es in Berlin fast 500 Fälle von drohenden oder vollzogenen Zwangsheiraten. Die frühere Anwältin Seyran Ateş warnt nun wie auch das Bezirksamt Neukölln vor Zwangsehen – gerade in den Sommermonaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68874ee6893b255c80daf09d/da5f5e048b8ec0817bc171a6c39ecf7d-master/ci23x11-w200/seyran-ates",
      "image_title": "Seyran Ates - türkische Juristin und Autorin",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "In seinem Leben gab es zwei Konstanten – Extremismus und Judenhass",
      "teaser": "Ein fachlich brillanter Jurist auf politischen Abwegen: Im Laufe seines Lebens bewegte sich Horst Mahler vom äußersten linken Rand zum rechten, wurde vom RAF-Terroristen zum Neonazi und „Reichsbürger“. Zuletzt sammelte er Verurteilungen geradezu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688721850e680a76f4e97ad4/b4d9522c6012ee5abd211b2d30615f83/ci23x11-w200/horst-mahler",
      "image_title": "Horst Mahler, ehemaliger Linksterrorist und ehemaliger NPD-Anwalt, wartet auf den Beginn eines Prozess wegen Volksverhetzung und Leugnung des Holocaust gegen ihn. ++ SW-Version ++",
      "author": "Sven-Felix Kellerhoff"
    },
    {
      "title": "„Wäre ein klares Signal“ – Berliner Linke will Palästina-Flagge neben Israel-Fahne hissen",
      "teaser": "Die Berliner Linke wolle Menschenrechtsverbrechen nicht mit zweierlei Maß messen und neben der israelischen Flagge auch die palästinensische vor öffentlichen Gebäuden hissen, sagt sie. Die Fraktion hatte zuvor gefordert, die israelische Flagge abzuhängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688741b5692e7b4306464cc1/319b9390abe71d737a904071fe1dcf76-master/ci23x11-w200/rotes-rathaus-berlin",
      "image_title": "Israelische und Deutsche Flagge vor dem Roten Rathaus in Berlin"
    },
    {
      "title": "Dobrindt stoppt Berliner Sonderregel für Migranten aus Syrien, Afghanistan und Irak",
      "teaser": "Syrer, Afghanen und Iraker können bislang Verwandte nach Berlin holen, wenn sie in Berlin gemeldet sind und die Kosten übernehmen. Doch diese Berliner Regelung stoppt nun Bundesinnenminister Dobrindt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/688729f1692e7b4306464ae7/80e0a7a0821c0742b5111f5564df5838-master/ci23x11-w200/bundesinnenminister-dobrindt-zu-kabinettsbeschluessen",
      "image_title": "23.07.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, äußert sich im Bundesinnenministerium zu den heutigen Kabinettsbeschlüssen. Unter anderem sollen Bundespolizisten künftig flächendeckend sogenannte Taser einsetzen dürfen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Donaldddddd“ – Die neue Taktik ausländischer Staatschefs, Trump zu schmeicheln",
      "teaser": "Von diplomatischen Protokollen hält Donald Trump wenig – er greift lieber spontan zum Telefon. Einige europäische Staats- und Regierungschefs nutzen das ganz gezielt, um sich die Gunst des Präsidenten zu sichern. Das ist nicht ohne Risiko, wie ein Vorfall um Nato-Chef Rutte zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus68871c7010b8f718b6503d1e/us-praesident-donaldddddd-die-neue-taktik-auslaendischer-staatschefs-trump-zu-schmeicheln.html",
      "image_url": "https://images.welt.de/68871c7010b8f718b6503d1e/cd709258c6399f18a409458f5ba34f12-master/ci23x11-w200/f1-grand-prix-of-miami",
      "image_title": "MIAMI, FLORIDA - MAY 05: Donald Trump talks on the phone in the McLaren garage prior to the F1 Grand Prix of Miami at Miami International Autodrome on May 05, 2024 in Miami, Florida. (Photo by Clive Mason/Getty Images)",
      "author": "Eli Stokols"
    },
    {
      "title": "Thailand und Kambodscha einigen sich nach blutigen Kämpfen auf Waffenruhe",
      "teaser": "In ihrem Grenzkonflikt haben sich Thailand und Kambodscha auf eine Waffenruhe geeinigt. Zuvor hatte es schwere Kämpfe mit Todesopfern gegeben. Seit Jahrzehnten streiten die Länder über den Verlauf ihrer mehr als 800 Kilometer langen Grenze.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68874cf6893b255c80daf05d/a755d01793fcf0c013a482c7984638d9/ci23x11-w200/spannungen-zwischen-kambodscha-und-thailand",
      "image_title": "28.07.2025, Kambodscha, Siem Reap: Ein Mehrfachreketenwerfer entfernt sich von der kambodschanisch-thailändischen Grenze in Siem Reap. Foto: Anton L. Delgado/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europa statt USA – Die neue Fluchtbewegung aus Lateinamerika",
      "teaser": "Donald Trump hat die Südgrenze der USA abgeriegelt. Doch Unfreiheit und Armut in Lateinamerikas Linksdiktaturen treiben weiter Millionen Menschen in die Flucht. Statistiken zeigen, worauf sie ihre ganze Hoffnung setzen: Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688393eace1afd27bc7de298/2e24b1ac82afbe15124482b3596bd313-master/ci23x11-w200/files-venezuelan-migrants-who-wer",
      "image_title": "Gescheiterte Flucht: Venezolaner, die aus den USA in eines der umstrittenen Gefängnisse nach El Salvador gebracht wurden, landen in ihrer Heimat, die sie verlassen wollten",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Wir wollen so leben wie in Deutschland!“ – Wo der Machtkampf zwischen Ost und West tobt",
      "teaser": "Eingeklemmt zwischen der Ukraine und dem EU-Land Rumänien kämpft Moldau um seine Zukunft. Die Menschen schwanken zwischen Ost und West. Eine Spurensuche entlang der Grenze zum Phantomstaat Transnistrien zeigt, was für Europa auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/686e8cf9a893122c2b97d67e/780e630ec1671eccbd9731743654d744-master/ci23x11-w200/vizekanzler-habeck-besucht-ukraine",
      "image_title": "Der Fahrzeugkonvoi mit dem Bundesminister für Wirtschaft und Klimaschutz fährt in der Region Odessa auf eine riesige Rauchsäule nach einem russischen Raketenangriff zu. Die Rakete hat am Nachmittag den Hafen getroffen.",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Schlagkraft steigt enorm“ – Putin kündigt weitere Aufrüstung der Flotte an",
      "teaser": "Zum Ende eines groß angelegten Marinemanövers kündigt Präsident Putin eine umfassende Reform der russischen Seestreitkräfte an. Ziel sei, „Schlagkraft und Kampfmöglichkeiten enorm“ zu steigern. Die Botschaft: Trotz hoher Verluste im Ukraine-Krieg will der Kreml militärisch Präsenz zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6887269561d511082143311a/1bb43a9be37ff411480559f461cafed1-master/ci23x11-w200/russia-putin-navy-day",
      "image_title": "Russian President Vladimir Putin, second left arrives to visit the frigate \"Admiral Grigorovich\" in Kronstadt, outside St. Petersburg during Navy Day celebration,Â Russia, on Sunday, July 27, 2025. (Alexander Kazakov, Sputnik, Kremlin Pool Photo via AP)"
    },
    {
      "title": "Drei Seniorinnen bei Drohnenangriff in Sumy getötet",
      "teaser": "Bei einem russischen Drohnenangriff auf die Region Sumy im Nordosten der Ukraine sind drei Frauen in einem Bus getötet worden. Auch Russland meldet ein Todesopfer nach einem ukrainischen Drohnenangriff nahe St. Petersburg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6886c76f10b8f718b6503ad1/d1b986f4003da2701fdafcdc760969d4/ci23x11-w200/russische-kampfdrohne",
      "image_title": "ARCHIV - 17.10.2022, Ukraine, Kiew: Kampfdrohne vermutlich vom Typ Shahed 136 (Schahed 136) iranischer Bauart. Diese Drohnen nutzt Russland oft für den Beschuss von Zielen in der Ukraine. (zu dpa: «Drei Tote bei Drohnenangriff in der Ostukraine») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Präsident will Frist für höhere Zölle auf „zehn oder zwölf“ Tage reduzieren",
      "url": "https://www.welt.de/politik/ausland/video68878212893b255c80daf583/trump-erhoeht-druck-auf-russland-us-praesident-will-frist-fuer-hoehere-zoelle-auf-zehn-oder-zwoelf-tage-reduzieren.html",
      "image_url": "https://images.welt.de/68878212893b255c80daf583/29ef53092cabe98c68a7e549a2008855/ci16x9-w200/u-s-president-donald-trump-visits-scotland-for-rounds-of-golf-and-trade-talks",
      "image_title": "TURNBERRY, SCOTLAND - JULY 28: U.S. President Donald Trump gestures as he meets with British Prime Minister Keir Starmer (not pictured) at Trump Turnberry golf club on July 28, 2025 in Turnberry, Scotland. U.S. President Donald Trump is visiting his Trump Turnberry golf course, as well as Trump International Golf Links in Aberdeenshire, during a brief visit to Scotland from July 25 to 29. (Photo by Christopher Furlong/Getty Images)",
      "author": "6 Min"
    },
    {
      "title": "„Echo europaweit ist sehr durchwachsen“ - Hat sich von der Leyen über den Tisch ziehen lassen?",
      "url": "https://www.welt.de/politik/ausland/video6887724f9b0ba028671f65c7/handelsdeal-mit-den-usa-echo-europaweit-ist-sehr-durchwachsen-hat-sich-von-der-leyen-ueber-den-tisch-ziehen-lassen.html",
      "image_url": "https://images.welt.de/6887724f9b0ba028671f65c7/5cd76d07ab0d1cf501dbfdf8f113da1a-master/ci16x9-w200/file-photo-u-s-president-trump-visits-scotland",
      "image_title": "FILE PHOTO: European Commission President Ursula von der Leyen sits with U.S. President Donald Trump, after the announcement of a trade deal between the U.S. and EU, in Turnberry, Scotland, Britain, July 27, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "2 Min"
    },
    {
      "title": "„Für Trump ist das sehr gut, denn er steht innenpolitisch enorm unter Druck“",
      "url": "https://www.welt.de/politik/ausland/video68876f429b0ba028671f6583/einigung-im-zollstreit-fuer-trump-ist-das-sehr-gut-denn-er-steht-innenpolitisch-enorm-unter-druck.html",
      "image_url": "https://images.welt.de/68876f429b0ba028671f6583/c021236d6385fc27721129ba01cc9ba7-master/ci16x9-w200/u-s-president-donald-trump-visits-scotland-for-rounds-of-golf-and-trade-talks",
      "image_title": "TURNBERRY, SCOTLAND - JULY 28: U.S. President Donald Trump reacts as he meets British Prime Minister Keir Starmer for bilateral talks at Trump Turnberry golf club on July 28, 2025 in Turnberry, Scotland. The pair are meeting at Turnberry before traveling together to Aberdeenshire to have a private dinner at another Trump-owned golf club. President Trump is visiting Scotland in a trip that’s part-vacation, part-work, as he stays at his Trump Turnberry golf course, followed by the Trump International Golf Links in Aberdeenshire, between July 25 to 29. (Photo by Andrew Harnik/Getty Images)",
      "author": "4 Min"
    },
    {
      "title": "Einigung im Zollstreit – „Eine Absage an die Welthandelsordnung“",
      "url": "https://www.welt.de/politik/ausland/video68872c0a692e7b4306464aff/thorsten-alsleben-einigung-im-zollstreit-eine-absage-an-die-welthandelsordnung.html",
      "image_url": "https://images.welt.de/68872c0a692e7b4306464aff/ccaba1bafdbd52960af54c971a4f7425/ci16x9-w200/welttv-alsleben-2807-01",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "US-Präsident mahnt Israel zu anderer Vorgehensweise im Kampf gegen Hamas",
      "url": "https://www.welt.de/politik/ausland/video688766b49b0ba028671f64ad/trump-trifft-starmer-us-praesident-mahnt-israel-zu-anderer-vorgehensweise-im-kampf-gegen-hamas.html",
      "image_url": "https://images.welt.de/688766b49b0ba028671f64ad/7b243b766915b71bab10e8d76a6e64c6/ci16x9-w200/trump-scotland",
      "image_title": "President Donald Trump meets with Britain's Prime Minister Keir Starmer, left, at Trump Turnberry golf club on Monday, July 28, 2025 in Turnberry, Scotland. (Christopher Furlong/Pool Photo via AP)",
      "author": "11 Min"
    },
    {
      "title": "Ampel-Bruch führte zu deutlichem Parteienzuwachs – AfD, Grüne und Linke profitieren besonders stark",
      "teaser": "Die Deutschen können sich wieder stärker für die Mitgliedschaft in einer Partei erwärmen – diesen Schluss legt zumindest eine neue Parteienstudie nahe. Demnach hat ausgerechnet das Aus der Ampel einen lang anhaltenden Trend umgekehrt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68870d0ec2e3fa1cee63e3d9/19b1b683cd13eee150518ba56a4e4e1a-master/ci23x11-w200/bundestag",
      "image_title": "13.07.2025, Berlin: Die Deutschlandflagge weht vor dem Bundestag, dem Sitz des Deutschen Bundetags im Reichstagsgebäude Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reiches Renten-Vorstoß löst heftige Kritik aus – CDU-Politiker spricht von „Fehlbesetzung“",
      "teaser": "Arbeiten die Deutschen zu wenig? Zumindest Bundeswirtschaftsministerin Reiche findet, die Lebensarbeitszeit der Deutschen müsse steigen. Für den Vorstoß schlägt ihr harsche Kritik entgegen, von der Wirtschaft bis hin zum Koalitionspartner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6887064c0e680a76f4e9794d/ac6cc3fc8921609d870dafddcb969e0d/ci23x11-w200/ministerin-reiche",
      "image_title": "ARCHIV - 10.07.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, nimmt an einer Sitzung des Bundestags teil. (zu dpa: ««Wir müssen mehr und länger arbeiten» - Kontroverse um Reiche-Vorstoß») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Können uns nicht mehr alles leisten“ – Arbeitgeberpräsident warnt vor Sozialstaat-Kollaps",
      "teaser": "Arbeitgeberpräsident Rainer Dulger schlägt Alarm: Ohne Reformen drohe dem Sozialstaat der Kollaps. Leistungen müssten gezielter eingesetzt, Bürokratie abgebaut und Sozialabgaben gesenkt werden. Ein gerechterer Sozialstaat werde auch die politische Mitte wieder stärken, so Dulger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886e28c0e680a76f4e97840/e4542a7ea1b8fb12e3bdf9a118545e86-master/ci23x11-w200/arbeitgeberpraesident-dulger",
      "image_title": "ARCHIV - 04.07.2022, Berlin: Rainer Dulger, Arbeitgeberpräsident, gibt im Bundeskanzleramt eine Pressekonferenz nach den Gesprächen zur sogenannten konzertierten Aktion gegen die Inflation in Deutschland. Arbeitgeber und Gewerkschaften erwarten keine schnelle Abhilfe des Fachkräftemangels in Deutschland durch das neue Gesetz zur Fachkräftezuwanderung. (zu dpa: ««Wir müssen mehr und länger arbeiten» - Kontroverse um Reiche-Vorstoß») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Pakt für den Rechtsstaat“ – Bundesregierung plant 240 Millionen Euro für Personalaufbau der Justiz",
      "teaser": "Die schwarz-rote Bundesregierung legt den „Pakt für den Rechtsstaat“ neu auf. Rund 500 Millionen Euro sollen den Ländern helfen, in den kommenden Jahren zusätzliche Stellen in der Justiz zu schaffen und die Digitalisierung deutlich voranzubringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886da460e680a76f4e97810/b82915e3f62bc81d225632bf78b314ad/ci23x11-w200/justizministerin-hubig",
      "image_title": "ARCHIV - 01.07.2025, Berlin: Stefanie Hubig (SPD), Bundesministerin der Justiz und für Verbraucherschutz, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH im Justizministerium. (zu dpa: «Online-Klage bei Amtsgerichten soll möglich werden») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kritik vom Pisa-Chef – Bildungssystem vernachlässigt Kinder mit Migrationshintergrund",
      "teaser": "OECD-Bildungsdirektor Andreas Schleicher übt scharfe Kritik am deutschen Bildungssystem: Es kümmere sich unzureichend um Kinder mit Migrationshintergrund – mit gravierenden Folgen für ganze Schulen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886cabd10b8f718b6503ad8/4cee96597b2ab5be6f2db3c86b212e84/ci23x11-w200/pisa-chef-nachteile-fuer-schueler-mit-migrationshintergrund",
      "image_title": "ARCHIV - 04.10.2022, Berlin: Andreas Schleicher, OECD-Direktor für Bildung und Kompetenzen, spricht bei der Vorstellung der OECD-Studie \"Bildung auf einen Blick\" vor der Bundespressekonferenz. (zu dpa: «Pisa-Chef: Nachteile für Schüler mit Migrationshintergrund») Foto: Wolfgang Kumm/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der „bandenmäßigen“ Missbrauchsfälle beim Bürgergeld verdoppelt sich",
      "teaser": "Die Zahl der Fälle von „bandenmäßigem Leistungsmissbrauch“ beim Bürgergeld ist deutlich gestiegen: 2024 wurden 421 Fälle gemeldet – fast doppelt so viele wie im Vorjahr. Die Bundesregierung warnt vor einer „hohen Dunkelziffer nicht erfasster Fälle“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886b1ee10b8f718b6503ab6/25129e93eb12473a85fd454c59441021/ci23x11-w200/buergergeld",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «Forscher: Drei Milliarden Sparpotenzial bei Arbeit») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union uneins über erweiterte Kostenübernahme bei Abtreibungen",
      "teaser": "In der Union gibt es Differenzen über eine mögliche Ausweitung der Kostenübernahme bei Schwangerschaftsabbrüchen. CDU-Gesundheitsministerin Warken zeigt sich dafür offen, der CSU-Abgeordnete Stephan Pilsinger warnt vor einer Aushöhlung von Paragraf 218.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886a6af10b8f718b6503a8f/37d353b2a881266589096f06da0c4424/ci23x11-w200/warken-besucht-staedtisches-klinikum-braunschweig",
      "image_title": "16.07.2025, Niedersachsen, Braunschweig: Nina Warken (CDU), Bundesgesundheitsministerin, bei einem Besuch im Städtischen Klinikum Braunschweig. Thema des Besuches ist vor allem die Krankenhausreform des Bundes. Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das war, bevor die Mexikaner kamen“ – Der gefährlichste Ort der Welt liegt jetzt in Ecuador",
      "teaser": "Mexikanische Kartelle haben Ecuador zum wichtigsten Umschlagplatz für den Drogenexport in die USA und nach Europa ausgebaut. Seitdem wird das kleine Land von Gewalt erschüttert, ein Ort weist die höchste Mordrate der Welt auf.",
      "url": "https://www.welt.de/politik/ausland/plus256362574/drogenhandel-das-war-bevor-die-mexikaner-kamen-der-gefaehrlichste-ort-der-welt-liegt-jetzt-in-ecuador.html",
      "image_url": "https://images.welt.de/686cba71403211327fd18e40/46cf528cd9e26e9cc390df62d06504ef-master/ci23x11-w200/pictures-of-the-week-latin-america-and-caribbean-photo-gallery",
      "image_title": "Verhaftung in der ecuadorianischen Hafenstadt Guayaquil",
      "author": "Pamela Spitz"
    },
    {
      "title": "15-köpfige syrische Großfamilie – Justiz will drei kriminelle Brüder abschieben",
      "teaser": "Die berüchtigte syrische Familie mit 15 Kindern soll nach dem Willen der baden-württembergischen Landesregierung abgeschoben werden. Viele Mitglieder sitzen in Haft. Allerdings steht das jetzige Gesetz dem Vorhaben entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886463810b8f718b65035be/0c549e7b21f9aa895c7a0d3a15f50871/ci23x11-w200/beginn-prozess-mitglieder-einer-grossfamilie",
      "image_title": "Angeklagte schützen vor Prozessbeginn ihre Gesichter mit einer Einkaufstüte und einem Aktenordner vor Kameras. Acht Angeklagten, die Mitglieder einer syrischen Großfamilie sind, wird vorgeworfen, in der Innenstadt von Singen drei Männer - Mitglieder einer anderen syrischen Großfamilie - angegriffen und verletzt zu haben."
    },
    {
      "title": "„Wir haben eine Einigung erzielt“ – EU und USA schließen Zoll-Deal",
      "teaser": "Die USA und die Europäische Union vereinbaren ein Handelsabkommen mit einem Zollsatz von 15 Prozent für Waren-Importe aus der EU in die USA. Trump spricht von „einem guten Abkommen für alle“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68865136eef5fc1b3ffa77db/28b45f0876837dcf53bc761e22d5ea34/ci23x11-w200/u-s-president-donald-trump-visits-scotland-for-golfing-getaway",
      "image_title": "TURNBERRY, SCOTLAND - JULY 27: President of the European Commission Ursula von der Leyen meets with U.S. President Donald Trump at Trump Turnberry golf club on July 25, 2025 in Turnberry, Scotland. U.S. President Donald Trump is visiting his Trump Turnberry golf course, as well as Trump International Golf Links in Aberdeenshire, during a brief visit to Scotland from July 25 to 29. (Photo by Andrew Harnik/Getty Images)"
    },
    {
      "title": "Putins Traum vom „Großen Sieg“ – So vehement drängt Moskau nun auf die Entscheidung",
      "teaser": "Russische Angriffswellen erschüttern die Ukraine wie selten zuvor in diesem Krieg. Putin weiß, dass ihm nicht mehr viel Zeit bleibt – nicht etwa wegen Trump, sondern weil das Geld knapp wird. Seine Armee versucht, Kiews Truppen in die Falle zu locken.",
      "url": "https://www.welt.de/politik/ausland/plus68836d8d0e680a76f4e955f6/ukraine-krieg-putins-traum-vom-grossen-sieg-so-vehement-draengt-moskau-nun-auf-die-entscheidung.html",
      "image_url": "https://images.welt.de/68836d8d0e680a76f4e955f6/c3d02349644a68c4d4129d41928a9811/ci23x11-w200/dwosb-ap-ukrainefront-250725-ks",
      "image_title": "Russland attackiert die Ukraine ohne Unterlass",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Mitglieder vom CDU-Verband werden beim CSD bespuckt und mit der Faust traktiert",
      "teaser": "Zwei Mitglieder des Landesverbands der Lesben und Schwulen in der Union werden beim CSD körperlich angegriffen. Der CSD verurteilt die Vorfälle und zeigt Solidarität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68863a7710b8f718b65034e2/7f398228fe2da17478f314fa3df40c0d/ci23x11-w200/berlin-christopher-street-day-2025",
      "image_title": "BERLIN, GERMANY - JULY 26: (EDITOR'S NOTE: Image contains profanity) Participants gesture as they ride atop a truck past the headquarters of the German Christian Democratic Union (CDU), The Konrad Adenauer Haus during the 2025 Christopher Street Day CSD Berlin Pride march on July 26, 2025 in Berlin, Germany. The 47th Berlin CSD is taking place under the motto \"Never be silent again!\" It is expected to draw hundreds of thousands of participants. (Photo by Omer Messinger/Getty Images)"
    },
    {
      "title": "Islamisten richten Blutbad in katholischer Kirche an – mindestens 43 Tote",
      "teaser": "Im nordöstlichen Kongo wurden bei einem islamistischen Angriff auf eine katholische Kirche mindestens 43 Menschen getötet, darunter Frauen und Kinder. Die Terrormiliz ADF stürmte das Gotteshaus während eines Gebets.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/688637f410b8f718b65034c2/e4f03c2aa0c8726d19f5721ddde2e3cb/ci23x11-w200/angriff-auf-eine-kirche-im-kongo",
      "image_title": "27.07.2025, Demokratische Republik Kongo, Komanda: Menschen versammeln sich um die verkohlten Überreste eines verbrannten Fahrzeugs nach einem tödlichen Angriff in der Provinz Ituri. Die islamistische Miliz Allied Democratic Forces (ADF) hat Polizeiangaben zufolge bei einem Anschlag auf eine katholische Kirche in der Demokratischen Republik Kongo mindestens 43 Menschen getötet. Die Rebellen hätten 20 Gläubige während einer Gebetsstunde in der Ortschaft Komanda in der nordöstlichen Provinz Ituri erstochen, sagte Polizeibeamter Alfonse Leku der Deutschen Presse-Agentur. Anschließend hätten die Rebellen umliegende Häuser und Geschäfte in Brand gesetzt. Dabei seien mindestens 23 weitere Menschen getötet worden, so Leku. Foto: Olivier Okande/UGC via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„War in emotionaler Ausnahmesituation“ – Born meldet sich nach Hakenkreuz-Aktion zu Wort",
      "teaser": "Nach dem Hakenkreuz auf einem Stimmzettel im Landtag von Baden-Württemberg hat SPD-Politiker Daniel Born sein Handeln als Kurzschlussreaktion bezeichnet. Die Staatsanwaltschaft prüft nun, ob eine Straftat vorliegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6886345e0e680a76f4e97258/def0ff29e6e69474e2fdefe9352689fb/ci23x11-w200/70-jahre-spd-landtagsfraktion-in-baden-wuerttemberg",
      "image_title": "Daniel Born (SPD), Vizepräsident des Landtags von Baden-Württemberg, applaudiert im Landtag bei der Feierstunde «70 Jahre SPD-Landtagsfraktion Baden-Württemberg»."
    },
    {
      "title": "Wie die bayerische Machtmaschine dem Kanzler einheizt",
      "teaser": "„Nichts geht mehr ohne Bayern“: CSU-Chef Söder macht seine Ankündigung zur schwarz-roten Regierung wahr. Mit viel Taktik gelingt es den Bayern, ihre eigene Agenda durchzusetzen. In der Schwesterpartei löst das schon jetzt Unmut aus.",
      "url": "https://www.welt.de/politik/deutschland/plus6883669cce1afd27bc7dde8d/csu-mit-eigener-agenda-wie-die-bayerische-machtmaschine-dem-kanzler-einheizt.html",
      "image_url": "https://images.welt.de/6883669cce1afd27bc7dde8d/2bac7d92b28ce93545e3c4d27f7f2f33/ci23x11-w200/dwosb-merz-soeder-jb",
      "image_title": "DWOSB_Merz_Soeder_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Große Sorge“ – Merz drängt Netanjahu am Telefon zu mehr humanitärer Hilfe im Gazastreifen",
      "teaser": "Bundeskanzler Merz fordert in einem Telefonat mit Israels Premier Netanjahu einen sofortigen Waffenstillstand und mehr humanitäre Hilfe für Gaza. Die Bundesregierung berät mit internationalen Partnern über weitere Schritte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68862d14c074695f79145835/68bf64c692a704cb3c51d16ca569b7d8-master/ci23x11-w200/dwosb-netanjahu-wadephul-merz-jb",
      "image_title": "DWOSB_Netanjahu_Wadephul_Merz_jb"
    },
    {
      "title": "Grüne werfen Reiche „ideologische Phrasen“ vor – Linke wettert gegen „mehr Schufterei“",
      "teaser": "Wirtschaftsministerin Reiche (CDU) hält es für zwingend, dass die Deutschen länger arbeiten – und erntet scharfe Kritik, auch vom Koalitionspartner SPD. Die AfD spricht von einer Beschimpfung der Arbeitnehmer, die Linke fürchtet eine „Agenda Merz 2030“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885dbc70e680a76f4e96d3f/2c9f93aedf4eab2f1d3d01594b021ae1/ci23x11-w200/bundeswirtschaftsministerin-katherina-reiche",
      "image_title": "Katherina Reiche (CDU), Bundeswirtschaftsministerin, spricht bei einem Pressestatement am Rande des BDEW-Kongresses 2025 an der Station Berlin. (zu dpa: «Ministerin Reiche trifft sich mit EU-Allianz für Kernkraft») +++ dpa-Bildfunk +++",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Wie Leih-Omas jungen Menschen Halt geben",
      "teaser": "Kinder und Jugendliche sind in Deutschland in der Minderheit – und ihre Altersgruppe ist stark von Migration geprägt. Nicht nur in Sachen Bildung wachsen die Probleme. Soziologen entdecken jetzt das Potenzial der Boomer-Generation, Jüngere zu fördern. Wie funktioniert das Modell Leih-Oma?",
      "url": "https://www.welt.de/politik/deutschland/plus68834c89a693874dc46f746c/integration-wie-leih-omas-jungen-menschen-halt-geben.html",
      "image_url": "https://images.welt.de/68834c89a693874dc46f746c/ee258bf54385f3b38831e7d15df37e7b/ci23x11-w200/schulten-hussain-msimaitis-008",
      "image_title": "Portrait von Christina Schulten und Awais Hussain am 21.07.2025 an ihrem Haus in Bonn.",
      "author": "Freia Peters"
    },
    {
      "title": "Grüne fühlen sich hintergangen – Wie eine KI gegen Kriminalität Kretschmanns Koalition entzweit",
      "teaser": "Ein diskreter Vertrag zur polizeilichen Nutzung einer Palantir-Software löst einen Eklat in Baden-Württemberg aus. Und das wenige Monate vor der Landtagswahl. Die Grünen blockieren die Verabschiedung des Polizeigesetzes. Damit fehlt dem Sicherheitspaket ein zentraler Baustein.",
      "url": "https://www.welt.de/politik/deutschland/plus6881cfe386cdbb24296e0b84/aerger-um-neues-polizeigesetz-gruene-fuehlen-sich-hintergangen-wie-eine-ki-gegen-kriminalitaet-kretschmanns-koalition-entzweit.html",
      "image_url": "https://images.welt.de/6881cfe386cdbb24296e0b84/579752669f932d7f6fda4c822d381090/ci23x11-w200/dwosb-palantir-mw-sk-kopie",
      "image_title": "DWOSB_Palantir_mw",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Sunnitische Araber können jetzt sicher nach Syrien heimkehren“, heißt es aus der Union",
      "teaser": "Trotz der Massaker an den Drusen hält die Bundesregierung an ihren Plänen zu Abschiebungen nach Syrien fest. Das Vorgehen ähnelt dem beim heimlichen Deal mit dem Taliban-Regime in Afghanistan. Doch es wird scharfer Protest laut – auch von Vertretern syrischer Minderheiten hierzulande.",
      "url": "https://www.welt.de/politik/deutschland/plus6881d8dac1ef6365168b88cf/kooperation-mit-islamisten-sunnitische-araber-koennen-jetzt-sicher-nach-syrien-heimkehren-heisst-es-aus-der-union.html",
      "image_url": "https://images.welt.de/6881d8dac1ef6365168b88cf/a0b524d2ac90ba0583c3a3c4673cc984/ci23x11-w200/sammelabschiebung-nach-pakistan",
      "image_title": "Abschiebung in Frankfurt am 25. Februar: Bundespolizisten eskortieren einen Mann zu seinem Platz im Flugzeug",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Nicht bereit, Verantwortung im Bund zu übernehmen“ – Grünen-Chefin distanziert sich von Linken",
      "teaser": "Die Grünen wollen „machen, nicht motzen“, sagt die Parteivorsitzende Franziska Brantner und geht damit auf Distanz zu den Linken. Die Partei müsse sich so positionieren, dass sie auch Stimmen aus anderen Lagern abwerben könne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6885fee00e680a76f4e96f27/e959db12bd4b851534c0fe24be0263eb-master/ci23x11-w200/franziska-brantner",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Franziska Brantner, Parteivorsitzende von Bündnis 90/Die Grünen, spricht nach der Sitzung des Bundesvorstands ihrer Partei zu den Medienvertretern auf einer Pressekonferenz. (zu dpa: «Brantner: Merz könnte zum «Pinocchio-Kanzler» werden») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bildung ist der Schlüssel. Davon kommt bei uns nicht viel an, Frau Prien“",
      "teaser": "Das Bildungssystem steckt tief in der Krise. Bei WELT konfrontieren zwei junge Menschen die zuständige Ministerin Karin Prien (CDU) mit den Missständen. Auch eine linke Radikalisierung in ihrer Altersgruppe treibt die Gast-Interviewer aus der Generation Z um.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/686f7cd342216d6f5d5368d2/a72264b2bc89f60cd27d64a424f11d07/ci23x11-w200/img-8100",
      "image_title": "DEUTSCHLAND, BERLIN, 03.07.2025 -- Die Bundesministerin für Familie, Senioren, Frauen und Jugend, Karin Prien ist am 3. Juli 2025 für ein Videointerview in der Redaktion Welt zu Gast",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Sicherheit geht vor“ – Kreml sagt russische Flottenparade ab",
      "teaser": "Angaben zu einer konkreten Bedrohung gab es zwar nicht, aber Russlands Absage der großen Flottenparade in St. Petersburg wurde mit „Sicherheitsgründen“ erklärt. Zuletzt hatte die Ukraine die Drohnenangriffe auf russisches Gebiet verstärkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6886063810b8f718b65031cd/7d60a221dc3f79cdbd4dea6ec7e88109-master/ci23x11-w200/d-n-d-d-d-d-d-d-d-d-d-d-d-d-n-d-d-d-d-d-d-d-d-d-d-n-d-d-n-d-n-d-n-n-d-d",
      "image_title": "28.07.2024. Russia. Saint-Petersburg. The base minesweeper \"Alexander Obukhov\" (in the foreground) during the Main Naval Parade in honor of the Russian Navy Day in St. Petersburg. Sergey Petrov/NEWS.ru"
    },
    {
      "title": "Mit einem AfD-Verbot in die DDR-Werdung Ganzdeutschlands",
      "teaser": "Eine Art bundesweites DDR-Comeback bahnt sich an: Nicht-Linke werden als „Faschisten“ diffamiert, die Wirtschaft wird Enteignungsfantasien geopfert, über Meldestellen werden Bürger denunziert. Damit es mit dem realen Sozialismus klappt, muss aber noch die AfD weg.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus68820fcbc1ef6365168b8e02/neben-der-spur-mit-einem-afd-verbot-in-die-ddr-werdung-ganzdeutschlands.html",
      "image_url": "https://images.welt.de/68820fcbc1ef6365168b8e02/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Party geht weiter",
      "teaser": "Zwei Jahre nach dem Rammstein-Skandal steht Sänger Till Lindemann wieder auf der Bühne – umringt von jungen Frauen. WELT AM SONNTAG hat seine Assistentin getroffen, die hinter dem Casting-System steckt.",
      "url": "https://www.welt.de/politik/plus256390772/Rammstein-Die-Party-geht-weiter.html",
      "image_url": "https://images.welt.de/68710b71d1592e395c9d802c/98069bfcb84c846d04ab1301e53ff5c5-master/ci23x11-w200/metal-air-2025-festival-in-uelzen",
      "image_title": "Till Lindemann live beim Metal Air 2025 Festival in der Almased Arena auf dem Albrecht-Thear-Gelände. Uelzen, 21.06.2025",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Offenbart das Versagen Europas“ – Wie ein Oligarch seine Macht im Euro-Beitrittsland ausbaut",
      "teaser": "In Bulgarien häufen sich die Festnahmen von Menschen, die sich gegen Korruption einsetzen. Im Zentrum steht ein Politiker und Unternehmer, der von den USA längst sanktioniert wurde. Kritiker warnen vor einer dramatischen Entwicklung, die Europas Stabilität bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68761b927310134cfb62a5a2/af0d09d7c7849d7ec4dfdf88915f22d7-master/ci23x11-w200/mrf-new-beginning-protest",
      "image_title": "MRF - New Beginning party leader Delyan Peevski speaks to the participants in the protest in front of the National Assembly on the first day of the parliament in Sofia, Bulgaria, on November 11, 2024. (Photo by STR/NurPhoto)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Links ist vorbei. Die Utopie ist bei den Rechten“",
      "teaser": "Rainer Langhans war viel in seinem Leben. Jetzt ist der ehemalige Revolutionär und Bürgerschreck 85. Was denkt er über die Schrecken der Gegenwart und seine geistigen Enkelkinder Jette Nietzard und Heidi Reichinnek?",
      "url": "https://www.welt.de/politik/deutschland/plus256326360/rainer-langhans-links-ist-vorbei-die-utopie-ist-bei-den-rechten.html",
      "image_url": "https://images.welt.de/6862747169afbf7d84ed207e/c5d0b46a6265d205a9228e4146b56789/ci23x11-w200/l1000860",
      "image_title": "##25-06-2025## Zum Nachtisch gibt es ein veganes Mango-Törtchen L1000860",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Greta, Gaza, Genozid – Streit über Israel-Bild der Deutschen Welle",
      "teaser": "Der öffentlich-rechtliche Auslandssender berichte einseitig über den Nahost-Konflikt, beklagen Insider. Die Verantwortlichen weisen die Vorwürfe zurück. Doch ein Mitarbeiter schildert eine besorgniserregende Atmosphäre in der Redaktion.",
      "url": "https://www.welt.de/politik/deutschland/plus688341e90e680a76f4e9521f/Deutsche-Welle-Insider-beklagen-einseitige-Berichterstattung.html",
      "image_url": "https://images.welt.de/688341e90e680a76f4e9521f/8b2d19632e0ed98de58c4803fcedc98f-master/ci23x11-w200/italien-freiheitsflottille",
      "image_title": "Die Klimaaktivistin Greta Thunberg und andere Aktivisten einer Menschenrechtsorganisation treffen sich vor ihrer Abreise in den Nahen Osten mit Journalisten in Catania, Italien. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Du wirst feststellen, dass dein Feind nicht Putin ist. Die Feinde sind Merkel und Merz“",
      "teaser": "Tucker Carlson ist eine der einflussreichsten Persönlichkeiten im Trump-Universum. Im Interview sagt der Ex-Fox-Moderator und global erfolgreiche Podcaster, warum er Europas Umgang mit Wladimir Putin für falsch hält – und wie er auf Angela Merkel und Friedrich Merz blickt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/687de3188598e36a33a8b4ad/69aae49ada2ff6d5a48247c8fa820f3d-master/ci23x11-w200/giorgos-moutafis-009",
      "image_title": "USA/Maine/Jul 17,2025 Journalist Tucker Carlson is seen during an interview with Paul Roznheimer. Giorgos moutafis for Bild / P-Tag: 2025-07-19 /",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Ich verstehe mittlerweile Menschen, die mit einem Gewehr um sich schießen“",
      "teaser": "In New York sitzt das Center on Extremism an der digitalen Front gegen Radikalisierung. Mitten in der antisemitischen Welle nach dem 7. Oktober wird hier versucht, das Schlimmste zu verhindern. Nicht immer gelingt das – vor allem eine Gruppe wird gewalttätiger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/685e81333446cc6249ea72ed/1c3d0174a63150e5cceb43e9dc083b62-master/ci23x11-w200/adl-new-york-16",
      "image_title": "+honorarpflichtig+++ Oren Segal SVP, Counter-Extremism and Intelligence at the ADL offices in New York City. ++ vorauswahltl ++",
      "author": "Hannes Stein"
    },
    {
      "title": "Mit diesem Vorgehen riskiert Selenskyj den Verlust seiner wichtigsten Waffe",
      "teaser": "Nach den Protesten gegen ein neues Gesetz zur Entmachtung der Antikorruptionsbehörden lenkt Selenskyj ein. Ukraines Präsident weiß, dass er sich keine zweite Front im eigenen Land leisten kann. Doch die Kritiker beruhigt das nicht. Selbst in der Armee brodelt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68836c46ce1afd27bc7ddf11/7e1fa0f2dfab30bf8e2a4a43c4f49999-master/ci23x11-w200/file-photo-ukrainians-protest-against-law-curbing-independence-of-anti-corruption-bodies",
      "image_title": "Die Proteste gegen Selenskyjs Gesetz reißen nicht ab",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Union nimmt Kirchen in finanzielle Verantwortung, wenn sie Abschiebungen verhindern",
      "teaser": "Jetzt schaltet sich die Union im Bundestag in den Kirchen-Asylstreit zwischen Berlin und Hamburg ein. Ihre Forderung: Wenn Kirchen in bestimmten Fällen Schutz gewähren, sollten sie „dauerhaft“ finanziell Verantwortung für diese Migranten übernehmen – anstelle des Staats.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68839fa1ce1afd27bc7de39f/53de00c6a1c40f65b69a6fb84997c8ec/ci23x11-w200/pastorinnen-und-ehrenamtliche-betreuen-gefluechtete-im-kirchenasyl",
      "image_title": "Zwei Fluechtlinge auf dem Gelaende der evangelischen Stephansstift-Gemeinde in Hannover (Foto vom 07.04.2025). Das Kirchenasyl geraet in der Politik zunehmend in die Kritik. Die Gemeinden naehmen nicht mehr nur Haertefaelle auf, lautet ein Vorwurf. 2024 gab es knapp 2.400 Faelle. Fuer die Helfenden ist das kaum verstaendlich. Sie spueren die Not der Schutzsuchenden. (Siehe epd-Bericht vom 09.04.2025)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die Afghanen, das Kirchenasyl – und der Streit über die verhinderte Abschiebung",
      "teaser": "Hamburg will eigentlich vier Afghanen abschieben – doch die flüchten ins Berliner Kirchenasyl. Jetzt hoffen sie auf ein neues Asylverfahren in Deutschland. WELT besucht die Gemeinde. Der Pfarrer erklärt, warum er ihnen Schutz gewährt – und beklagt Christenhass.",
      "url": "https://www.welt.de/politik/deutschland/plus68823a490e680a76f4e946f8/christentum-und-migration-die-afghanen-das-kirchenasyl-und-der-streit-ueber-die-verhinderte-abschiebung.html",
      "image_url": "https://images.welt.de/68823a490e680a76f4e946f8/288c143ec5cfd0ed76a6947494f8fb52-master/ci23x11-w200/gottfried-martens-und-reza-rezai",
      "image_title": "Streit um Kirchenasyl in Berlin Gottfried Martens und Reza Rezai I",
      "author": "Jan Alexander Casper"
    }
  ]
}