{
  "timestamp": "2025-02-14T14:08:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.OiB8xZan.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CRMi--nM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Jetzt ist ein neuer Sheriff in der Stadt“, sagt J.D. Vance",
      "teaser": "US-Vizepräsident J.D. Vance beklagt in München einen Verlust von Demokratie und Meinungsfreiheit in Europa. Zuvor hatte Bundespräsident Frank-Walter Steinmeier das Weltbild der Trump-Regierung kritisiert. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255430650/Muenchner-Sicherheitskonferenz-Freie-Meinungsaeusserung-so-fuerchte-ich-ist-auf-dem-Rueckzug-Vance-kritisiert-EU-Staaten-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255437232/7157932697-ci23x11-w200/Munich-Security-Conference-MSC.jpg",
      "image_title": "13.02.2025, München: J.D. Vance, Vizepräsident der USA, winkt bei seiner Ankunft am Münchner Flughafen. US-Vizepräsident Vance trifft zur Münchener Sicherheitskonferenz ein. Am Freitag, 14.02.2025, will er in einer Rede den außenpolitischen Kurs der Regierung von US-Präsident Trump vorstellen. Foto: Matthias Schrader/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Islamistische Tatmotivation“ – Farhad N. soll Fluchtgeschichte erfunden haben",
      "teaser": "Nach dem mutmaßlichen Anschlag eines 24-jährigen afghanischen Asylbewerbers in München gibt es neue Informationen: Über die Gründe, warum der Mann nach Deutschland kam, soll er gelogen haben. Ein zweijähriges Mädchen befindet sich in kritischem Zustand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255433956/1647937647-ci23x11-w200/Auto-in-Muenchen-in-Menschengruppe-gefahren.jpg",
      "image_title": "Anschlag in München: Ermittler gehen von „islamistischer Tatmotivation“ aus – Täter ist geständig",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Das gehört zu den größten parteipolitischen Verantwortungslosigkeiten der Gegenwart“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl? WELT-Autor Stefan Aust analysiert die Lage. Heute: Wie haben sich die Kanzlerkandidaten beim jüngsten TV-Aufeinandertreffen präsentiert? Welche Rolle spielt der Anschlag in München – und werden die USA vom Partner zum Gegner Deutschlands?",
      "url": "https://www.welt.de/politik/deutschland/plus255385708/Stefan-Aust-Das-gehoert-zu-den-groessten-parteipolitischen-Verantwortungslosigkeiten-der-Gegenwart.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436788/0457933977-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "WELT-Autor Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Vance fordert deutsche Parteien zur Zusammenarbeit mit AfD auf – Regierung widerspricht",
      "teaser": "Der US-Vizepräsident J.D. Vance rät deutschen Politikern, mit allen Parteien zu kooperieren – auch der AfD. Die Bundesregierung weist die Empfehlung zurück und spricht von einer „einseitigen Einmischung in den Wahlkampf“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435250/2607936807-ci23x11-w200/61st-Munich-Security-Conference.jpg",
      "image_title": "MUNICH, GERMANY - FEBRUARY 14: US vice president JD Vance (L) participates in a bilateral meeting with German president Frank-Walter Steinmeier at the 61st Munich Security Conference on February 14, 2025 in Munich, Germany. International defence and security leaders from around the world are gathering for the February 14-16 conference. (Photo by Johannes Simon/Getty Images)"
    },
    {
      "title": "AfD Brandenburg geht gegen Verbot für Werbespot vor",
      "teaser": "Das Potsdamer Verwaltungsgericht hatte das Verbot eines Wahlvideos der Brandenburger AfD bestätigt. Nach Einschätzung der Medienanstalt Berlin-Brandenburg bedient es „pauschale Stereotype“. Die AfD spricht von „Zensur“ – und kündigt Beschwerde gegen die Entscheidung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435410/1077930017-ci23x11-w200/AfD-Campaigns-In-Bernau.jpg",
      "image_title": "Wahlkampfstand der AfD in brandenburgischen Bernau"
    },
    {
      "title": "Die Furcht vor dem „Duda-Szenario“ – und mögliche Auswirkungen auf Europa",
      "teaser": "Selten zuvor stand bei einer Präsidentschaftswahl in Polen so viel auf dem Spiel wie in diesem Jahr. Auch für Europa, das das Land dringend braucht. Denn unterliegt der Kandidat der Regierungspartei von Donald Tusk, könnte das der nationalkonservativen PiS den Weg zurück an die Macht ebnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255368740/8497934037-ci23x11-w200/Image-67a607a5906c2317d175b745.jpg",
      "image_title": "DWOSB_Polen_Praesidentschaftswahl; Montage Infografik WELT",
      "author": "Philipp Fritz"
    },
    {
      "title": "Mützenich bietet nach jüngsten Gewalttaten „Pakt für Konsequenz und Vernunft“ an",
      "teaser": "Rolf Mützenich, SPD-Fraktionschef, sieht nach den Gewalttaten von Aschaffenburg und München offensichtliche Vollzugsdefizite – und macht ein Angebot. Unterdessen wirft Forsa-Chef Güllner Merz einen „strategischen Fehler“ vor. Alle Entwicklungen zum Wahlkampf im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255384862/Bundestagswahl-2025-Muetzenich-bietet-Pakt-fuer-Konsequenz-und-Vernunft-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435994/5317936457-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Bundestagswahl 2025: ++ Mützenich bietet „Pakt für Konsequenz und Vernunft“ an ++ Liveticker"
    },
    {
      "title": "Die fatalen Folgen der sicherheitspolitischen Politikverweigerung in Berlin",
      "teaser": "Migration und Wirtschaft, das sind im Wahlkampf die dominierenden Themen. Doch auf der Münchner Sicherheitskonferenz werden die Deutschen von Noch-Kanzler Scholz bis Bald-Kanzler Merz damit konfrontiert, was ihre größte Herausforderung sein wird: die epochale Umwälzung von Europas Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus255409866/Sicherheitskonferenz-Jetzt-legt-Trump-die-Folgen-der-sicherheitspolitischen-Politikverweigerung-offen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255417060/1897932557-ci23x11-w200/Image-67acd09054b3d643d74080cd.jpg",
      "image_title": "Soldaten der 10. Panzerdivision üben mit der Panzerhaubitze 2000 das Gefecht in einem multinationalen Gefechtsverband im Rahmen der NATO-Übung Grand Quadriga auf dem Truppenübungsplatz Pabrade/Litauen, am 15.05.2024. ©Bundeswehr/Marco Dorow",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Linke steigt auf höchsten Wert seit mehr als zwei Jahren – Grüne verlieren",
      "teaser": "Eine aktuelle Umfrage zur Bundestagswahl sieht leichte Zugewinne für die SPD und die Linkspartei. Die Grünen verlieren einen Prozentpunkt. FDP und BSW liegen wenige Tage vor dem Wahlsonntag unter der Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430972/9097937727-ci23x11-w200/Wahlplakate.jpg",
      "image_title": "06.02.2025, Brandenburg, Nauen: Wahlplakate der CDU, der Partei Die Linke und der SPD mit Bundeskanzler Olaf Scholz (SPD) sind am frühen Morgen an einer Straße zu sehen. Am 23.02.2025 sind rund 60 Millionen Bürger aufgerufen, einen neuen Bundestag zu wählen. Foto: Kay Nietfeld/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Rahmen der aktuellen Berichterstattung über die Bundestagswahl 2025\" +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Firmenpleiten steigt zu Jahresbeginn kräftig an",
      "teaser": "Neue Zahlen des Statistischen Bundesamts zeigen: Die Firmenpleiten in Deutschland stiegen im Januar um 14,1 Prozent im Vergleich zum Vorjahresmonat. Die Deutsche Industrie- und Handelskammer blickt pessimistisch auf 2025.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255431596/7707931547-ci23x11-w200/Firmenpleiten-in-Deutschland.jpg",
      "image_title": "ARCHIV - 02.03.2021, Thüringen, Erfurt: «Wir schliessen. Alles muss raus» steht auf dem Banner in der Tür eines Geschäfts in der Erfurter Altstadt. (zu dpa: «Insolvenzen steigen zu Jahresbeginn kräftig») Foto: Martin Schutt/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "1,5 Millionen Erwerbsfähige beziehen seit fünf oder mehr Jahren Bürgergeld",
      "teaser": "Von rund vier Millionen erwerbsfähigen Bürgergeldempfängern beziehen 1,5 Millionen seit fünf oder mehr Jahren staatliche Leistungen. Die Mehrheit davon gilt allerdings nicht als arbeitslos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430986/7597935907-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "ARCHIV - 05.11.2024, Thüringen, Weimar: Agentur für Arbeit und Jobcenter (Symbolfoto) (zu dpa: «Etwas weniger Bürgergeldempfänger in Thüringen») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mein Bruder fiel bei der Zwangsarbeit in den Fluss. Die SS tötete ihn noch im Wasser“",
      "teaser": "Der Ukrainer Roman Schwarzman war fünf, als die Nazis ihn und seine Familie ins Getto von Bershad sperrten. Die SS ermordete seinen Bruder – er überlebte die Gräuel der Besatzung. Heute bedrohen Russlands Bomben sein Leben. Er sieht eine Parallele zwischen Hitler und Putin. Gespräch mit einem Unermüdlichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255401478/8987938627-ci23x11-w200/Roman-Schwarzman-Holocaust-Ueberlebender.jpg",
      "image_title": "Roman Schwarzman, Holocaust-Überlebender aus der Ukraine.",
      "author": "Claudia Becker"
    },
    {
      "title": "Der bemerkenswerte Erfolg der AfD in einer westdeutschen Stadt",
      "teaser": "In einer baden-württembergischen Stadt verbucht die AfD Rekord-Wahlergebnisse – fast jeder Vierte wählte sie hier zuletzt. Vor Ort gibt es dafür von der Partei und ihren Gegnern widersprüchliche Erklärungen. Eine Spurensuche im Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus255372136/Besuch-in-der-Hochburg-Der-bemerkenswerte-Erfolg-der-AfD-in-einer-westdeutschen-Stadt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255406180/7287934007-ci23x11-w200/Image-67ab7f0c6da9a8373ed646bd.jpg",
      "image_title": "Pforzheim Reportage von Nicolas Walter Haidach AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Hoffen, dass sich Deutschland von gescheiterten Paradigmen der Vergangenheit löst“",
      "teaser": "Vor der Münchner Sicherheitskonferenz hat Israels Außenminister Gideon Saar die Bundesregierung aufgerufen, sich nicht nur zur Sicherheit seines Landes zu bekennen, sondern auch so zu handeln. Im Interview erklärt er auch, wie er zu Donald Trumps Plänen für den Gaza-Streifen steht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255432504/4997935647-ci23x11-w200/Israel-s-Foreign-Minister-Gideon-Sa.jpg",
      "image_title": "Israels Außenminister Gideon Saar",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Selenskyj meldet russischen Drohnenangriff auf Tschernobyl – „Schutzmantel erheblich beschädigt“",
      "teaser": "Der Sarkophag des havarierten Atomkraftwerks in Tschernobyl ist dem ukrainischen Präsidenten zufolge bei einem russischen Drohnenangriff in der Nacht erheblich beschädigt worden. Die Strahlenbelastung habe bislang nicht zugenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255434008/7807931367-ci23x11-w200/FILES-A-photograph-shows-the-New.jpg",
      "image_title": "(FILES) A photograph shows the New Safe Confinement at Chernobyl Nuclear Power Plant which cover the number 4 reactor unit on May 29, 2022, amid the Russian invasion of Ukraine. Ukraine's President Volodymyr Zelensky said on February 14. 2025 that a Russian drone had struck a cover built to contain radiation at the Chernobyl nuclear power plant, adding that \"radiation levels have not increased\". (Photo by Dimitar DILKOFF / AFP)"
    },
    {
      "title": "„Macht missbraucht“ – USA verhängen Sanktionen gegen Chefankläger Khan",
      "teaser": "Mit dem Haftbefehl gegen Israels Regierungschef Benjamin Netanjahu habe Khan seine Macht missbraucht, heißt es aus dem US-Finanzministerium. Strafgerichtshof-Ermittlern wird die Einreise verweigert, Vermögenswerte werden eingefroren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430552/8207931297-ci23x11-w200/FILE-Karim-Ahmed-Khan-Internatio.jpg",
      "image_title": "FILE - Karim Ahmed Khan, International Criminal Court chief prosecutor, speaks during a news conference in Khartoum, Sudan, Aug. 12, 2021. (AP Photo/Marwan Ali, File)"
    },
    {
      "title": "„Bedauerlicherweise bin ich nicht Alleinentscheider in der FDP“, beklagt Wolfgang Kubicki",
      "teaser": "Die Amokfahrt von München zwang Maybrit Illner zu einem abrupten Themenwechsel. Wieder einmal stritten die Parteienvertreter um die Migrationspolitik. Und erhielten einen eindringlichen Rat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430726/2797931837-ci23x11-w200/Image-67ae994f1aeb2534badcc49b.jpg",
      "image_title": "Maybrit Illner 13.2.2025",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Wollen die Gesundheit unserer Kinder stehlen“ – Kennedy sagt Behörden den Kampf an",
      "teaser": "Nach seinem Amtsantritt als neuer US-Gesundheitsminister hat Robert Kennedy Jr. den Gesundheitseinrichtungen den Kampf angesagt. Trump bezeichnet er als „von Gott gesandt“ und Retter „auf einem weißen Pferd“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429964/8497931157-ci23x11-w200/Robert-F-Kennedy-Jr-is-sworn-is-as-secretary-of-Health-and-Human-Services.jpg",
      "image_title": "U.S. President Donald Trump listens to Robert F. Kennedy Jr. in the Oval Office of the White House, on the day Kennedy is sworn in as secretary of Health and Human Service in Washington, D.C., U.S., February 13, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Bundesgericht blockt Trumps Eingriff in Versorgung von Trans-Jugendlichen",
      "teaser": "In einem seiner ersten Dekrete hatte US-Präsident Donald Trump verfügt, dass staatliche Versicherungsprogramme medizinische Maßnahmen für Trans-Jugendliche nicht mehr zahlen dürfen. Ein Gericht stoppte dies jetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429942/0707930957-ci23x11-w200/Activists-In-New-York-Rally-For-Trans-Youth-In-Opposition-To-Trump-Administration-Policies.jpg",
      "image_title": "NEW YORK, NEW YORK - FEBRUARY 08: People attend a rally in Union Square in Manhattan supporting transgender youth on February 08, 2025 in New York City. Around the country, transgender individuals and their supporters are participating in various forms of activism as the Trump administration enacts laws that are opposed to the transgender community. Spencer Platt/Getty Images/AFP (Photo by SPENCER PLATT / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Wie schlagen sich die Parteien insgesamt im Wahlkampf?",
      "url": "https://www.welt.de/politik/deutschland/video255437036/Civey-Umfrage-Wie-schlagen-sich-die-Parteien-insgesamt-im-Wahlkampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255437032/6867938937-ci16x9-w200/Bundestag.jpg",
      "image_title": "Civey-Umfrage: Wie schlagen sich die Parteien insgesamt im Wahlkampf?",
      "author": "5 Min"
    },
    {
      "title": "„Mir scheint es so zu sein, dass die Amerikaner ein klares Konzept haben“",
      "url": "https://www.welt.de/politik/ausland/video255436448/Muenchner-Sicherheitskonferenz-Mir-scheint-es-so-zu-sein-dass-die-Amerikaner-ein-klares-Konzept-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255436444/0147934217-ci16x9-w200/Image-67af3b0ca918eb195a71bc1e.jpg",
      "image_title": "Münchner Sicherheitskonferenz: „Mir scheint es so zu sein, dass die Amerikaner ein klares Konzept haben“",
      "author": "7 Min"
    },
    {
      "title": "Pistorius mahnt zu „kühlem Kopf“",
      "url": "https://www.welt.de/politik/deutschland/video255435424/Muenchner-Sicherheitskonferenz-Pistorius-mahnt-zu-kuehlem-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435414/4227939987-ci16x9-w200/Image-67af2fb360e9cc5fb51435e0.jpg",
      "image_title": "Münchner Sicherheitskonferenz: Pistorius mahnt zu „kühlem Kopf“",
      "author": "11 Min"
    },
    {
      "title": "„Wenn wir jetzt nicht umdenken, ist München nicht das letzte Ereignis“",
      "url": "https://www.welt.de/politik/deutschland/video255435710/Nach-Amokfahrt-Wenn-wir-jetzt-nicht-umdenken-ist-Muenchen-nicht-das-letzte-Ereignis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435818/2637937117-ci16x9-w200/Image-6746e65aaa7bf7206c90cd62.jpg",
      "image_title": "Nach Amokfahrt: „Wenn wir jetzt nicht umdenken, ist München nicht das letzte Ereignis“",
      "author": "3 Min"
    },
    {
      "title": "„Immer, wenn jemand ‚Brandmauer‘ sagt, köpft Krah eine Flasche Champagner“",
      "url": "https://www.welt.de/politik/deutschland/video255435744/Meinung-am-Mittag-Immer-wenn-jemand-Brandmauer-sagt-koepft-Krah-eine-Flasche-Champagner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255435698/0817937577-ci16x9-w200/Image-67af33501aeb2534badccab5.jpg",
      "image_title": "Meinung am Mittag : „Immer, wenn jemand ‚Brandmauer‘ sagt, köpft Krah eine Flasche Champagner“",
      "author": "3 Min"
    },
    {
      "title": "500 Euro für Kindergeburtstag - Staat erzielte Rekord-Einnahmen mit Corona-Bußgeldern",
      "teaser": "Der Staat nimmt noch immer wegen Verstößen gegen Corona-Regeln Geld ein. Etliche Millionen Euro an Bußgeldern wurden verhängt. Wie viele Verfahren sind noch offen? Die Bundesländer mauern. Aus den Reihen der Union wird eine „Massen-Amnestie“ abgelehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus255410238/500-Euro-fuer-Kindergeburtstag-Staat-erzielte-Rekord-Einnahmen-mit-Corona-Bussgeldern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436564/3887931707-ci23x11-w200/Coronavirus-Berlin.jpg",
      "image_title": "Eine Frau steigt mit einer OP-Maske in die U-Bahn. Bei den Bund-Länder-Gesprächen zu den Maßnahmen gegen die Corona-Pandemie wurden einige Regeln verschärft. So müssen in Bus und Bahn sowie beim Einkaufen die besser schützenden FFP2-Masken oder OP-Masken getragen werden. Ab wann die neuen Regeln gelten, entscheiden die Bundesländer selbst. +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Universität Hamburg entlastet Habeck in zweiter Prüfung",
      "teaser": "Hat Grünen-Kanzlerkandidat Robert Habeck beim Verfassen seiner Doktorarbeit unsauber gearbeitet oder gar geschummelt? Nein, sagt die Universität Hamburg. „Es liegt kein wissenschaftliches Fehlverhalten vor.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430630/1987939307-ci23x11-w200/Chancellor-Candidates-Debate-In-ZDF-Klartext-Television-Broadcast.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 13: Robert Habeck, candidate for chancellor from Alliance 90/The Greens and Federal Minister for Economic Affairs and Climate Protection, speaks on the ZDF program “Klartext on February 13, 2025 in Berlin, Germany. (Photo by Michael Kappeler - Pool/Getty Images)"
    },
    {
      "title": "„Frau Weidel, wir sind so weit auseinander wie mit keiner anderen Partei“",
      "teaser": "Zehn Tage vor der Bundestagswahl stellten sich im ZDF-„Klartext“ erstmals alle vier Kanzlerkandidaten in einer TV-Sendung den Fragen von Bürgern. Es ist kein bequemer Fernsehabend für Olaf Scholz, Friedrich Merz, Alice Weidel und Robert Habeck.",
      "url": "https://www.welt.de/politik/deutschland/plus255430072/ZDF-Klartext-Frau-Weidel-wir-sind-so-weit-auseinander-wie-mit-keiner-anderen-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255430308/7967936547-ci23x11-w200/ZDF-Sendung-Klartext.jpg",
      "image_title": "13.02.2025, Berlin: Friedrich Merz (r), Kanzlerkandidat und Vorsitzender der CDU, spricht neben Alice Weidel, Kanzlerkandidatin der AfD, in der ZDF-Sendung «Klartext». Bürgerinnen und Bürger haben in der Sendung die Gelegenheit den Kanzlerkandidaten ihre Fragen zu stellen. Foto: Michael Kappeler/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Trump kündigt Treffen zwischen USA und Russland an – Merz erwartet „brutale Ansage“ an Europa",
      "teaser": "US-Präsident Trump kündigt ein „hochrangiges Treffen“ von Vertretern der USA und Russland bei der Münchner Sicherheitskonferenz an. Auch die Ukraine sei eingeladen. Doch die weigert sich, mit den Russen zu sprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429896/3617933007-ci23x11-w200/US-President-Donald-Trump-meets-wit.jpg",
      "image_title": "Ukraine: Merz erwartet „brutal harte Ansage“ der Amerikaner an die Europäer"
    },
    {
      "title": "An einem Ort, der keine einfachen Antworten erlaubt, widersteht Trumps Vize einer Versuchung",
      "teaser": "Der Besuch von Trumps Stellvertreter im ehemaligen Konzentrationslager Dachau gleicht einem politischen Minenfeld. J.D. Vance kommt in einer Zeit, in der die Bedeutung des Holocaust umstrittener zu sein scheint als je zuvor. Und entscheidet sich zu einer aufschlussreichen Geste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429670/3047932817-ci23x11-w200/JD-Vance.jpg",
      "image_title": "Vizepräsident der Vereinigten Staaten James David „JD“ Vance - US-amerikanischer Politiker (Republikanische Partei) und Autor besucht mit der Second Lady Usha Chilukuri Vance das ehemalige Konzentrationslager Dachau bei München",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ukraine verliert zwei Drittel ihres besetzten Gebiets in Kursk",
      "teaser": "Selenskyj betrachtet das besetzte Territorium in Kursk als mögliche Verhandlungsmasse in künftigen Verhandlungen mit Russland. Moskau lehnt dies entschieden zurück. Nun muss Kiew ohnehin dort herbe Gebietsverluste eingestehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255430686/6417936117-ci23x11-w200/Ukrtainian-servicemen-attend-a-training-in-Zaporizhzhia-region.jpg",
      "image_title": "Servicemen of the 44th Separate Mechanised Brigade of the Armed Forces of Ukraine fire a Leopard 1A5 tank during a training, amid Russia's attack on Ukraine, in Zaporizhzhia region, Ukraine February 5, 2025. REUTERS/Stringer"
    },
    {
      "title": "Mit einem Satz wurden die Träume von Millionen Ukrainern kühl begraben",
      "teaser": "Mit seinen Aussagen zum Ukraine-Krieg hat US-Verteidigungsminister Hegseth die Nato eiskalt erwischt. Europa wird die Sicherung eines möglichen Friedens in der Ukraine alleine stemmen müssen. Doch in der Nato gibt es Zweifel, ob die Europäer der Aufgabe gewachsen sind.",
      "url": "https://www.welt.de/politik/ausland/plus255429278/Nato-Treffen-Mit-einem-Satz-wurden-die-Traeume-von-Millionen-Ukrainern-kuehl-begraben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255429424/9587933147-ci23x11-w200/US-Secretary-of-Defense-Pete-Hegset.jpg",
      "image_title": "US Secretary of Defense Pete Hegseth gives a press conference following the meeting of The North Atlantic Treaty Organisation (NATO) Ministers of Defence at NATO Headquarters in Brussels, on February 13, 2025. (Photo by SIMON WOHLFAHRT / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Union steigt in Umfrage auf Jahresbestwert – SPD und Grüne gleichauf",
      "teaser": "Zehn Tage sind es noch bis zur Bundestagswahl: Die Union kann im neuen „Deutschlandtrend“ zulegen. Die SPD verliert und rangiert mit den Grünen gleichauf. Nach dieser Umfrage können sich CDU/CSU ihren Koalitionspartner aussuchen",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255429238/6007939667-ci23x11-w200/Wahlkampf-CDU-Neubrandenburg.jpg",
      "image_title": "12.02.2025, Mecklenburg-Vorpommern, Neubrandenburg: Friedrich Merz, Unions-Kanzlerkandidat und CDU-Bundesvorsitzender, spricht auf einer Wahlkampfveranstaltung der CDU im Haus der Kultur und Bildung. Foto: Bernd Wüstneck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamas feuert Rakete im Gaza-Streifen ab – ein Kind stirbt",
      "teaser": "Die Hamas hat die Waffenruhe mit Israel verletzt und eine Rakete im Gaza-Streifen abgefeuert. Sie schlug in einer Siedlung in dem Küstenstreifen ein, teilte die israelische Armee mit. Ein Kind kam ums Leben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255428982/0787931067-ci23x11-w200/Nahostkonflikt-Nuseirat.jpg",
      "image_title": "ARCHIV - 26.01.2025, Palästinensische Gebiete, Nuseirat: Vertriebene Palästinenser versammeln sich mit ihren Habseligkeiten in der Nähe einer Straßensperre auf der al-Rashid-Straße, während sie darauf warten, in ihre Häuser im nördlichen Teil des Gazastreifens zurückzukehren, wenige Tage nach Inkrafttreten eines Abkommens über eine Waffenruhe zwischen Israel und der Terrororganisation Hamas. (zu dpa: «Rakete aus Gaza schlägt im Gazastreifen ein - ein Toter») Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kennedy Jr. wird Trumps Gesundheitsminister",
      "teaser": "Der mehrheitlich republikanische US-Senat hat Robert F. Kennedy Jr. trotz Bedenken als Gesundheitsminister bestätigt. Der Jurist gilt als Impfgegner, versicherte den Senatoren aber, dass er nun für Impfungen sei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255428796/1957934327-ci23x11-w200/Robert-F-Kennedy-Jr.jpg",
      "image_title": "29.01.2025, USA, Washington: Robert F. Kennedy Jr., Kandidat für das Amt des Gesundheitsministers von US-Präsident Trump, spricht während seiner Anhörung vor dem Finanzausschuss des Senats im Kapitol. (zu dpa: «Kennedy Jr. wird Trumps Gesundheitsminister») Foto: Douglas Christian/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Farbe bekennen“ – AfD bringt Fünf-Punkte-Plan von Merz wortgleich in Landtag ein",
      "teaser": "Die AfD im Landtag von Sachsen-Anhalt setzt die CDU mit einem Trick unter Druck: Die Fraktion will den Fünf-Punkte-Plan von Friedrich Merz wortgleich zur Abstimmung stellen. Doch in Magdeburg hält die CDU zu SPD und FDP.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255427436/3877939057-ci23x11-w200/Sitzung-des-Landtags-von-Sachsen-Anhalt.jpg",
      "image_title": "22.01.2025, Sachsen-Anhalt, Magdeburg: Matthias Büttner (AfD) spricht im Plenarsaal des Landtages von Sachsen-Anhalt zu den Abgeordneten. Die Landtagsabgeordneten debattieren nach einer Regierungserklärung des Ministerpräsidenten über den Anschlag auf den Magdeburger Weihnachtsmarkt. Nach der Debatte soll ein Parlamentarischer Untersuchungsausschuss zu den Geschehnissen eingesetzt werden. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vom Ladendetektiv zum Amokfahrer – Was über Farhad N. bekannt ist",
      "teaser": "Ein 24-jähriger Afghane ist in München mit einem Auto in eine Menschenmenge gerast – wahrscheinlich absichtlich. Noch rätseln die Ermittler über das Motiv. Klarheit besteht inzwischen über seinen Aufenthaltsstatus.",
      "url": "https://www.welt.de/politik/deutschland/plus255426052/Anschlag-in-Muenchen-Was-ueber-Farhad-N-bekannt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426050/0817931267-ci23x11-w200/Auto-in-Muenchen-in-Menschengruppe-gefahren.jpg",
      "image_title": "Spur der Verwüstung: der Tatort in der Münchner Innenstadt",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Demütigung mit Ansage“ – Politiker in Europa über Trump-Telefonat empört",
      "teaser": "Das Telefonat zwischen US-Präsident Trump und Kremlchef Putin hat Europa alarmiert. Spitzenpolitiker aus Deutschland und der EU fürchten, bei Gesprächen übergangen zu werden. Militärexperte Carlo Masala hält Wladimir Putin bereits für den Sieger des Kriegs. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255427406/4947938297-ci23x11-w200/FDP-Bundesparteitag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Und dann nennen die Verteidiger den Messer-Angreifer von Mannheim „nett, jung, sympathisch“",
      "teaser": "Der Afghane Sulaiman A. sticht wie ein Rasender auf seine Opfer ein und tötet auf dem Mannheimer Marktplatz den 29-jährigen Polizisten Rouven Laur. Jetzt steht der abgelehnte Asylbewerber vor Gericht – laut Anklage wollte er „Gottesfeinde“ vernichten. Doch dann zeichnen die Verteidiger ein anderes Bild.",
      "url": "https://www.welt.de/politik/deutschland/plus255403966/Afghane-unter-Mord-Anklage-Und-dann-nennen-die-Verteidiger-den-Messer-Angreifer-von-Mannheim-nett-jung-sympathisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426114/8387930107-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "13.02.2025, Baden-Württemberg, Stuttgart: Der Angeklagte Sulaiman A. wird von Justizbeamtenin den Gerichtssaal geführt beim Auftakt des Staatsschutzverfahrens wegen eines Messerangriffes auf dem Marktplatz in Mannheim. Der zum Tatzeitpunkt 25-jährige afghanische Täter hatte am 31. Mai 2024 auf dem Mannheimer Marktplatz fünf Teilnehmer einer Kundgebung der islamkritischen Bewegung Pax Europa (BPE) sowie einen Polizisten mit einem Messer verletzt. Der 29-jährige Polizist starb zwei Tage später an seinen Verletzungen. Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„In Berlin wurde eine Entscheidung getroffen, um das iranische Volk zum Schweigen zu bringen“",
      "teaser": "Erst wurde der iranische Exil-Oppositionelle Reza Pahlavi zur Münchner Sicherheitskonferenz eingeladen – dann doch nicht, dann doch und schließlich doch wieder nicht. Pahlavi unterstellt bei dem Vorgang eine Kapitulation der Bundesregierung vor dem iranischen Regime. Die Konferenzleitung widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255425152/4277932767-ci23x11-w200/Reza-Pahlavi-the-last-heir-apparent-to-the-defunct-throne-of-the-Imperial-State-of-Iran-speaks.jpg",
      "image_title": "Reza Pahlavi, the last heir apparent to the defunct throne of the Imperial State of Iran and the current head of the exiled House of Pahlavi speaks during an interview with Reuters in Washington, U.S., January 3, 2018. REUTERS/Joshua Roberts",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ermittler vereiteln Anschlag auf Asylbewerberunterkunft in Brandenburg",
      "teaser": "Die Polizei in Sachsen hat einen 21-Jährigen festgenommen, der einen Anschlag auf eine Asylunterkunft geplant haben soll. Bei ihm wurden unter anderem Kugelbomben und weitere Waffen entdeckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255426088/1617938007-ci23x11-w200/Fernsehfahndung-nach-Brand-in-Oberbayern.jpg",
      "image_title": "Sachsen: Ermittler vereiteln Anschlag auf Asylbewerberunterkunft in Brandenburg"
    },
    {
      "title": "Abschiebebilanz für 2024 – Afghanen auf Platz eins bei Dublin-Überstellungen",
      "teaser": "Im vergangenen Jahr wurden 1232 afghanische Staatsbürger an andere EU-Staaten überstellt, die für ihre Asylverfahren zuständig waren. Die Union kritisiert, dass mit 20.084 Abschiebungen 2024 nicht das Niveau der Jahre vor der Corona-Pandemie erreicht sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255425140/5937939317-ci23x11-w200/Asylbewerber-protestieren-gegen-schlechte-Unterbringung.jpg",
      "image_title": "Abschiebebilanz für 2024 – Afghanen auf Platz eins bei Dublin-Überstellungen"
    },
    {
      "title": "Masseneinwanderung, Schnell-Einbürgerung, Grenzkontrollen – das Vermächtnis der Ampel",
      "teaser": "Wie verändern die Ampel-Jahre die Republik? In Sachen Migration erlebt das Land die Folgen von Umwälzungen, die zu neuen Höchstwerten bei der Zahl der Asylanträge seit der Krise 2016 führten – auf knapp 300.000 pro Jahr. Auch in weiteren Feldern gibt es spürbare Lockerungen – bis auf einen Bereich.",
      "url": "https://www.welt.de/politik/deutschland/plus255408234/Die-Ampel-Republik-Masseneinwanderung-Schnell-Einbuergerung-Grenzkontrollen-das-Vermaechtnis-der-Ampel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415122/9027935647-ci23x11-w200/Image-67acbb541aeb2534badcb14d.jpg",
      "image_title": "Führungstrio der Ampel (v. l.): Robert Habeck (Grüne), Olaf Scholz (SPD), Christian Lindner (FDP)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Trumps Drohung scheucht die Europäer auf – und bringt ein Tabu ins Wanken",
      "teaser": "Donald Trump will die US-Beteiligung an der Sicherheit in Europa und der Ukraine-Hilfe herunterfahren. Die Europäer trifft das hart – es ist nicht annähernd genügend Geld vorhanden. Nun wird eine Finanzierung diskutiert, die bislang unangetastet war. Und Deutschland viel abverlangen würde.",
      "url": "https://www.welt.de/politik/ausland/plus255421848/Ukraine-Hilfen-Trumps-Drohung-scheucht-die-Europaeer-auf-und-bringt-ein-Tabu-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255423824/8897933317-ci23x11-w200/Image-67ade08a806b980a834e89af.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lara Jäkel"
    },
    {
      "title": "Scholz fordert Abschiebung des Täters – „Es muss sich etwas ändern in Deutschland“, sagt Merz",
      "teaser": "Nach dem mutmaßlichen Anschlag eines afghanischen Asylbewerbers in München fordern CSU-Chef Söder und Unions-Kanzlerkandidat Merz Konsequenzen. Der Bundeskanzler betont: Der Täter „muss das Land verlassen“. AfD-Chefin Weidel verlangt eine „Migrationswende“. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255425092/6187932847-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "München: Scholz fordert Abschiebung des Täters – „Es muss sich etwas ändern in Deutschland“, sagt Merz"
    },
    {
      "title": "„Dann dürfte Deutschland sich übers Hineinstolpern in österreichische Verhältnisse nicht wundern“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wird sich die schwierige Regierungsbildung in Österreich ähnlich in Deutschland wiederholen? Und: Wie ist die Aufregung um die „Hofnarr“-Äußerung des Kanzlers zu verstehen?",
      "url": "https://www.welt.de/politik/deutschland/plus255385706/Stefan-Aust-Dann-duerfte-Deutschland-sich-uebers-Hineinstolpern-in-oesterreichische-Verhaeltnisse-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255423538/8287935557-ci23x11-w200/Image-67a3292ad72ca12c3499f1f4.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Hamas will nun doch Geiseln wie vereinbart freilassen",
      "teaser": "Die islamistische Hamas will am Samstag nun doch israelische Geiseln freilassen. Israel hatte zuvor gedroht, die Kämpfe im Gaza-Streifen wieder aufzunehmen, sollte sich die Terrororganisation nicht an die Vereinbarungen halten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255422294/6167939687-ci23x11-w200/A-fighter-of-the-Ezzedine-al-Qassam.jpg",
      "image_title": "A fighter of the Ezzedine al-Qassam Brigades, Hamas's armed wing, attends the funeral of two fighters, in Gaza City on January 24, 2025, after a ceasefire deal in the war between Israel and Hamas in the coastal Palestinian territory. A senior Hamas official told AFP that his group will provide on January 24, the names of four Israeli women hostages to be freed the following day as part of a second release under the ceasefire with Israel. The truce, the second in the more than 15 months of war, began on January 19, with the first three hostages released in exchange for around 90 Palestinian prisoners. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "„Wir ziehen auf Eseln in den Krieg“ – Warum das Telefonat mit Trump Putin in die Hände spielt",
      "teaser": "Donald Trump will den Krieg in der Ukraine beenden – doch Kiew und Europäer dürften bei den Verhandlungen weitgehend außen vor bleiben. Putin kommt diese Strategie gelegen: Seine Truppen kommen kaum voran und verzeichnen hohe Verluste. Kiews wichtigstes Druckmittel könnte am Ende wirkungslos sein.",
      "url": "https://www.welt.de/politik/ausland/plus255419688/Ukraine-Krieg-Wir-ziehen-auf-Eseln-in-den-Krieg-Warum-das-Telefonat-mit-Trump-Putin-in-die-Haende-spielt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255420002/0637937007-ci23x11-w200/Image-67adaabc416bdc08c77fc50e.jpg",
      "image_title": "DWOSB_AP_Ukraine_Frontverlauf_js.psd",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Chialo nennt Scholz-Bezeichnung „herabwürdigend“ – SPD attackiert CDU",
      "teaser": "Die Bezeichnung von Olaf Scholz als „Hofnarr“ und „Feigenblatt“ in der CDU hätten ihn „tief getroffen“, erklärt Berlins Kultursenator Joe Chialo. Dennoch halte er Scholz nicht für einen Rassisten. Die SPD spricht derweil von einer „skandalisierten Kampagne“, die die CDU für sich nutze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255421496/7167939617-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Joe Chialo nennt Scholz-Bezeichnung „herabwürdigend und verletzend“"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/7217934397-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Der wahre Skandal? Rot-Grün will diese fatale Migrationspolitik beibehalten",
      "teaser": "SPD und Grüne holen gegen Merz die Nazikeule raus. Aber kein vernünftiger Mensch glaubt ernsthaft, in Deutschland beginne das Vierte Reich, wenn auch die AfD einem vernünftigen Antrag zustimmt. Lippenbekenntnisse hin oder her: Die Toten durch die Gewalttäter, die uns geschenkt wurden, sind Rot-Grün egal.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255295046/Der-wahre-Skandal-Rot-Gruen-will-diese-fatale-Migrationspolitik-beibehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255307806/5827935557-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Hassausbrüche gegen Merz zeigen: Hier brennt der rot-grüne Tannenbaum“",
      "teaser": "Welche Themen, welche Entwicklungen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: War das Scheitern des Gesetzesentwurfs zur Migration der „Laschet-Moment“ von Merz? Und wem nutzt das am Ende vor allem – etwa der AfD?",
      "url": "https://www.welt.de/politik/deutschland/plus255210092/Stefan-Aust-Hassausbrueche-gegen-Merz-zeigen-Hier-brennt-der-rot-gruene-Tannenbaum.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255325262/1357937897-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Nach der ersten Einnahme wäre der Junge fast die Treppe heruntergefallen",
      "teaser": "Ab Mittwoch steht der für seine kontroversen Erziehungsansichten bekannte Psychiater Michael Winterhoff wegen gefährlicher Körperverletzung vor Gericht. Er soll Dutzenden Kindern durch das Verschreiben eines Beruhigungsmittels geschadet haben. Doch der Mediziner hat auch prominente Verteidiger.",
      "url": "https://www.welt.de/politik/deutschland/plus255402254/Prozess-gegen-Michael-Winterhoff-Nach-der-ersten-Einnahme-waere-der-Junge-fast-die-Treppe-heruntergefallen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255401988/5047939567-ci23x11-w200/A-young-mother-treats-a-child-s-cough-at-home-gives-a-spoonful-of-cough-medicine.jpg",
      "image_title": "Ein Kleinkind erhält Arzneimittel (Symbolbild)",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei passt am besten zu Ihnen?",
      "teaser": "Am 23. Februar wird nach dem Aus der Ampel-Koalition der Bundestag neu gewählt. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255060388/8967939737-ci23x11-w200/DWOSB-IP-WAHL-BTW-cw-2-Wahlomat.jpg",
      "image_title": "DWOSB_IP_WAHL_BTW_cw_2_Wahlomat",
      "author": "Jean Mikhail"
    },
    {
      "title": "„Meine Kinder werden hoffentlich noch erleben, dass es keine Milliardäre mehr gibt“",
      "teaser": "Linke-Chef van Aken erklärt, wie er „Milliardäre abschaffen“ will und warum er ein „Reichenregister“ fordert. Das dann verfügbare Geld solle in den Klimaschutz fließen. In der Migrationspolitik gebe es zwar „Probleme“ – doch der hohe Handlungsdruck werde wegen der AfD mitunter herbeigeredet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255412166/5767939467-ci23x11-w200/Jan-van-Aken.jpg",
      "image_title": "Jan Paul van Aken - deutscher Politiker - Die Linke - promovierte Biologe und ehemaliger Biowaffeninspekteur für die UN - von 2009 bis 2017 Mitglied des Deutschen Bundestages - jetzt gemeinsam mit Ines Schwerdtner Bundesvorsitzender der Linkspartei - hier aufgenommen im Karl-Liebknecht-Haus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Was interessieren mich Dinge, die 80 Jahre her sind?“, fragt Höcke",
      "teaser": "In Suhl macht Björn Höcke Wahlkampf für seine AfD. Bundeskanzler Scholz und CDU-Chef Merz seien „fremdbestimmt“, behauptet der Landeschef; Deutschland sei ein „Irrenhaus“. In einer Fragerunde will ein junger Mann wissen, was Höcke von Weidels Behauptung hält, dass Hitler „Kommunist“ gewesen sei.",
      "url": "https://www.welt.de/politik/deutschland/plus255334148/AfD-Wahlkampf-Was-interessieren-mich-Dinge-die-80-Jahre-her-sind-fragt-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255407066/3067935867-ci23x11-w200/Wahlkampf-der-AfD-Suhl.jpg",
      "image_title": "11.02.2025, Thüringen, Suhl: Björn Höcke (M), Vorsitzender der Thüringer AfD, hebt bei einer Wahlkampfveranstaltung der AfD im Congress Centrum Suhl die Hände. Foto: Michael Reichel/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die besten KI-Entwickler sind Europäer“",
      "teaser": "Der französische Tech-Milliardär Xavier Niel sieht Europa im Konkurrenzkampf um KI zwar noch wettbewerbsfähig. Anstatt sich aber auf Gefahren zu versteifen, müsse man sich den Vorteilen zuwenden. Sonst drohe eine Schieflage mit gefährlichen Folgen – von der einflussreiche Akteure profitieren würden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255392840/5507937927-ci23x11-w200/Image-67aa13de7090900f9a489cdd.jpg",
      "image_title": "Ist optimistisch: Tech-Unternehmer Xavier Niel",
      "author": "Martina Meister"
    },
    {
      "title": "Scholz geht juristisch gegen „Hofnarr“-Bericht vor – Merz ist „sprachlos“",
      "teaser": "Im Wahlkampfendspurt sorgt eine Aussage für Wirbel: Olaf Scholz soll bei einem privaten Empfang den CDU-Politiker Joe Chialo als „Hofnarr“ seiner Partei bezeichnet haben. Der Kanzler dementiert – und schaltet einen Medienanwalt ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255419404/3907932867-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "Scholz geht juristisch gegen „Hofnarr“-Bericht vor – Merz ist „sprachlos“"
    }
  ]
}