{
  "timestamp": "2025-11-10T09:13:33",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.4kqQGI3K.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Das wird nicht auf nette Weise geschehen“ – Kolumbiens Kokain-Flut wird zum globalen Risiko",
      "teaser": "Die Kartelle setzen U-Boote ein oder graben Tunnel unter Grenzen: Nach dem gescheiterten Friedensprozess überschwemmt Kokain aus Kolumbien den Weltmarkt. Die dramatischen Konsequenzen reichen bis in die USA und nach Europa. Eine Steilvorlage für US-Präsident Trump.",
      "url": "https://www.welt.de/politik/ausland/plus6910a1edb2d352db40764f77/macht-der-kartelle-das-wird-nicht-auf-nette-weise-geschehen-kolumbiens-kokain-flut-wird-zum-globalen-risiko.html",
      "image_url": "https://images.welt.de/6910a1edb2d352db40764f77/241944b43181676a18bf4c3da70b9084-master/ci23x11-w200/000-74up2ke-jpg",
      "image_title": "Das US-Militär macht in der Karibik Jagd auf mutmaßliche Drogenboote",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trump fallen bei Pressekonferenz mehrfach die Augen zu – Demokraten spotten über „Dozy Don“",
      "teaser": "Videos aus dem Weißen Haus zeigen Donald Trump während einer Pressekonferenz mit geschlossenen Augen und gesenktem Kopf. Eingenickt? Die „Washington Post“ und CNN sagen ja, das Weiße Haus hält dagegen. Kritikern kommt es so oder so gelegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69118ba60166cd59ef99a4ac/2f81453486600f93c9f6ff7277e58761-master/ci23x11-w200/2025-11-06t175042z-1715757852-rc24rhatowx1-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump attends an event to announce a deal with Eli Lilly and Novo Nordisk on to reduce the prices of GLP-1 weight‑loss drugs during an event in the Oval Office at the White House in Washington, D.C., U.S. November 6, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "USA liefern Waffen im Milliardenwert nicht an Nato-Partner in Europa aus",
      "teaser": "Die Fälle nehmen zu: Erneut werden Drohnen über kritischer Infrastruktur in Belgien gemeldet. In der Ukraine konzentrieren sich die Kämpfe auf die Stadt Pokrowsk. Und der US-Shutdown hat Folgen für mehrere Nato-Partner. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article690c39e80580923d09988cfe/ukraine-krieg-usa-liefern-waffen-im-milliardenwert-nicht-an-nato-partner-in-europa-aus-liveticker.html",
      "image_url": "https://images.welt.de/690c39e80580923d09988cfe/29b5a4b6f4e414219b260cca6e4fe27b/ci23x11-w200/2025-10-09t133503z-1726050084-rc2b8haysh6c-rtrmadp-3-ukraine-crisis-donetsk-region-jpg",
      "image_title": "Ukrainian servicemen fire a High Mobility Artillery Rocket System (HIMARS) towards Russian troops, amid Russia's attack on Ukraine, near the frontline in Donetsk region, Ukraine October 9, 2025. REUTERS/Stringer"
    },
    {
      "title": "„Bundesregierung arbeitet zu wenig an Problemen dieses Landes“, kritisiert Wegner",
      "teaser": "Kai Wegner fordert die Bundesregierung auf, endlich an Lösungen statt an Konflikten zu arbeiten. „Die aktuelle Bundesregierung streitet zu viel“, sagt Berlins Regierender Bürgermeister – und mahnt Reformen bei Wirtschaft und Sozialausgaben an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691181b765ab80c6dcc8e891/f7552ca9236bc9ec233c1d1a1dc0f64a-master/ci23x11-w200/dpa-com-20090101-251107-935-941588-jpg",
      "image_title": "ARCHIV - 02.05.2023, Berlin: Kai Wegner (CDU), Regierender Bürgermeister von Berlin, spricht auf einer Pressekonferenz. (zu dpa: ««Leid und Freiheit» – Wegner erinnert an den 9. November») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nie hat ein Bundespräsident sein Amt so missbraucht“ – AfD reagiert empört auf Steinmeier-Rede",
      "teaser": "In ungewöhnlich scharfen Worten verurteilte Steinmeier in einer Rede das Erstarken rechtsextremer Kräfte in Deutschland. Zudem sprach der Bundespräsident sich in der Rede für ein Verbotsverfahren gegen die AfD aus. Bei der Partei stoßen seine Worte auf heftige Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69117e500580923d0998c8fc/30df145f351aad31291c554013c76521/ci23x11-w200/2025-11-09t132334z-944229345-rc21tha8ai64-rtrmadp-3-germany-politics-jpg",
      "image_title": "German President Frank-Walter Steinmeier delivers a speech on current dangers to democracy, on the anniversary of the fall of the Berlin Wall in 1989, the Nazis anti-Jewish \"Kristallnacht\" pogrom of 1938 and the proclamation of the post-World War I republic in 1918, at his Bellevue Palace residency in Berlin, Germany, November 9, 2025. Maryam Majd/Pool via REUTERS"
    },
    {
      "title": "Verdächtiger in Berliner Terror-Plot soll Sohn von Hamas-Führungskader sein",
      "teaser": "Die Bundesanwaltschaft lässt in London einen mutmaßlichen Terroristen festnehmen, der zuvor für Waffengeschäfte nach Deutschland gereist war. WELT-Recherchen zeigen nun, dass der Verdächtige brisante Verbindungen in die erste Reihe der Terrororganisation haben soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690df7615d012ee169d9ba29/00f9adff1b76ae31be8590c5a4824b67-master/ci23x11-w200/520690454-jpg",
      "image_title": "Bassem Naim kürzlich bei einem Interview in Doha, Katar",
      "author": "Alexander Dinger"
    },
    {
      "title": "Mehrheit der Deutschen gegen Verbrenner-Aus oder Fleisch-Verzicht",
      "teaser": "Eine Umfrage anlässlich der am Montag im brasilianischen Belém beginnenden 30. UN-Klimakonferenz hat ergeben, dass die Deutschen nicht bereit sind, für den Klimaschutz auf Verbrenner-Autos oder Fleisch zu verzichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691170720580923d0998c8ad/f71d4367495af1dc95695dfaa203591f/ci23x11-w200/dpa-com-20090101-251008-935-879351-jpg",
      "image_title": "ARCHIV - 27.02.2018, Baden-Württemberg, Stuttgart: Abgase kommen aus dem Auspuff eines Autos. (zu dpa: «Niedersachsen: Wird kein pauschales Verbrenner-Verbot geben») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spitzentreffen und Etat-Aufstockung – Von der Leyen reagiert auf Blockadedrohungen",
      "teaser": "Nach heftiger Kritik am EU-Haushaltsplan und Blockadedrohungen hat EU-Präsidentin Ursula von der Leyen den Etat ergänzt. Er fällt nun deutlich höher aus, bietet allerdings auch mehr MItspracherecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69114ad40166cd59ef99a2be/dc45e75c2358a9c833757877bfcb1cd8-master/ci23x11-w200/2025-11-06t135920z-2024183547-rc2p3gaqt5a8-rtrmadp-3-climate-cop30-jpg",
      "image_title": "European Commission President Ursula von der Leyen attends the opening of the United Nations Climate Change Conference (COP30) plenary session, in Belem, Brazil, November 6, 2025. REUTERS/Adriano Machado"
    },
    {
      "title": "Pogrom-Gedenken gestört – Jugendlicher wollte Israel-Flagge anzünden",
      "teaser": "Ein 17-Jähriger soll bei einer Gedenkveranstaltung zum 9. November in Lahr versucht haben, eine israelische Fahne anzuzünden. Die Polizei nahm ihn und einen weiteren Tatverdächtigen fest. Auch in Pasewalk kam es zu einem Vorfall: Unbekannte beschmierten eine jüdische Gedenktafel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911122d0166cd59ef99a207/fe4ec8f18986ec3649bf63bb19daa209-master/ci23x11-w200/dpa-com-20090101-251109-935-944599-jpg",
      "image_title": "ARCHIV - 13.09.2025, Bayern, Nürnberg: Eine Person trägt die israelische Flagge während einer Menschenkette um die israelitische Kultusgemeinde in Berlin. (zu dpa: «Störung bei Pogromnacht-Gedenken im Schwarzwald») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rundfunkstreit in Brandenburg – BSW signalisiert Zustimmung im Ausschuss",
      "teaser": "Im Koalitionsstreit um die Reform des öffentlich-rechtlichen Rundfunks zeichnet sich in Brandenburg eine erste Einigung ab: Das BSW will im Hauptausschuss für zwei umstrittene Medienstaatsverträge stimmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910e7f2b2d352db407653c5/d038042eca6491152922e974dee1c3c5-master/ci23x11-w200/dpa-com-20090101-251023-935-909247-jpg",
      "image_title": "ARCHIV - 17.07.2025, Brandenburg, Potsdam: Robert Crumbach (BSW), Brandenburgs Minister der Finanzen und für Europa, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Warum Brandenburg nicht von mehr Steuereinnahmen profitiert») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Linnemann will Syrer auch jenseits von Straftätern und Gefährdern zurückführen",
      "teaser": "CDU-Generalsekretär Carsten Linnemann plädiert für die Rückkehr syrischer Flüchtlinge – auch über Straftäter und Gefährder hinaus. Angesichts des Endes des Bürgerkriegs gebe es laut Linnemann keinen Asylgrund mehr in Deutschland. Gespräche mit Syriens Übergangsregierung sollen nun die rechtliche Basis schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910da000580923d0998c550/21f5260b8e6d0461661a6d7f5e80083c/ci23x11-w200/2025-10-20t090227z-498253980-rc2lfhal4ril-rtrmadp-3-germany-politics-cdu-jpg",
      "image_title": "CDU Secretary General Carsten Linnemann looks on during a press conference at the CDU headquarters in Berlin, Germany, October 20, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Beschluss mit AfD-Hilfe in Kiel – „So was darf nicht passieren“, sagt die Grünen-Chefin",
      "teaser": "Die Grünen in Kiel stehen weiter in der Kritik: Ein Antrag der Partei wurde auch mit Stimmen der AfD beschlossen. Grünen-Landeschefin Anke Erdmann nennt das nun einen „schweren Fehler“ – so etwas dürfe sich nicht wiederholen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910b62c0166cd59ef999dfd/2b1dc1d53e5f043b5a5b77aaf4cdcfcb-master/ci23x11-w200/496867637-jpg",
      "image_title": "Anke Erdmann (Bündnis 90/Die Grünen), Landesvorsitzende, steht während des Landesparteitages der Nord-Grünen auf der Bühne in der Stadthalle."
    },
    {
      "title": "„Nicht mit unseren Werten vereinbar“ – Kolping schließt AfD-Mitglieder aus",
      "teaser": "Eine Mitgliedschaft bei der AfD ist ab sofort nicht mehr vereinbar mit einer Zugehörigkeit zu Kolping. Das entschied der katholische Sozialverband jetzt. Wer Positionen vertrete, die den Grundwerten des Verbandes widersprechen, könne ausgeschlossen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910ab8bb2d352db4076503b/14f9fe0f1225a1bceeda4410e7d5d48c-master/ci23x11-w200/dpa-com-20090101-251109-935-944086-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Kolping: Zugehörigkeit unvereinbar mit AfD-Mitgliedschaft») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump trifft den Mann, auf den die USA zehn Millionen Dollar Kopfgeld ausgesetzt hatten",
      "teaser": "Noch nie hat ein syrischer Präsident das Weiße Haus betreten. Donald Trump empfängt Ahmed al-Scharaa, der nach dem Sturz Assads in Syrien die Macht hat. Dafür mussten ihn die USA erst von der Terrorliste nehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691151210166cd59ef99a2e2/533940e3d2c4c83a766997a8ba64a44c-master/ci23x11-w200/dpa-com-20090101-251108-935-942004-jpg",
      "image_title": "ARCHIV - 04.02.2025, Türkei, Ankara: Syriens Übergangspräsident Ahmed al-Scharaa hört zu auf der Pressekonferenz mit dem türkischen Präsidenten nach ihrem Treffen im Präsidentenpalast in Ankara. (zu dpa: «USA heben Sanktionen gegen Syriens Übergangspräsidenten auf») Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lösung im US-Haushaltsstreit gefunden – Senat stimmt für Kompromiss",
      "teaser": "Seit 40 Tagen dauert der Haushaltsstreit zwischen Republikanern und Demokraten an. Es ist der längste „Shutdown“ in der Geschichte der USA. Jetzt scheint ein Ende in Sicht. Ein Kompromiss fand Zustimmung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691135c40580923d0998c7fc/b1c2375aacfa0afaff5f4b50eb3c1453/ci23x11-w200/2245335539-jpg",
      "image_title": "WASHINGTON, DC - NOVEMBER 9: Senate Majority Leader John Thune (R-SD) walks in the hall on Capitol Hill on November 9, 2025 in Washington, DC. The Senate convened for a rare Sunday session in an attempt to end the government shutdown. Anna Rose Layden/Getty Images/AFP (Photo by Anna Rose Layden / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Trump-Regierung ordnet Kürzung von Lebensmittelhilfen an",
      "teaser": "Im längsten Shutdown der US-Geschichte ordnet Trumps Regierung Kürzungen bei Lebensmittelhilfen an. Bundesstaaten sprechen von „Chaos“ – die Frage nach der Auszahlung beschäftigt mittlerweile auch mehrere Gerichte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6910f4b00166cd59ef99a0bb/fbaf1de5c53e4309db31bf3171ae3b72/ci23x11-w200/apdpa-32b6ce00a3d15e39-jpg",
      "image_title": "President Donald Trump meets with Hungary's Prime Minister Viktor Orban in the Cabinet Room of the White House, Friday, Nov. 7, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "Vorwürfe gegen die BBC – Sender-Chef tritt zurück",
      "teaser": "In einer BBC-Doku soll eine Trump-Rede so zusammengeschnitten worden sein, dass der Eindruck einer direkten Aufwiegelung entstand. Großbritanniens Kulturministerin Lisa Nandy bezeichnete den Manipulations-Vorwurf als „schwerwiegend“. Jetzt traten der Sender-Chef und die Nachrichten-Chefin zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6910c0714fb7cf683f37a708/f24847c36d3869c791240fd54f090f5f/ci23x11-w200/afp-83jh2cq-jpg",
      "image_title": "LONDON, UNITED KINGDOM - NOVEMBER 04, 2025: Secretary of State for Culture, Media and Sport Lisa Nandy leaves 10 Downing Street after attending the weekly Cabinet meeting in London, United Kingdom on November 04, 2025. (Photo credit should read Wiktor Szymanowicz/Future Publishing via Getty Images)"
    },
    {
      "title": "Nach elf Jahren – Hamas übergibt Leiche des israelischen Soldaten Hadar Goldin",
      "teaser": "In Gaza hat die Terror-Organisation Hamas eine weitere Leiche an das Rote Kreuz übergeben. Es handelt sich um die sterblichen Überreste von Hadar Goldin, der 2014 verschleppt wurde. Die Hamas hat eine Gegenforderung für die Übergabe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6910bf33b2d352db40765150/c04f6c2aa81a8b4ff557a89cba60f0e4-master/ci23x11-w200/dpa-com-20090101-251109-99-587016-jpg",
      "image_title": "09.11.2025, Israel, Tel Aviv: Ein Konvoi mit einem Sarg, der aus dem Gazastreifen an Israel übergeben wurde, kommt am Forensischen Institut Abu Kabir in Tel Aviv an. Die Hamas behauptet, der Sarg enthalte die sterblichen Überreste von Hadar Goldin, einem israelischen Soldaten, der 2014 im Gazastreifen getötet wurde und dessen Leiche seitdem im Gazastreifen zurückgehalten wurde. Foto: Mahmoud Illean/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind viel günstiger als Taurus!“ – Was die russische Opposition von Deutschland fordert",
      "teaser": "Eine kleine Gruppe russischer Oppositioneller in Deutschland tut alles, um die Stimmung Zuhause aufzupeitschen. Ihr Ziel: ein Ende des Putin-Regimes und des Ukraine-Kriegs. Doch dann der Schock: Berlin stoppt das Programm, das ihnen zur Flucht verholfen hatte. Warum?",
      "url": "https://www.welt.de/politik/ausland/plus6899b938a4a1a521b7dd3998/widerstand-gegen-putin-wir-sind-viel-guenstiger-als-taurus-was-die-russische-opposition-von-deutschland-fordert.html",
      "image_url": "https://images.welt.de/6899b938a4a1a521b7dd3998/e259b28ae2366ccc69f034847836362c-master/ci23x11-w200/kopiia-012-pivovarov-12082024",
      "image_title": "Dmitri Bruschko",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Die Selbstgeißelung der Grünen ist lächerlich und schamhaft“",
      "url": "https://www.welt.de/politik/deutschland/video6911973b0166cd59ef99a533/afd-fraktionschef-in-kiel-die-selbstgeisselung-der-gruenen-ist-laecherlich-und-schamhaft.html",
      "image_url": "https://images.welt.de/6911973b0166cd59ef99a533/3a0cfedc78ceccaefa7b8c29d923bae9-master/ci16x9-w200/fabian-voss-afd-kiel-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "USA liefern Waffen im Milliardenwert nicht an Nato-Partner in Europa aus",
      "url": "https://www.welt.de/politik/ausland/video691199aa111dd875f62571c1/ukraine-krieg-usa-liefern-waffen-im-milliardenwert-nicht-an-nato-partner-in-europa-aus.html",
      "image_url": "https://images.welt.de/691199aa111dd875f62571c1/29b5a4b6f4e414219b260cca6e4fe27b/ci16x9-w200/2025-10-09t133503z-1726050084-rc2b8haysh6c-rtrmadp-3-ukraine-crisis-donetsk-region-jpg",
      "image_title": "Ukrainian servicemen fire a High Mobility Artillery Rocket System (HIMARS) towards Russian troops, amid Russia's attack on Ukraine, near the frontline in Donetsk region, Ukraine October 9, 2025. REUTERS/Stringer",
      "author": "6 Min"
    },
    {
      "title": "„Dieses Jahr sind die Probleme größer als im letzten Jahr“",
      "url": "https://www.welt.de/politik/ausland/video691183f20580923d0998c95d/ukraine-krieg-dieses-jahr-sind-die-probleme-groesser-als-im-letzten-jahr.html",
      "image_url": "https://images.welt.de/691183f20580923d0998c95d/de44c82b4b65cb4438cbe68dc52ccd6e-master/ci16x9-w200/wanner-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Er ist Islamhasser, AfD-Fan, verachtet Merkel. Und irgendwie soll das alles zusammenhängen“",
      "url": "https://www.welt.de/politik/deutschland/video691190e70166cd59ef99a4d7/prozess-gegen-taleb-al-abdulmohsen-er-ist-islamhasser-afd-fan-verachtet-merkel-und-irgendwie-soll-das-alles-zusammenhaengen.html",
      "image_url": "https://images.welt.de/691190e70166cd59ef99a4d7/b06f4efce7039c2c20b68c37ac739633-master/ci16x9-w200/afp-834q9g3-jpg",
      "image_title": "(FILES) In this file photo taken on early December 21, 2024 emergency workers are seen at a closed Christmas market where a car crashed into a crowd in Magdeburg, eastern Germany. The Saudi suspect in a deadly attack on a Christmas market in eastern Germany in December will stand trial from November 10, 2025 in Magdeburg and will face six charges of murder and 338 of attempted murder, according to prosecutors. Taleb Jawad al-Abdulmohsen is accused of driving a rented SUV at high speed into the crowded market in the city of Magdeburg. He was arrested near the scene shortly after the attack, which left six people dead and hundreds wounded. (Photo by John MACDOUGALL / AFP)",
      "author": "3 Min"
    },
    {
      "title": "„Was mich stört, ist die Unehrlichkeit in dieser Debatte“",
      "url": "https://www.welt.de/videos/video69118ac00580923d0998c9b8/rueckfuehrungen-nach-syrien-was-mich-stoert-ist-die-unehrlichkeit-in-dieser-debatte.html",
      "image_url": "https://images.welt.de/69118ac00580923d0998c9b8/b49c85f80118d9c0503088177fce46d0-master/ci16x9-w200/johannes-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Wir nehmen Billionen von Dollar ein“ – Trump will Bürgern 2000 Dollar „Dividende“ zahlen",
      "teaser": "US-Präsident Donald Trump will allen Bürgern eine Dividende von mindestens 2000 Dollar auszahlen. Das Geld dafür soll aus den Zöllen kommen, die er gegen andere Länder verhängt hat. Er rühmte die USA als „das reichste und angesehenste Land der Welt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6910a29fb2d352db40764f86/a704b3525b69bb27b531ee5fd8a300c4-master/ci23x11-w200/2025-11-06t190319z-2013354139-rc25rha5iso8-rtrmadp-3-usa-trump-jpg",
      "image_title": "U.S. President Donald Trump gestures as he speaks during an event to announce a deal with Eli Lilly and Novo Nordisk to reduce the prices of GLP-1 weight‑loss drugs, in the Oval Office at the White House in Washington, D.C., U.S., November 6, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "Russen, die auf der Seite der Ukraine kämpften",
      "teaser": "Hunderttausende Russen flohen seit Kriegsbeginn aus dem Land. Einige kämpfen nun auf der Seite der Ukraine – gegen ihre Landsleute. Drei von ihnen erzählen, warum.",
      "url": "https://www.welt.de/politik/deutschland/plus690db4f30a7608566ac55ce4/jedem-ein-feind-russen-die-auf-der-seite-der-ukraine-kaempften.html",
      "image_url": "https://images.welt.de/690db4f30a7608566ac55ce4/b0e5bfbca920cdadcc58b026c087da64-master/ci23x11-w200/251028-hh-0069-jpg",
      "image_title": "+honorarpflichtig+++ Deutschland, Russischer Staatsbürger hat für die Ukraine gekämpft, 28.10.2024, © Heinz Heiss, Lehenstr. 11, 70180 Stuttgart, +49 1718374371, www.heinzheiss.de \" Anatoly \"",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Drohnen, die Menschen verfolgen und jagen“ – Angelina Jolie entsetzt bei Besuch der Ukraine",
      "teaser": "Schauspielerin Angelina Jolie hat erneut die Ukraine besucht. Sie beschreibt eine bedrückende Atmosphäre, in der Drohnen Zivilisten „verfolgen und terrorisieren“. Dies werde vor Ort ‚menschliche Safari‘ genannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69109f07b2d352db40764f57/ff338b9ec363aa30ac9381c229599aa5-master/ci23x11-w200/2025-11-07t143529z-1483192147-rc2qrhap4e0l-rtrmadp-3-ukraine-crisis-jolie-jpg",
      "image_title": "Angelina Jolie speaks with servicewomen of the Ukrainian State Border Guard Service, amid Russia's attack on Ukraine, at an unknown location in Ukraine, in this handout picture released November 7, 2025. Press service of the State Border Guard Service of Ukraine/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MUST NOT OBSCURE LOGO."
    },
    {
      "title": "Klimaneutral, „nur wenn wir wirtschaftlich stark bleiben“",
      "teaser": "Rund 50.000 Teilnehmer verhandeln in Brasilien über Klimafinanzierung, Treibhausgase und Waldschutz. Die Bundestagsparteien fordern mehr Anstrengungen beim Klimaschutz – doch die Erwartungen bleiben gering.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910526a0580923d0998be3a/73a089a07947654b8d05e768f96510da/ci23x11-w200/apdpa-32b6ce0064e197b3-jpg",
      "image_title": "An Indigenous man takes part in a demonstration in defense of the Amazon during the COP30 U.N. Climate Summit, in Belem, Para state, Brazil, Thursday, Nov. 6, 2025. (AP Photo/Eraldo Peres)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Wir können nicht zurück“ – Afghanen bitten Kanzler Merz in Brief um Hilfe",
      "teaser": "Die in Pakistan festsitzenden Afghanen haben sich in einem Brief an Kanzler Friedrich Merz und die Bundesregierung gewandt. Darin fordern sie, nach Deutschland geholt zu werden. Das Angebot, für ein paar Tausend Euro auf den angekündigten Schutz zu verzichten, löst Empörung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69108aefb2d352db40764d9d/1c42b7ccda8562146cc314b9da18b42e-master/ci23x11-w200/gyi-2237239634-jpg",
      "image_title": "TORKHAM, AFGHANISTAN - SEPTEMBER 15: Afghan migrants cross the Torkham border crossing on September 15, 2025 in Torkham, Afghanistan. After registration, they can seek shelter in the Omari camp or transport themselves to their respective home. On September 1st, the Government of Pakistan intensified its forced deportation drive targeting Afghan migrants and PoR holders following the expiry of the card validity on 30 June. In Pakistan, law enforcement agencies have been ordered to arrest men to enforce self-deportation. More than 3 million Afghans have returned to Afghanistan from Pakistan and Iran since September 2023, often returning to a country where many have little or nothing to come back to. (Photo by Elke Scholiers/Getty Images)"
    },
    {
      "title": "„Die meisten Syrer hier in der Gegend haben schon längst den Pass“",
      "teaser": "Der ägyptische Bauingenieur Emile Bakhiet und seine Familie sind bestens in Deutschland integriert. Nur die ersehnte Einbürgerung zieht sich hin – anders als etwa bei vielen Syrern, klagt Bakhiet. Er wirft Deutschland einen grundlegenden Fehler bei der Vergabe der Staatsbürgerschaft vor.",
      "url": "https://www.welt.de/politik/deutschland/plus6908d9bd179af97ae7d7628e/deutsche-staatsbuergerschaft-die-meisten-syrer-hier-in-der-gegend-haben-schon-laengst-den-pass.html",
      "image_url": "https://images.welt.de/6908d9bd179af97ae7d7628e/a199e43993be776b6442b7b706f6f3a5-master/ci23x11-w200/photo-2025-10-28-18-37-32-jpg",
      "image_title": "Emile Bakhiet vor seinem Haus in Haselünne. Gelegentlich hisst der Bauingenieur Schwarz-Rot-Gold im Vorgarten, doch Staatsbürger ist der ehemalige Asylbewerber noch nicht Credit: via Emile Bakhiet Von: Leubecher, Marcel <marcel.leubecher@welt.de> Gesendet: Montag, 3. November 2025 17:46 An: Wiedemann, Johannes <johannes.wiedemann@welt.de>",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Erlösung von der Klimaschuld – Der Ablasshandel des Westens in Südamerika",
      "teaser": "Soja an China verkaufen, den Westen für den Schutz des Regenwaldes zur Kasse bitten. Brasiliens Präsident Lula da Silva hat das politische Spiel mit der moralischen Schuld am Klimawandel perfektioniert. Eine Spurensuche vor Ort zeigt, was das bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus690cd1920580923d09989acf/brasilien-erloesung-von-der-klimaschuld-der-ablasshandel-des-westens-in-suedamerika.html",
      "image_url": "https://images.welt.de/690cd1920580923d09989acf/532a27fcb8e61409b52c63dab32d91ce-master/ci23x11-w200/welt-cop-01-jpg",
      "image_title": "„Der Soja-Anbau ist eine tödliche Kultur“, sagt Pagé Nato",
      "author": "Tobias Käufer"
    },
    {
      "title": "Pro-Palästina-Aktivisten stürmen Uni – 100 Polizisten im Einsatz",
      "teaser": "Etwa 40 pro-palästinensische Aktivisten stürmten das Hauptgebäude der TU München und zündeten auf dem Dach Pyrotechnik. Nach einer Anzeigeandrohung wegen Hausfriedensbruchs verließen sie das Gebäude.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6910833fb2d352db40764d0c/01f6a96855f3e8837d3e501f53ef1511-master/ci23x11-w200/dpa-com-20090101-251102-935-929320-jpg",
      "image_title": "ARCHIV - 05.02.2025, Bayern, München: Zwei Einsatzfahrzeuge der Polizei stehen in der Münchner Innenstadt. (zu dpa: «Mann soll Freundin bei Streit geschlagen und gewürgt haben») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nie in der Geschichte unseres wiedervereinten Landes waren Demokratie und Freiheit so angegriffen“",
      "teaser": "Außergewöhnlich scharf hat Bundespräsident Frank-Walter Steinmeier in einer Rede das Erstarken rechtsextremer Kräfte in Deutschland verurteilt. Er rief die Bürger auf, sich dagegen zu wehren: „Tun wir, was getan werden muss!“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69107bfa0580923d0998c083/1ccecc8fc3100c72415868a4fe0727f2/ci23x11-w200/dpa-com-20090101-251105-935-937090-jpg",
      "image_title": "ARCHIV - 30.10.2025, Baden-Württemberg, Karlsruhe: Bundespräsident Frank-Walter Steinmeier spricht im Badischen Staatstheater beim Festakt im Rahmen der Feierlichkeiten \"75 Jahre Bundesgerichtshof und Bundesanwaltschaft\". Der Bundesgerichtshof und die Bundesanwaltschaft sind am 1. Oktober 1950 gegründet worden. (zu dpa: «Steinmeier spricht Familie von Itay Chen sein Beileid aus») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliarden aus „Sondervermögen“ für Bäume? Bürgermeister Wegner spricht von „grünem Kapital“",
      "teaser": "Gemeinsam mit Grünen und Linkspartei beschließt Schwarz-Rot in Berlin, die Zahl der Bäume in der Stadt auf etwa eine Million zu verdoppeln. Dafür könnte auch das schuldenfinanzierte „Sondervermögen“ herhalten. Was sagt die Bundesregierung dazu?",
      "url": "https://www.welt.de/politik/deutschland/plus690b15700580923d09987c8c/berliner-sonderweg-milliarden-aus-sondervermoegen-fuer-baeume-buergermeister-wegner-spricht-von-gruenem-kapital.html",
      "image_url": "https://images.welt.de/690b15700580923d09987c8c/5c6cd9ef8f09f16e49e7d5c87d2de232/ci23x11-w200/i5a0471-cc698f67-edc9-4763-a70b-bb6484aa6401-jpg",
      "image_title": "Der Politiker Kai Wegner tritt als Spitzenkandidat für die Berlinder CDU bei der Wahl des Abgeordnetenhauses 2021 an. Fotografiert in der Berliner Wahlkampfzentrale der CDU.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Mein Deutschland gibt es so nicht mehr“ – Die neue Realität junger Israelis",
      "teaser": "Zwischen Stolpersteinen und Straßendemonstrationen: Junge Israelis erzählen, wie sie Deutschland sehen. Ein Land, das sie zugleich befremdet und fasziniert. Und dass sich in ihren Augen stark verändert hat.",
      "url": "https://www.welt.de/politik/ausland/plus6904888edf9fa029228eee0b/antisemitismus-mein-deutschland-gibt-es-so-nicht-mehr-die-neue-realitaet-junger-israelis.html",
      "image_url": "https://images.welt.de/6904888edf9fa029228eee0b/2c7b5ef9c60a5162dfbe831e09690c22-master/ci23x11-w200/551448101-jpg",
      "image_title": "Deu, Deutschland, Germany, Berlin, 07.10.2025 Rote Kerzen vor der Projektion in den Farben der israelischen Flagge mit dem Motto Bring them Home Now fuer die Freilassung der Geisel und das Ende der Hamas Herrschaft in Gaza sowie gegen Jeden Hass und Antisemitismus und Solidaritaet fuer Israel am 2. Jahrestag nach den toedlichen Terror von Hamas aus Gaza nach Israel vom 7. Oktober 2023 vor dem Brandenburger Tor in Berlin Deutschland en: Red candles in front of the projection in the colors of the Israeli flag with the motto Bring them Home Now for the release of the hostage and the end of Hamas rule in Gaza as well as against all hatred and anti-Semitism and solidarity for Israel on the 2nd anniversary after the deadly terror by Hamas from Gaza to Israel on October 7 2023 in front of the Brandenburg Gate in Berlin Germany",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "„Keinen kulturellen Rabatt“ für arabischen Antisemitismus – Klöckner unterstützt Gauck",
      "teaser": "Bundestagspräsidentin Julia Klöckner fordert nach der Äußerung des Alt-Bundespräsidenten klare Regeln für Zuwanderer im Umgang mit Antisemitismus. Wer nach Deutschland komme, müsse die Haltung des „Nie wieder“ akzeptieren. Kritik kommt von der Linkspartei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691073f90580923d0998c025/88d566c26323213c89c2a3ac96fff41c-master/ci23x11-w200/dpa-com-20090101-251106-911-009768-jpg",
      "image_title": "06.11.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenum in Bundestag. Themen sind unter anderem zusätzliche Befugnisse für Pflegefachkräfte und das GKV-Sparpaket sowie die unterirdische CO2-Speicherung. Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Post wandelt Hunderte Filialen in Automaten um",
      "teaser": "Die Deutsche Post will vorwiegend im ländlichen Raum Filialen durch Automaten ersetzen. Denn schon jetzt ist eine vollständige Versorgung kaum mehr gewährleistet. An etwa jedem zwanzigsten Filialstandort gäbe es dann keinen Postschalter mehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691067260580923d0998bf64/bbceeda64c3e2753f06a21096ad4ee94-master/ci23x11-w200/dpa-com-20090101-251109-935-943269-jpg",
      "image_title": "PRODUKTION - 08.11.2025, Nordrhein-Westfalen, Sankt Augustin: Ein Postmitarbeiter sammelt Briefe und Pakete bei der neuartigen Poststation ein, die verschiedene Möglichkeiten zum Empfang und Versand von Briefen und Paketen anbietet. Die Bundesnetzagentur hat bundesweit 72 Automaten als Postfilialen zugelassen, diese hier ist eine davon. (zu dpa: «Automat wird zur Postfiliale: Post stellt Hunderte Anträge») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt haben die USA die wichtigste Lehre aus dem Krieg im Sudan gezogen",
      "teaser": "Die Massaker in Darfur und das weltweite Entsetzen darüber haben den Sudan-Krieg zurück auf die Weltbühne geholt. Trumps Sonderberater bringt Bewegung in den Konflikt, die Miliz RSF stimmt einem Waffenstillstand zu. Auch, weil Washington den entscheidenden Hebel erkannt hat.",
      "url": "https://www.welt.de/politik/ausland/plus690e01d60a7608566ac5651f/massaker-in-darfur-jetzt-haben-die-usa-die-wichtigste-lehre-aus-dem-krieg-im-sudan-gezogen.html",
      "image_url": "https://images.welt.de/690e01d60a7608566ac5651f/262d75876a6d6461f04f14a2b39829b6-master/ci23x11-w200/afp-82wb463-jpg",
      "image_title": "Displaced Sudanese women who fled El-Fasher after the city fell to the Rapid Support Forces (RSF), stand in front of their makeshift shelter in the Um Yanqur camp, located on the southwestern edge of Tawila, in war-torn Sudan's western Darfur region on November 3, 2025. (Photo by AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "China setzt Exportverbot für wichtige Chipmetalle gegenüber den USA aus",
      "teaser": "China hat das Exportverbot für Gallium, Antimon und Germanium in die USA aufgehoben. Diese Metalle sind wichtig für die Chipproduktion. Die Entscheidung ist Teil einer vorsichtigen Entspannung im Handelsstreit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691065110166cd59ef999969/b0b914df3ee41df2060af0c603c1e1a5-master/ci23x11-w200/2025-11-07t080203z-1936700566-rc25mha4k6qf-rtrmadp-3-china-rareearths-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Chinese President Xi Jinping talk as they leave after a bilateral meeting at Gimhae International Airport, on the sidelines of the Asia-Pacific Economic Cooperation (APEC) summit, in Busan, South Korea, October 30, 2025. REUTERS/Evelyn Hockstein/File Photo"
    },
    {
      "title": "Ricarda Lang lässt den „alten weißen Mann“ jetzt in Frieden",
      "teaser": "Die Ex-Grünen-Vorsitzende wirft der US-Demokratin Kamala Harris Selbstgerechtigkeit vor und verteidigte den „alten weißen Mann“. Außerdem spricht Ricarda Lang über den Neuanfang nach ihrem Rücktritt – und auch über ihren Gewichtsverlust.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69105a2b4fb7cf683f37a096/d54ff48aa6d65e6ef284420b71f3429a-master/ci23x11-w200/dpa-com-20090101-251108-911-013718-jpg",
      "image_title": "08.11.2025, Niedersachsen, Wolfsburg: Ricarda Lang (Bündnis 90/Die Grünen), spricht beim Landesparteitag von Bündnis 90/Die Grünen Niedersachsen. Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland wird sich darauf einstellen müssen, die Sprache der Macht zu sprechen“",
      "teaser": "Der deutsche Politologe Hans Gutbrod lehrt in Tiflis. Er bekommt seit Jahren aus nächster Nähe mit, wie Georgien in Repressionen versinkt. Dass die Entwicklung des Landes in Deutschland kaum Thema ist, hält er für einen schweren Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus69087316df9fa029228f1808/georgien-deutschland-wird-sich-darauf-einstellen-muessen-die-sprache-der-macht-zu-sprechen.html",
      "image_url": "https://images.welt.de/69087316df9fa029228f1808/9fbfe1f90792987481a777b7c2b2f9eb-master/ci23x11-w200/gettyimages-2188044417-jpg",
      "image_title": "TBILISI, GEORGIA - DECEMBER 6: Protesters clash with Police over the results of last month's parliamentary election, on December 6, 2024 in Tbilisi, Georgia. The country's president, Salome Zourabichvili, alleges last month's parliamentary election, which was won by the ruling Georgian Dream party, was \"stolen\" amid Russian interference. (Photo by Vlada Liberova/Libkos/Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "Zug-Ausfall? Sollen die Leute doch Rad fahren – oder ein E-Auto für 60.000 Euro kaufen",
      "teaser": "Die herbeigemerkelte und festgescholzte Misere geht weiter: Der desolate Zustand der Bahn heizt die miese Volksstimmung an. Doch den Mächtigen ist es egal, dass die Deutschen sehr viel Lebenszeit beim Warten auf Züge verlieren, die nur noch vielleicht kommen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus690cd82b154e6f61444c7e35/neben-der-spur-zug-ausfall-sollen-die-leute-doch-rad-fahren-oder-ein-e-auto-fuer-60-000-euro-kaufen.html",
      "image_url": "https://images.welt.de/690cd82b154e6f61444c7e35/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Ein Jahr Trump – Die große Bilanz zeigt, wie er Amerika und die Welt verändert",
      "teaser": "Die jüngsten Wahlsiege der Demokraten können nicht über die Allmacht des US-Präsidenten hinwegtäuschen. Eine Bilanz zeigt, welche Ziele Donald Trump ein Jahr nach seinem Wahlsieg bereits erreicht hat – und wie unweigerlich er die Welt verändert.",
      "url": "https://www.welt.de/politik/ausland/plus690d0129b6289d9567d1f364/usa-ein-jahr-trump-die-grosse-bilanz-zeigt-wie-er-amerika-und-die-welt-veraendert.html",
      "image_url": "https://images.welt.de/690d0129b6289d9567d1f364/99f8d95dc747512d43894461f188dc78-master/ci23x11-w200/dpapicture-2",
      "image_title": "Zölle für alle: Trump stellt den Welthandel auf den Kopf",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„AfD kommuniziert klar, dass sie ein anderes Land will. Genau das wollen die Allermeisten nicht“",
      "teaser": "Kampfansage an die AfD: Sachsen-Anhalts CDU-Spitzenkandidat Sven Schulze wirft der Rechtsaußen-Partei vor, das Land „auf den Kopf“ stellen zu wollen. Und er erklärt, warum er Außenminister Johann Wadephul in der Debatte um Syrien-Abschiebungen auffällig hart attackierte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c520b154e6f61444c7164/364b1e8761ae7c5522cca156bb667b1d/ci23x11-w200/schulze-1110772",
      "image_title": "Sven Schulze, CDU, Spitzenkandidat für Landtagswahl als Nachfolger von Ministerpräsident Reiner Haseloff, im Melanchthonhaus, Europa, Deutschland, Sachsen-Anhalt, Lutherstadt Wittenberg Schulze 1110772",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Aktuelle Ausspähversuche“ – Polizei registriert fast 300 Drohnenflüge seit Jahresmitte",
      "teaser": "Die Ziele sind Wohnprojekte, militärische Liegenschaften oder Chemieunternehmen: Die Grünen in Rheinland-Pfalz verlangen ein besseres Schutzkonzept, um Spionagedrohnen besser abzuwehren. Denn innerhalb weniger Monate kam es zu zahlreichen Sichtungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691041ccebe77db2d992693d/5b9c4a3c420f338bfe65921b59479f71-master/ci23x11-w200/dpa-com-20090101-251104-935-934476-jpg",
      "image_title": "HANDOUT - 20.04.2024, Russland, Moskau: Dieses vom Pressedienst des russischen Verteidigungsministeriums zur Verfügung gestellte Foto zeigt Drohnen am Himmel. (zu dpa: «Kiews Militär wirft Moskau gezielte Tötungen vor») Foto: Uncredited/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demonstration gegen Wahl von Grünen-Politikerin Spiegel zur Sozialdezernentin in Hannover",
      "teaser": "Die frühere Umweltministerin von Rheinland-Pfalz gilt wegen ihrer Rolle in der Ahrtal-Flutkatastrophe als stark umstritten. Nun will Anne Spiegel Sozialdezernentin in der Region Hannover werden. Dagegen regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69103e8c4fb7cf683f379f79/937c7eb622f5a3a8c41e6105f26bef02-master/ci23x11-w200/o0a9245-3013483d-e9e3-4bad-8859-f3a2aa76bcec-jpg",
      "image_title": "Die Bundesministerin für Familie, Senioren, Frauen und Jugend Anne Spiegel, Bündnis 90 / Die Grünen"
    },
    {
      "title": "Auf dem Irrweg der moralischen Empörung nuscheln Sozialdemokraten die Realität weg",
      "teaser": "Die SPD scheitere daran, für die Bürger existenzielle Missstände klar zu benennen, analysiert Sozialdemokrat Michael Roth im Gastbeitrag – etwa Probleme bei der Integration muslimischer Migranten. Grundfalsch sei es auch, den Sozialstaat als Schlüssel für soziale Gerechtigkeit zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/plus690cbc15154e6f61444c7c3d/krise-der-spd-auf-dem-irrweg-der-moralischen-empoerung-nuscheln-sozialdemokraten-die-realitaet-weg.html",
      "image_url": "https://images.welt.de/690cbc15154e6f61444c7c3d/e6a7ad019bbaeb29b7994b76c439892f-master/ci23x11-w200/550380824-jpg",
      "image_title": "EUR, Deutschland, Berlin, 01.10.2025: Stahl-Gespräch im Finanzministerium: Vizekanzler und Finanzminister Lars Klingbeil (SPD); Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie und Bundesministerin für Arbeit und Soziales Bärbel Bas (SPD) treffen sich mit Betriebsräten und Gewerkschaften. Themen sind die hohen Energiepreise, US-Zölle sowie der wirtschaftliche Aufschwung in Deutschland.",
      "author": "Michael Roth"
    },
    {
      "title": "„Die extreme Linke ist propalästinensisch geworden, weil sie antisemitisch ist“",
      "teaser": "Der französische Journalist Philippe Val, der einst die Satirezeitschrift „Charlie Hebdo“ neu gründete, erhebt schwere Vorwürfe gegen die radikale Linke und warnt die Europäer vor „antiisraelischer Hysterie“. Er sagt: Eine Zerstörung Israels wäre „nur das Vorspiel ihres eigenen Verschwindens“.",
      "url": "https://www.welt.de/politik/ausland/plus690dab960a7608566ac55c65/frankreich-die-extreme-linke-ist-propalaestinensisch-geworden-weil-sie-antisemitisch-ist.html",
      "image_url": "https://images.welt.de/690dab960a7608566ac55c65/90c0664e87be39d7420208943de1e135-master/ci23x11-w200/8r7a9549-jpg",
      "image_title": "+honorarpflichtig+++ Welt am Sonntag Philippe VAl Paris 03.11.2025, Foto Stephanie Füssenich ++ Auftrag WS WamS Val Fuessenich",
      "author": "Martina Meister"
    },
    {
      "title": "„Müssen Schüler davor schützen“ – Jetzt wachsen die Zweifel am digitalen Klassenzimmer",
      "teaser": "Während in Deutschland die Digitalisierung an Schulen nur schleppend vorankommt, rudern andere Länder schon wieder zurück. Selbst ehemalige Vorreiter diskutieren inzwischen über den Sinn des digitalen Lernens – und kommen zu unterschiedlichen Schlüssen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253391078/Digitalisierung-Muessen-Schueler-davor-schuetzen-Zweifel-am-digitalen-Unterricht-wachsen.html",
      "image_url": "https://images.welt.de/66dd575e6ec04818b0ea9ee4/b2fe6d7c2cd619ed2ffa63471852403b/ci23x11-w200/the-hague-minister-for-primary-and-secondary-education-dennis-wiersma-buys-chi",
      "image_title": "Studien warnen vor zu langen Bildschirmzeiten von Kindern und Jugendlichen",
      "author": "Lara Jäkel"
    },
    {
      "title": "Für Donald Trump ist das bestmögliche Ergebnis eingetreten",
      "teaser": "Der Vergeltungsschlag des Iran fällt zurückhaltend aus. Teheran will offenkundig vorerst eine Eskalation vermeiden. Für Donald Trump ist das günstig. Sein Luftangriff gegen das Atomprogramm wird damit zum machtpolitischen Triumph – und verschafft ihm möglicherweise einen noch viel größeren Erfolg.",
      "url": "https://www.welt.de/politik/ausland/plus256295172/iranischer-vergeltungsschlag-fuer-donald-trump-ist-das-bestmoegliche-ergebnis-eingetreten.html",
      "image_url": "https://images.welt.de/6859b7c1588d5f4355fef72f/db9343e2c6c3003246952db282efa8b1-master/ci23x11-w200/mideast-wars-trump",
      "image_title": "President Donald Trump speaks from the East Room of the White House in Washington, Saturday, June 21, 2025, after the U.S. military struck three Iranian nuclear and military sites, directly joining Israel's effort to decapitate the country's nuclear program. (Carlos Barria/Pool via AP)",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Gehen davon aus, dass zeitgleich mehrere Hundert Patienten versorgt werden müssen“",
      "teaser": "Als erstes Krankenhaus in Deutschland planen die Kliniken Köln den Bau einer Tiefgarage, die im Krisen- oder Kriegsfall als unterirdische Krankenstation genutzt werden kann. Man müsse sich „mit aller Macht vorbereiten“, erklärt Klinikchef Goßmann – und hofft auf Mittel aus dem „Sondervermögen“.",
      "url": "https://www.welt.de/politik/deutschland/plus255789608/Kliniken-im-Kriegsfall-Gehen-davon-aus-dass-zeitgleich-mehrere-Hundert-Patienten-versorgt-werden-muessen.html",
      "image_url": "https://images.welt.de/67e3aa1c4043cc0cc5663b2f/0268727a57eaabb6540cae429c4e212c/ci23x11-w200/dwosb-ip-klinik-gossmann-cw",
      "image_title": "DWOSB_IP_Klinik_Gossmann_cw",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Radioaktive Strahlung kommt immer durch. Die Frage ist, wie viel davon“",
      "teaser": "Unternehmer Peter Aurnhammer verkauft Privatleuten Schutzräume und Bunker. Im Interview erklärt er, welchen zusätzlichen Schutz diese böten – etwa gegen atomare Strahlung. Können auch Menschen mit kleinem Budget solche Maßnahmen gegen den Ernstfall ergreifen?",
      "url": "https://www.welt.de/politik/deutschland/plus690a3b64154e6f61444c587b/private-bunker-und-schutzraeume-radioaktive-strahlung-kommt-immer-durch-die-frage-ist-wie-viel-davon.html",
      "image_url": "https://images.welt.de/690a3b64154e6f61444c587b/6b3c1cb8f8da9d468f71157b03dc234c/ci23x11-w200/zuschnitt-quer-jpg",
      "image_title": "Peter Aurnhammer, Geschäftsführer des Deutschen Schutzraum Zentrums",
      "author": "Nicolas Walter"
    },
    {
      "title": "Dann warnt Minister Pistorius vor einem „weiteren Krieg“",
      "teaser": "Der Verteidigungsminister schwört die Führungskräfte der Bundeswehr auf das politische Ziel der Regierung ein: die deutsche Armee als stärkste in Europa. Doch an seiner Behauptung, dass die Republik dabei bereits auf einem guten Weg sei, sind Zweifel angebracht.",
      "url": "https://www.welt.de/politik/deutschland/plus690da5f00a7608566ac55c11/aufruestung-der-bundeswehr-dann-warnt-minister-pistorius-vor-einem-weiteren-krieg.html",
      "image_url": "https://images.welt.de/690da5f00a7608566ac55c11/b06f3ec90d747036d9e9b87c066cf996/ci23x11-w200/dpa-com-20090101-251107-911-010913-jpg",
      "image_title": "07.11.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, hält bei der Bundeswehrtagung 2025 die Abschlussrede. Unter dem Motto \"Einsatzbereitschaft stärken. Aufwuchs beschleunigen. Sicherheit garantieren\" soll unter anderem mit Bundesverteidigungsminister Pistorius zur strategischen Ausrichtung der Bundeswehr beraten werden. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "So viele Minderjährige leben in Deutschland von Transferleistungen",
      "teaser": "Rund ein Viertel aller Unter-18-Jährigen hierzulande wächst in Haushalten auf, die ganz oder teilweise von Transferleistungen wie dem Bürgergeld finanziert werden. Migration spielt dabei eine Schlüsselrolle. Ein Ökonom warnt vor „erheblichen Folgeproblemen“.",
      "url": "https://www.welt.de/politik/deutschland/plus690cd3bd0580923d09989b0a/abhaengig-vom-sozialstaat-so-viele-minderjaehrige-leben-in-deutschland-von-transferleistungen.html",
      "image_url": "https://images.welt.de/690cd3bd0580923d09989b0a/784384cc6d3ba78ddfbcd70bb3f6ea85/ci23x11-w200/220862582-jpg",
      "image_title": "31. Juli 2020: Leipzig (Sachsen), Stadtteil Gruenau: Ein Kind sitzt vor einem Plattenbau in Leipzig-Gruenau. Foto: Thomas Eisenhuth",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Wir sind in ‚Phase 0‘“ – Russland bereitet sich bereits auf einen möglichen Krieg mit der Nato vor",
      "teaser": "Nicht nur Militärexperten sprechen von einer „Phase 0“ in der Konfrontation mit Russland. Auch innerhalb der Nato ist die Unruhe groß. Gespräche mit Insidern zeigen, dass vor allem die Neuordnung russischer Militärbezirke die Allianz besorgt.",
      "url": "https://www.welt.de/politik/ausland/plus690231b3fa1876cd1627443d/russland-wir-sind-in-phase-0putin-bereitet-sich-bereits-auf-einen-moeglichen-krieg-mit-der-nato-vor.html",
      "image_url": "https://images.welt.de/690231b3fa1876cd1627443d/a27da67846e942ffab028d84928082e5/ci23x11-w200/afp-82dg2we-jpg",
      "image_title": "MUNICH, GERMANY - OCTOBER 28: Military police of the Bundeswehr, the German armed forces, participate in the \"Marshal Power\" exercise on October 28, 2025 near Essenbach, Germany. Approximately 500 Bundeswehr troops and members of local emergency services, including fire departments and police, are simulating various scenarios in public spaces. (Photo by Alexandra Beier/Getty Images)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Ein Kreml-kritischer russischer Influencer gibt Pokrowsk noch zwei Wochen“",
      "teaser": "Während Russland seine Angriffe auf Pokrowsk intensiviert, werden immer wieder Stimmen über Probleme mit Fahnenflucht laut. „Da werden Männer auf der Straße abgefangen und in Minibusse gesteckt und zum Kreiswehrersatzamt gefahren“, sagt WELT-Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video690ee0680580923d0998b0c0/krieg-in-der-ukraine-ein-kreml-kritischer-russischer-influencer-gibt-pokrowsk-noch-zwei-wochen.html",
      "image_url": "https://images.welt.de/690ee0680580923d0998b0c0/ed52945d237b2b0eed6aa088265b364a-master/ci23x11-w200/welttv-wanner-0811-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Die Carpaccio-Pleite. Der Bruch bei den Blocks",
      "teaser": "Seit Wochen kommen im Prozess um die gewaltsame Entführung immer neue Details aus dem jahrelangen Sorgerechtsstreit zwischen Block-House-Erbin Christina Block und ihrem Ex-Mann Stephan Hensel ans Licht. Neue Dokumente zeigen, wie das Familiendrama seinen Anfang nahm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68fa399ac00d9a7eefc70c27/86fb493b2a92915a1b8811070c4b8e20/ci23x11-w200/29852007-jpg",
      "image_title": "Collage",
      "author": "Lars Petersen"
    }
  ]
}