{
  "timestamp": "2025-03-31T02:24:58",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7tSi0OU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CpKRHJxs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump warnt Selenskyj vor Rückzug aus geplantem Rohstoff-Abkommen mit den USA",
      "teaser": "Nach dem Eklat im Weißen Haus waren die USA und die Ukraine sich eigentlich einig gewesen, das geplante Rohstoff-Abkommen doch zu unterzeichnen. Jetzt warnt US-Präsident Trump Selenskyj vor einem Rückzieher. „Wenn er das tut, hat er große Probleme“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255828062/3297939997-ci23x11-w200/Vor-Vance-Besuch-in-Groenland.jpg",
      "image_title": "ARCHIV - 28.02.2025, USA, Washington: US-Vizepräsident JD Vance (r) spricht mit dem ukrainischen Präsidenten Wolodymyr Selenskyj (l) im Beisein von US-Präsident Donald Trump (M) im Oval Office des Weißen Hauses. (zu dpa: «Trumps Vize fürs Grobe auf Grönland») Foto: Mystyslav Chernov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haseloff fordert niedrigere Sozialversicherungsbeiträge für Eltern",
      "teaser": "Eltern sollen bei den Beiträgen zur Sozialversicherung stark entlastet werden, fordert Sachsen-Anhalts Ministerpräsident Reiner Haseloff – „auch als kleiner Anreiz, Kinder zu bekommen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255828004/9257934037-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "ARCHIV - 25.02.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident von Sachsen-Anhalt, in der Landespressekonferenz von Sachsen-Anhalt. (zu dpa: «Haseloff ruft SPD zur Wende in Migrationspolitik auf») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neuer US-Abschiebeflug mit 175 Migranten in Venezuela gelandet - Auch Bandenchef darunter",
      "teaser": "Zum dritten Mal ist in Venezuela eine Maschine mit aus den USA abgeschobenen venezolanischen Migranten gelandet. Unter den Abgeschobenen ist auch ein Mitglied der Drohgenbande El Cagón.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255828000/7957933107-ci23x11-w200/US-Abschiebungsfluege-nach-Venezuela.jpg",
      "image_title": "30.03.2025, Venezuela, Maiquetia: Aus den USA abgeschobene venezolanische Migranten blicken durch die Fenster einer Eastern-Airlines-Maschine bei der Ankunft auf dem Simon Bolivar International Airport. Foto: Cristian Hernandez/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Selenskyj legt Privateinnahmen offen – Kontostand bleibt Privatsache",
      "teaser": "Donald Trump warnt Selenskyj vor einem Rückzug aus dem Rohstoffabkommen. Der ukrainische Präsident legt seine Privateinnahmen offen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255808186/Ukraine-Krieg-Selenskyj-legt-Privateinnahmen-offen-Kontostand-bleibt-Privatsache-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255827902/2117937797-ci23x11-w200/Wolodymyr-Selenskyj.jpg",
      "image_title": "Ukraine-Krieg: ++Trump warnt Selenskyj vor Rückzug aus geplantem Rohstoff-Abkommen mit USA ++ Liveticker"
    },
    {
      "title": "In der Union bahnt sich offene Auseinandersetzung um künftigen Umgang mit Russland an",
      "teaser": "„Wer russische Narrative verbreitet oder wieder auf russisches Gas setzt, der schwächt damit europäische Sicherheit“, sagt CDU-Politiker Roderich Kiesewetter in Richtung einiger Parteifreunde. Union und SPD zeigen sich vor der Fortsetzung der Koalitionsverhandlungen zuversichtlich. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255808150/Koalitionsverhandlungen-In-der-Union-bahnt-sich-offene-Auseinandersetzung-um-kuenftigen-Umgang-mit-Russland-an-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255827892/0167930077-ci23x11-w200/Politiker-Roderich-Kiesewetter.jpg",
      "image_title": "Koalitionsverhandlungen: ++ In der Union bahnt sich offene Auseinandersetzung um künftigen Umgang mit Russland an ++ Liveticker"
    },
    {
      "title": "„Sagen wir es ganz klar: Die USA bekommen Grönland nicht“",
      "teaser": "Der neu gewählte Regierungschef Grönlands, Jens-Frederik Nielsen, hat den Besitzansprüchen von US-Präsident Donald Trump eine klare Absage erteilt: „Wir gehören niemand anderem. Wir bestimmen selbst über unsere Zukunft.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255827898/6737938917-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "NUUK, GRÖNLAND 20250328 Demokraatits ordförande Jens-Frederik Nielsen ( ny regeringschef på Grönland ) då den nya grönländska regeringen presenterades vid en pressträff på kulturcentret Katuaq i Nuuk på fredagen. Samtidigt som regeringen presenterades var USA:s vicepresident JD Vance på väg till Grönland. Foto: Johan Nilsson / TT / Kod 50090"
    },
    {
      "title": "Trump ist „sehr verärgert“ über Putin und droht Iran mit Bombardierungen",
      "teaser": "Donald Trump ist „pissed off“, weil der russische Präsident Wladimir Putin die Glaubwürdigkeit Wolodymyr Selenskyjs infrage gestellt hat. So äußerte sich der US-Präsident in einem NBC-Gespräch. Darin drohte er außerdem dem Iran mit Bombardierungen, falls kein Atomabkommen zustande kommt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255827246/5747932137-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump gestures after speaking at a reception celebrating Women's History Month in the East Room of the White House, Wednesday, March 26, 2025, in Washington. (AP Photo/Mark Schiefelbein)"
    },
    {
      "title": "Die härtere Gangart gegen aggressives Betteln in deutschen Städten",
      "teaser": "In Hamburg, Bremen und München werden schärfere Regeln gegen Bettler eingeführt – bis hin zur Androhung von Bußgeldern. Die Städte wollen damit den Aufenthalt der Allgemeinheit im öffentlichen Raum angenehmer machen. Kritiker sprechen hingegen von sozialer Verdrängung.",
      "url": "https://www.welt.de/politik/deutschland/plus255816062/Armut-Die-haertere-Gangart-gegen-aggressives-Betteln-in-deutschen-Staedten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255816458/1917933697-ci23x11-w200/Neues-Sicherheitskonzept-fuer-Alten-Botanischen-Garten-in-Muenchen-2024.jpg",
      "image_title": "Alter Botanischer Garten-Neues Sicherheitskonzept der Polizei : 3 Kameras am Justizpalast,verstärkte Personenkontrollen, Abbau der Schalfbänke ,Laub schneiden....,5.Juni 2024 ,",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Warum der grüne Justizminister den Lügen-Vorwurf nicht loswird",
      "teaser": "Ein Untersuchungsausschuss in Nordrhein-Westfalen enthüllt skandalöse Zustände bei der Auswahl eines Top-Richterpostens. Die Opposition fordert ein ums andere Mal den Rücktritt des NRW-Justizministers Benjamin Limbach. Doch der Grünen-Politiker bleibt im Amt und weist jeden Vorwurf von sich.",
      "url": "https://www.welt.de/politik/deutschland/plus255795152/Affaere-Limbach-Warum-der-gruene-Justizminister-den-Luegen-Vorwurf-nicht-loswird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255796120/6047933277-ci23x11-w200/Image-67e42b949308346371ef6a99.jpg",
      "image_title": "DWOSB_Teaser_Limbach_Wuest_mku",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ehemaliger DDR-Bürgerrechtler Gerd Poppe ist gestorben",
      "teaser": "Seit den späten 1960ern kämpfte Gerd Poppe gegen die DDR-Diktatur, zu seinen Freunden zählten Regimekritiker wie Wolf Biermann und Robert Havemann. Katrin Göring-Eckhardt würdigte den nun verstorbenen 84-Jährigen auch als wichtigen Impulsgeber für die Partei Bündnis 90/Die Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255825616/0547936277-ci23x11-w200/Gerd-Poppe.jpg",
      "image_title": "20.01.1998, NA, Berlin-Archiv/Archiv: Das Archivbild vom 20.01.1998 zeigt Gerd Poppe, einen der bekanntesten Bürgerrechtler der DDR in Berlin bei der Vorstellung des \"Lexikons des DDR-Sozialismus\". ** SW VERSION ** (zu dpa: «Ehemaliger DDR-Bürgerrechtler Gerd Poppe ist tot») Foto: Bernd Settnik/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Links-grünes politisches Lager hat Union in babylonische Gefangenschaft genommen“",
      "teaser": "Den Umgang mit der AfD im Bundestag hält der Historiker Andreas Rödder in Teilen für „legal, aber nicht legitim“. Er fordert eine Abkehr von „reflexhafter Pauschalisierung“ – und kritisiert eine Haltung in Deutschland, über andere zu urteilen, aber zu wenig Selbstkritik zu üben. Mit seiner CDU hadert Rödder schwer.",
      "url": "https://www.welt.de/politik/deutschland/plus255775778/Historiker-Andreas-Roedder-Links-gruenes-politisches-Lager-hat-Union-in-babylonische-Gefangenschaft-genommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255783658/2977933627-ci23x11-w200/Prof-Dr-Andreas-Roedder.jpg",
      "image_title": "Mainz 01.11.2024 Der Historiker Prof. Dr. Andreas Rödder Alex Kraus tel. 0049160 94457749 // alex@kapix.de",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Ultimative Ohrfeige für alle Unionswähler",
      "teaser": "Die 16-Prozent-SPD und die Zwölf-Prozent-Grünen wollen bestimmen, wo’s in Deutschland lang geht. Und Merz lässt es geschehen. Lernprozesse im Umgang mit der AfD? Fehlanzeige. Der Kanzlerkandidat dürfte so der heilen Welt von gestern endgültig den Rest geben – und die Union in die Bedeutungslosigkeit führen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus255805364/Neben-der-Spur-Ultimative-Ohrfeige-fuer-alle-Unionswaehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile255811396/9737932937-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Pensionierte Polizisten sollen in Abschiebegefängnis helfen",
      "teaser": "Ungewöhnlicher Plan der Landesregierung von Nordrhein-Westfalen: Weil im Abschiebegefängnis Büren Personalnot herrscht, prüft man jetzt den Einsatz von pensionierten Polizisten. Die FDP kritisiert die Pläne heftig und spricht von „Schlafwagenpolitik“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255824412/4347939147-ci23x11-w200/Unterbringungseinrichtung-fuer-Ausreisepflichtige.jpg",
      "image_title": "ARCHIV - 10.08.2018, Nordrhein-Westfalen, Büren: Ein Insasse steht vor einem vergitterten Fenster in der Unterbringungseinrichtung für Ausreisepflichtige (UfA) in Büren (zu dpa: «Pensionierte Polizisten sollen in Abschiebegefängnis helfen») Foto: Friso Gentsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn Russland kommt, dann müssen wir zurückschlagen“",
      "teaser": "Wenn Russland die Nato angreift, dann im Baltikum, so die Befürchtung vieler Experten. Im Interview mit WELT erklärt der estnische Außenminister für wie groß er die Gefahr hält, was er von der neuen Bundesregierung erwartet – und warum die baltischen Staaten nun einen umstrittenen Schritt gehen.",
      "url": "https://www.welt.de/politik/ausland/plus255817216/Estnischer-Aussenminister-Wenn-Russland-kommt-dann-muessen-wir-zurueckschlagen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255817214/3237932127-ci23x11-w200/Margus-Tsahkna.jpg",
      "image_title": "Interview mit Estlands Außenministeriuminister Margus Tsahkna im Berliner Journalistenclub.",
      "author": "Philipp Fritz"
    },
    {
      "title": "Hunderttausende Türken demonstrierten gegen Erdogan – Polizei geht brutal gegen Proteste vor",
      "teaser": "Die Türkei steht vor einer Zerreißprobe. In Istanbul gingen am Wochenende Hunderttausende Menschen gegen die Regierung von Präsident Erdogan und für die Verteidigung der Demokratie auf die Straßen. Die Partei des verhafteten Istanbuler Bürgermeisters kündigt weitere Proteste an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255826538/0627930007-ci23x11-w200/Proteste-nach-der-Festnahme-des-Istanbuler-Buergermeisters.jpg",
      "image_title": "29.03.2025, Türkei, Istanbul: Menschen hören Reden während einer Kundgebung, zu der die Republikanische Volkspartei (CHP) gegen die Verhaftung des Istanbuler Bürgermeisters Ekrem Imamoglu aufgerufen hat. Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Botschaft fordert französische Firmen zum Stopp von Diversitätsprogrammen auf",
      "teaser": "Französische Konzerne haben Post von der US-Botschaft erhalten – gefordert wird die Einhaltung amerikanischer Anti-Diversity-Vorgaben. Wer diesen nicht zustimmt, soll seine Gründe schriftlich darlegen. Im Finanzministerium regt sich Widerstand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255823340/2777933467-ci23x11-w200/AFP-Creative-CREA-PAR7256833.jpg",
      "image_title": "Eiffel Tower reflecting in the water pictured from the Champ de Mars, Paris, Ile-de-France, France"
    },
    {
      "title": "Wenn einstige Vorkämpfer für Diversität plötzlich Trump recht geben",
      "teaser": "Dass Donald Trump und seine Regierung quasi durchregieren können, liegt auch an der Schwäche der Demokraten. Die Partei ist in zwei Lager gespalten und ringt um den richtigen Kurs. Ein Besuch in Pennsylvania offenbart, was es bedeutet, wenn eine echte politische Opposition fehlt.",
      "url": "https://www.welt.de/politik/ausland/plus255808438/US-Demokraten-Wenn-einstige-Vorkaempfer-fuer-Diversitaet-ploetzlich-Trump-recht-geben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255822388/7717931397-ci23x11-w200/California-Governor-Podcast.jpg",
      "image_title": "Der demokratische Gouverneur von Kalifornien, Gavin Newsom, empfängt US-Präsident Donald Trump und dessen Ehefrau Melania am Flughafen von Los Angeles",
      "author": "Gregor Schwung"
    },
    {
      "title": "Jetzt kann Erdogan nur noch auf das „Fischgedächtnis“ der Türken hoffen",
      "teaser": "In der Türkei halten die Massenproteste weiter an, werden immer größer. Erdogan weiß: Die Mehrheit der Bürger steht nicht mehr hinter ihm, er muss sich auf Justiz und Polizei verlassen. Ein Paradigmenwechsel, der die Vision eines autoritären Führerstaats immer näher rücken lässt.",
      "url": "https://www.welt.de/politik/ausland/plus255824888/Massenproteste-Jetzt-kann-Erdogan-nur-noch-auf-das-Fischgedaechtnis-der-Tuerken-hoffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255825540/9707936957-ci23x11-w200/Image-67e91ce77ccb4912b1bfcdb7.jpg",
      "image_title": "Screenshot: VIDEO SHOWS Hundreds of thousands protest in Turkey against arrest of Istanbul mayor Saturday, 29th March 2025, 13:07 (c) 2025 Thomson Reuters, unless otherwise identified. Full statement available at https://www.thomsonreuters.com/en/policies/copyright.html Ueberschrift: Bildrechte: 2025 Thomson Reuter Objektname:",
      "author": "Deniz Yücel"
    },
    {
      "title": "Trotz internationalem Haftbefehl – Netanjahu reist zu Orbán nach Ungarn",
      "teaser": "Erstmals nachdem der Internationale Strafgerichtshof im vergangenen November einen Haftbefehl gegen ihn verhängt hatte, wird Benjamin Netanjahu nach Europa reisen. Viktor Orbán hatte die Einladung an Netanjahu demonstrativ nach Erlass des Haftbefehls ausgesprochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255825482/9337937547-ci23x11-w200/Viktor-Orban-Ministerpraesident-vo.jpg",
      "image_title": "Viktor Orbán, Ministerpräsident von Ungarn, Axel-Springer-Haus"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 30.03.2025",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile255825788/5777931387-ci16x9-w200/Sendung-3003-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "18 Min"
    },
    {
      "title": "Kerntechnik-Konzerne bereit für schnelle Reaktivierung deutscher AKW",
      "url": "https://www.welt.de/politik/deutschland/video255825264/Nach-WELT-Informationen-Kerntechnik-Konzerne-bereit-fuer-schnelle-Reaktivierung-deutscher-AKW.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255825262/5887932017-ci16x9-w200/Kernkraftwerke-Isar.jpg",
      "image_title": "Nach WELT-Informationen: Kerntechnik-Konzerne bereit für schnelle Reaktivierung deutscher AKW",
      "author": "4 Min"
    },
    {
      "title": "Armin Laschet viel zu schnell – Mit 97 km/h in 50er-Zone geblitzt",
      "url": "https://www.welt.de/politik/deutschland/video255824430/CDU-Politiker-ist-Fuehrerschein-los-Armin-Laschet-viel-zu-schnell-Mit-97-km-h-in-50er-Zone-geblitzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255824428/4497938797-ci16x9-w200/Deutscher-Bundestag-184-Plenarsitzung-Haushaltsdebatte.jpg",
      "image_title": "CDU-Politiker ist Führerschein los : Armin Laschet viel zu schnell – Mit 97 km/h in 50er-Zone geblitzt",
      "author": "34 Sek"
    },
    {
      "title": "„Russland zum Frieden zwingen“ – Selenskyj richtet Appell an USA und Europa",
      "url": "https://www.welt.de/politik/ausland/video255824410/Vier-Tote-und-27-Verletzte-Russland-zum-Frieden-zwingen-Selenskyj-richtet-Appell-an-USA-und-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255824408/0377933257-ci16x9-w200/This-handout-photograph-taken-and-r.jpg",
      "image_title": "Vier Tote und 27 Verletzte: „Russland zum Frieden zwingen“ – Selenskyj richtet Appell an USA und Europa",
      "author": "1 Min"
    },
    {
      "title": "Hamas-Geisel fleht um Freilassung und richtet Appell an Netanjahu",
      "url": "https://www.welt.de/politik/ausland/video255824296/Zweites-Video-veroeffentlicht-Hamas-Geisel-fleht-um-Freilassung-und-richtet-Appell-an-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255824294/1627931297-ci16x9-w200/Image-67e8ea11032de159434f01e4.jpg",
      "image_title": "Zweites Video veröffentlicht: Hamas-Geisel fleht um Freilassung und richtet Appell an Netanjahu",
      "author": "1 Min"
    },
    {
      "title": "Wo die Propagandaschlacht um kritische Rohstoffe tobt",
      "teaser": "Für die Energiewende wollte die EU im großen Stil Rohstoffe aus Ruanda kaufen. Doch wegen der Beteiligung des Landes am Krieg im Ost-Kongo und Schmuggel-Vorwürfen wackelt der Deal. Dagegen wert sich das Land jetzt mit einer überraschenden Strategie, wie unser Reporter vor Ort erlebte.",
      "url": "https://www.welt.de/politik/ausland/plus255783302/Afrika-Wo-die-Propagandaschlacht-um-kritische-Rohstoffe-tobt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255812962/4557931177-ci23x11-w200/Image-67e68bb7032de159434d1ed6.jpg",
      "image_title": "Arbeiter im Bergwerk Bashyamba am Rande von Kigali, Ruanda",
      "author": "Christian Putsch"
    },
    {
      "title": "„Erdogan hat dieses Mal den Bogen überspannt“",
      "teaser": "Selbst Anhänger von Erdogan sehen die Verhaftung seines Rivalen Imamoglu kritisch, glaubt Serap Güler (CDU). Der Istanbuler Bürgermeister sei einfach zu beliebt. Sie sagt: Die Menschen in der Türkei gehen inzwischen davon aus, dass die Präsidentschaftswahlen vorgezogen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255825162/6767937007-ci23x11-w200/Serap-Gueler.jpg",
      "image_title": "Politikerin Serap Güler (CDU) in der ARD-Talkshow 'hart aber fair' in den WDR-Studios Köln. Köln, 04.03.2024"
    },
    {
      "title": "„Ein falsches Wort …“ – Timothy Snyder und weitere prominente Wissenschaftler verlassen die USA",
      "teaser": "Der Faschismusforscher Jason Stanley gibt seinen Lehrstuhl an der Elite-Universität Yale auf, er begründet dies mit dem Druck der US-Regierung auf Universitäten. Auch der renommierte Historiker Timothy Snyder und seine Ehefrau wollen die USA offenbar verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255825342/3137934267-ci23x11-w200/APTOPIX-US-Ireland.jpg",
      "image_title": "President Donald Trump waves to the media as he leaves after a luncheon with the Speaker of the House Mike Johnson, R-La., and Ireland's Prime Minister Micheal Martin at the U.S. Capitol on Wednesday, March 12, 2025, in Washington. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "Dinner im Weißen Haus ohne Trump-kritische Komikerin",
      "teaser": "Beim Dinner der White House Correspondents ist es eigentlich Tradition, dass ein Comedian den aktuellen US-Präsidenten verspottet. In diesem Jahr wird es anders sein. Der Auftritt der Komikerin Amber Ruffin wurde abgesagt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255824574/2017937167-ci23x11-w200/Trump.jpg",
      "image_title": "President Donald Trump gestures as he speaks during an Iftar dinner in the State Dining Room at the White House in Washington, Thursday, March 27, 2025. (Pool via AP)"
    },
    {
      "title": "Grönland-Streit – Deutsche Politiker fordern „Klartext“ der Nato, Trump will Eisbrecher kaufen",
      "teaser": "Bisher äußerte sich die Nato nicht zur Grönland-Politik der USA. Das müsse sich ändern, fordern Politiker von SPD und Grünen. Dänemark signalisiert nach dem Insel-Besuch von US-Vize J.D. Vance in einem wichtigen Punkt Verhandlungsbereitschaft – während Donald Trump offenbar schon Eisbrecher kaufen will.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255824226/6917930387-ci23x11-w200/US-Vizepraesident-Vance-besucht-Groenland.jpg",
      "image_title": "28.03.2025, Grönland, Pituffik: US-Vizepräsident JD Vance (Mr) und seine Frau Usha Vance (Ml) besichtigen die US-Raumfahrtbasis Pituffik in Grönland. Foto: Jim Watson/AFP Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Fremdbestimmung als Unternehmer ist so groß geworden“",
      "teaser": "Das Unternehmen von Skateboard-Legende Titus Dittmann machte früher fast 100 Millionen Euro Umsatz im Jahr. Jetzt ist es insolvent, sein Sohn Julius versucht, die Firma zu retten. Eigene Fehler trugen zur Krise bei. Zugleich sehen die Dittmanns auch den Umgang des Staats mit Unternehmern als Erfolgsbremse.",
      "url": "https://www.welt.de/politik/deutschland/plus255792222/Skateboard-Hersteller-Titus-Fremdbestimmung-als-Unternehmer-ist-so-gross-geworden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255792984/0377934487-ci23x11-w200/Image-67e3e6e7f933f731d431213f.jpg",
      "image_title": "10.3.25 – titus Vater und Sohn im Büro von Titus' Frau Brigitta"
    },
    {
      "title": "„Schickt Musk zum Mars!“ – weltweite Proteste vor Tesla-Händlern",
      "teaser": "Das Engagement von Elon Musk für die US-Regierung ruft weltweit Demonstranten auf den Plan. Der Präsidentenberater und reichste Mann der Welt habe „zu viel Geld und zu viel Macht“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255823876/8657932737-ci23x11-w200/Tesla-Takedown-Protests-Organized-Across-The-U-S.jpg",
      "image_title": "PASADENA, CALIFORNIA - MARCH 29: Protesters demonstrate against Tesla CEO Elon Musk’s Department of Government Efficiency (DOGE) initiatives during a nationwide “Tesla Takedown” rally outside a dealership on March 29, 2025 in Pasadena, California. Protesters in more than 30 states nationwide are demonstrating against the Department of Government Efficiency during what organizers are calling a global day of action. Mario Tama/Getty Images/AFP (Photo by MARIO TAMA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Merz muss die Moskau-Connection in seiner Partei schnellstens abwickeln“, fordert Haßelmann",
      "teaser": "Die Forderung des sächsischen Ministerpräsidenten Michael Kretschmer nach Lockerung der Russland-Sanktionen bringt die Grünen auf die Palme. Fraktionschefin Haßelmann fordert den Ausschluss der „Putin-Freunde“ von den Koalitionsverhandlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255823824/5807938607-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "ARCHIV - 13.03.2025, Berlin: Britta Haßelmann, Vorsitzende der Bundestagsfraktion von Bündnis 90/Die Grünen, spricht in der 213. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. In dieser und einer noch folgenden Sondersitzung des alten Bundestages sollen nach dem Willen von Union und SPD ein milliardenschweres Sondervermögen und eine Reform der im Grundgesetz verankerten Schuldenbremse beschlossen werden. Ziel sind Investitionen in Infrastruktur und Verteidigung. (zu dpa: «Grünen-Fraktionschefin sieht «Russland-Connection» in CDU») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Was kannst du für dein Land tun?“ – Grüne schlagen verpflichtenden „Freiheitsdienst“ vor",
      "teaser": "Wiedereinführung der Wehrpflicht: In der andauernden Debatte präsentieren Bayerns Grüne einen neuen Vorschlag. Alle Frauen und Männer sollen künftig sechs Monate verpflichtenden Gesellschaftsdienst leisten – am Stück oder zeitlich gestreckt. Die Musterung würde dann wieder obligatorisch werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255823820/1857931717-ci23x11-w200/Politischer-Aschermittwoch-in-Bayern-Gruene.jpg",
      "image_title": "05.03.2025, Bayern, Landshut: Katharina Schulze, Fraktionsvorsitzende der bayerischen Grünen, nimmt am politischen Aschermittwoch von Bündnis90/Die Grünen teil. Lange wurde der politische Aschermittwoch überwiegend mit der CSU in Verbindung gebracht. Im Laufe der Jahre kopierten sämtliche Parteien das Format. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist mir völlig egal“, sagt Trump über die steigenden Autopreise",
      "teaser": "Mit den Zöllen auf Autoimporte will US-Präsident Donald Trump die heimische Autoindustrie stärken. Eine Strategie, die wegen der globalen Lieferketten schnell nach hinten losgehen kann, wie Marktbeobachter warnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255823736/3367936587-ci23x11-w200/US-Praesident-Donald-Trump-r-und-Tesla-CEO-Elon-Musk.jpg",
      "image_title": "ARCHIV - 11.03.2025, USA, Washington: US-Präsident Donald Trump (r) und Tesla-CEO Elon Musk sprechen zu Reportern vor einem roten Tesla Model S auf dem Südrasen des Weißen Hauses. (zu dpa: «Weißes Haus: Trump will Autoindustrie-Zölle ankündigen») Foto: -/Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wer ohne Überweisung zum Facharzt will, soll draufzahlen",
      "teaser": "Erste Anlaufstelle sollen nach dem Willen von Union und SPD künftig „Primärärzte“ sein. Wer dennoch direkt zum Facharzt will, soll aus Sicht der Bundesärztekammer einen Zusatzbeitrag zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255823628/0087933587-ci23x11-w200/Aerztepraesident-Klaus-Reinhardt.jpg",
      "image_title": "ARCHIV - 05.11.2019, Berlin: Klaus Reinhardt, Präsident der Bundesärztekammer und Facharzt für Allgemeinmedizin. (zu dpa: «Ärzte hoffen auf «smarte Patientensteuerung»») Foto: Gregor Fischer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Syriens Übergangspräsident al-Scharaa bildet neue Regierung",
      "teaser": "Im Dezember war Syriens Langzeitmachthaber al-Assad von einer Rebellenallianz gestürzt worden. Eine Übergangsregierung übernahm zunächst die Geschäfte. Nun wurde ein neues Kabinett ernannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255823612/4587931427-ci23x11-w200/Ankuendigung-der-neuen-Regierung-in-Syrien.jpg",
      "image_title": "29.03.2025, Syrien, Damaskus: Ahmed al-Scharaa, Präsidenten von Syrien, spricht während der Zeremonie zur Bekanntgabe der neuen syrischen Regierung im Palast des Volkes. (Wiederholung mit verändertem Bildausschnitt) Foto: Moawia Atrash/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Syriens neue Rebellen und die Angst vor der Rückkehr des Bürgerkriegs",
      "teaser": "Drei Monate nach dem Sturz des syrischen Diktators Assad haben die neuen Machthaber das Land noch nicht vollständig unter Kontrolle. Im Süden von Damaskus haben die Drusen das Sagen. Unsere Reporterin ist vor Ort und zeigt, wie nahe ein neuer Bürgerkrieg wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255811244/9247938707-ci23x11-w200/Image-67e6768b032de159434d140f.jpg",
      "image_title": "WS Apo Syrien (Carolina Drüten) ++ Info: \" alle Bilder sind von Murat Bay. Er wird von uns pauschal bezahlt, es muss also nichts extra vergütet werden. Viele Grüße aus Damaskus, Caro \" Carolina Drüten | Turkey & Southeast Europe Correspondent ++ members of Druze paramilitary group vounteers forcess in Sweida/ Syria 9L1A6385",
      "author": "Carolina Drüten"
    },
    {
      "title": "Hamas stimmt neuem Waffenruhe-Vorschlag von Vermittlern zu – Israel will Gegenvorschlag vorlegen",
      "teaser": "Katar und Ägypten haben einen neuen Vorschlag für eine Waffenruhe im Gazastreifen ausgehandelt, die Hamas hat dem Plan zugestimmt. Im Rahmen einer 50-tägigen Feuerpause sollen fünf israelische Geiseln freigelassen werden. Israel erklärte, einen Gegenvorschlag vorlegen zu wollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255823464/9537938767-ci23x11-w200/Israel-Far-Right-Conference.jpg",
      "image_title": "Israel's Prime Minister Benjamin Netanyahu delivers a speech during the International Conference on Combating Antisemitism in Jerusalem, Israel,Thursday, March 27, 2025. (AP Photo/Leo Correa)"
    },
    {
      "title": "Mann fleht um Freilassung – Hamas veröffentlicht weiteres Video von Geisel im Gazastreifen",
      "teaser": "Ein jetzt veröffentlichtes Video zeigt die israelische Geisel Elkana Ohbot. Der junge Mann fleht im dreiminütigen Clip um seine Freilassung. Die Terrororganisation hatte bereits am Montag ein ähnliches Video veröffentlicht. Unterdessen führt Israel seine Angriffe fort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255824406/3457930397-ci23x11-w200/Image-67e8ea11032de159434f01e4.jpg",
      "image_title": "Krieg gegen den Terror : Mann fleht um Freilassung – Hamas veröffentlicht weiteres Video von Geisel im Gazastreifen"
    },
    {
      "title": "„Ich schäme mich, dass ich in Deutschland geboren wurde“, ruft die Rednerin und die Menge johlt",
      "teaser": "Antisemitische Parolen hallen durch Berlin, doch kaum jemand hört sie. Zum Al-Quds-Tag kommen nur noch wenige Demonstranten. Die Radikalisierung ist trotzdem beängstigend – auch wenn die Polizei diesmal wenig Arbeit hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255823260/Al-Quds-Tag-in-Berlin-Ich-schaeme-mich-dass-ich-in-Deutschland-geboren-wurde-ruft-die-Rednerin-und-die-Menge-johlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255823254/4007933917-ci23x11-w200/Demonstration-anlaesslich-des-jaehrlichen-al-Kuds-Tages.jpg",
      "image_title": "29.03.2025, Berlin: Teilnehmer halten palästinensische und andere Fahnen bei der Kundgebung mit dem Titel «Jemen, Palästina, Libanon - Frieden im Nahen Osten» nahe der amerikanischen Botschaft. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Taliban lassen vor Fastenbrechen fast 2500 Gefangene frei – festgehaltene US-Bürgerin in Freiheit",
      "teaser": "Die Taliban haben in Afghanistan fast 2500 Gefangene freigelassen. Insgesamt profitierten über 5600 Häftlinge von Amnestien oder Strafminderungen. Eine US-Bürgerin kehrt nach drei Monaten Haft zurück in ihre Heimat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255823076/7217939497-ci23x11-w200/A-Taliban-security-personnel-keeps.jpg",
      "image_title": "A Taliban security personnel keeps watch as he sits over a wall in Fayzabad district of Badakhshan province on March 20, 2025. (Photo by Omer ABRAR / AFP)"
    },
    {
      "title": "Impfstoffexperte der US-Gesundheitsbehörde FDA zum Rücktritt gedrängt",
      "teaser": "Peter Marks, ein Impfstoffexperte der US-Gesundheitsbehörde, wurde laut einem Bericht unter Druck gesetzt, zurückzutreten. In einem Schreiben an seine Vorgesetzte kritisierte Marks die Entwicklung der Behörde unter dem neuen US-Gesundheitsminister, der als Impfskeptiker gilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255821730/3547936327-ci23x11-w200/US-Senate-Committee-on-Health-Education-Labor-Pensions-hearing-An-Update-from-Federal-Offici.jpg",
      "image_title": "Peter Marks, Director of the Center for Biologics Evaluation and Research at the US Food and Drug Administration (FDA), testifies before a Senate Health, Education, Labor, and Pensions hearing to examine an update from Federal officials on efforts to combat COVID-19 in the Dirksen Senate Office Building in Washington, DC, USA, 11 May 2021. Credit: Jim LoScalzo / Pool via CNP"
    },
    {
      "title": "Jung und gewaltbereit – So mischen neue Neonazi-Gruppen die Szene auf",
      "teaser": "Die Neonazi-Szene wird von bisher unbekannten Gruppierungen in Aufruhr versetzt. Ihre Anhänger rekrutieren in den sozialen Medien immer mehr Anhänger. In der realen Welt gehen sie auf Homosexuelle los, verprügeln Politiker oder Linke. Experten warnen vor einer Rückkehr der Baseballschläger-Jahre.",
      "url": "https://www.welt.de/politik/deutschland/plus255816036/Rechtsextremismus-Wie-gewaltbereite-Neonazis-die-Szene-aufmischen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255815804/0427932557-ci23x11-w200/Image-67e6a4fa032de159434d20e5.jpg",
      "image_title": "Neonazi-Demo am 22.03.2025 am Bahnhof Ostkreuz in Berlin-Friedrichshain mit Mitgliedern und Sympathisanten der Neonazi-Gruppierung \"Deutsche Jugend voran\" Neonazi-Demo am 22.03.2025 am Bahnhof Ostkreuz in Berlin-Friedrichshain-90",
      "author": "Alexander Dinger"
    },
    {
      "title": "Hunderttausende demonstrieren in Istanbul – Opposition kündigt weitere Proteste an",
      "teaser": "Die Massenproteste in der Türkei gehen weiter: Hunderttausende demonstrieren in Istanbul gegen die Inhaftierung ihres Bürgermeisters Ekrem Imamoglu. Die Opposition spricht sogar von zwei Millionen Teilnehmern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255820706/1377938867-ci23x11-w200/Rally-to-protest-against-the-arrest-of-Istanbul-Mayor-Ekrem-Imamoglu-as-part-of-a-corruption-inve.jpg",
      "image_title": "Ozgur Ozel, leader of Turkey's main opposition Republican People's Party (CHP), attends a rally to protest against the arrest of Istanbul Mayor Ekrem Imamoglu as part of a corruption investigation, in Istanbul, Turkey, March 29, 2025. REUTERS/Umit Bektas"
    },
    {
      "title": "In Scharen wandern die jungen Menschen aus – und verändern die türkischen Communitys im Ausland",
      "teaser": "An den größten Demonstrationen seit Jahren beteiligen sich viele junge Türken. Wegen des Frusts über die schlechten Wirtschaftsaussichten und die autoritäre Führung verlassen Hunderttausende ihre Heimat. Doch es gibt auch jene, für die Auswandern keine Option ist. Sie formen eine neue Protestkultur.",
      "url": "https://www.welt.de/politik/ausland/plus255800470/Tuerkei-In-Scharen-wandern-die-jungen-Menschen-aus-und-veraendern-die-tuerkischen-Communitys-im-Ausland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255805584/9017934877-ci23x11-w200/Protest-against-the-arrest-of-Istanbul-Mayor-Ekrem-Imamoglu-in-Istanbul.jpg",
      "image_title": "A demonstrator holds a flag with the image of founder of Turkish republic, Mustafa Kemal Ataturk, during a protest against the arrest of Istanbul Mayor Ekrem Imamoglu as part of a corruption investigation, in Istanbul, Turkey, March 26, 2025. REUTERS/Emilie Madi",
      "author": "Deniz Yücel"
    },
    {
      "title": "Job gesucht? So könnten Sie Bürgermeister auf Wangerooge werden",
      "teaser": "Fachkräftemangel auf Nordseeinsel: Seit Monaten ist auf Wangerooge der Chefsessel im Rathaus unbesetzt. Um das zu ändern, gehen drei Parteien im Gemeinderat nun einen ungewöhnlichen Weg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255819422/2377938107-ci23x11-w200/Suche-nach-Buergermeisterkandidaten-auf-Wangerooge.jpg",
      "image_title": "ARCHIV - 26.02.2025, Niedersachsen, Wangerooge: Eine Frau steht bei sonnigem Wetter an der historischen Uhr der Strandpromenade und blickt auf die Nordsee. (zu dpa: «Wangerooge sucht neuen Inselbürgermeister per Stellenanzeige») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Demokratisch zwingend, dass AfD und Linke Vorschlagsrecht für Verfassungsrichter bekommen",
      "teaser": "Nach der umstrittenen Soli-Entscheidung steht das Bundesverfassungsgericht im Fokus. Gemeinhin gilt es als überparteilich. Doch neue politische Mehrheiten im Bundestag stellen das System der Richterwahl auf die Probe. Leidet darunter die Legitimität des höchsten Gerichts?",
      "url": "https://www.welt.de/politik/deutschland/plus255808436/Bundesverfassungsgericht-Demokratisch-zwingend-dass-AfD-und-Linke-Vorschlagsrecht-fuer-Verfassungsrichter-bekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255812966/5397935817-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Thorsten Jungholt - WELT - Autorenfoto",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Jetzt steckt Merz auch noch im Dilemma mit der äußerst selbstbewussten Linken",
      "teaser": "Schuldenbremsen-Reform und Verfassungsrichterwahl: Schwarz-Rot erreicht die dafür nötige Zwei-Drittel-Mehrheit im neuen Bundestag nur gemeinsam mit den Grünen – und der Linken. Die bietet sich selbstbewusst an, stellt aber harte Bedingungen. Für viele in der Union ist eine solche Liaison schwer erträglich.",
      "url": "https://www.welt.de/politik/deutschland/plus255782364/Zwei-Drittel-Mehrheit-Jetzt-steckt-Merz-auch-noch-im-Dilemma-mit-der-aeusserst-selbstbewussten-Linken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255783628/1977930557-ci23x11-w200/Image-67e2add23225bd20d20d891d.jpg",
      "image_title": "DWOSB_Reichinnek_Merz_cg; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Junge Araber, die sagen: Wenn wir hier in der Mehrheit sind, zeigen wir es den Deutschen“",
      "teaser": "Er ist der Erfinder des Begriffs Leitkultur: Bassam Tibi (80) war mal wer. Dann geriet der syrisch-deutsche Politologe zwischen die Fronten des Kulturkampfes. Besuch bei einem Verbitterten, der in seiner Wohnung in Göttingen auf den Tod wartet – und Deutschland doch noch etwas zu sagen hat.",
      "url": "https://www.welt.de/politik/plus255582620/Bassam-Tibi-Junge-Araber-die-sagen-Wenn-wir-hier-in-der-Mehrheit-sind-zeigen-wir-es-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/mobile255755562/3007936917-ci23x11-w200/Bassam-Tibi.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Florian Sädler"
    },
    {
      "title": "Die 162 Seiten Verhandlungspapier zum Nachlesen – und das sind die Streitpunkte",
      "teaser": "Erste Punkte wurden vereinbart, doch ein Koalitionsvertrag ist noch in weiter Ferne. Lesen Sie hier das 162-seitige Verhandlungspapier von Union und SPD und erfahren Sie, welche Punkte jede Partei noch in die Einigung pressen will.",
      "url": "https://www.welt.de/politik/deutschland/plus255806912/CDU-CSU-und-SPD-162-Seiten-Machtpoker-das-Verhandlungspapier-zum-Nachlesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255806910/9667930167-ci23x11-w200/Friedrich-Merz-Lars-Klingbeil-Saskia-Esken-Markus-Soeder.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag, Marie-Elisabeth-Lüders-Haus: Sondierungen zwischen Union und SPD: L-R: Friedrich Merz, Lars Klingbeil, Saskia Esken, Markus Söder"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "„Die letzten Worte, die ich zu ihr gesagt habe, waren, ‚Mutti, du musst immer schön weiter atmen‘“",
      "teaser": "Nach dem tödlichen Anschlag auf dem Weihnachtsmarkt in Magdeburg erhebt eine Tochter ihre Stimme. In einem eindringlichen Schreiben an die Oberbürgermeisterin der Stadt schildert sie, wie ihre Mutter getötet wurde – und wie die Familie bis heute mit dem Schmerz und der Sprachlosigkeit der Stadt kämpft. WELT dokumentiert den Brief im Wortlaut.",
      "url": "https://www.welt.de/politik/deutschland/plus255753742/Anschlag-auf-Weihnachtsmarkt-Die-letzten-Worte-die-ich-zu-ihr-gesagt-habe-waren-Mutti-du-musst-immer-schoen-weiter-atmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255754296/0767933667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: The German word warum, meaning why, written amongst the flowers at the Johanniskirche left in memory by members of the public for the victims of a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Craig Stennett/Getty Images)"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wenn wir etwas dafür bekommen“ – Trump zeigt sich offen für „Deals“ über Zölle",
      "teaser": "US-Präsident Donald Trump setzt seinen Schlingerkurs in der Zollpolitik fort. Kurz vor Inkrafttreten neuer Zölle zeigt er sich wieder offen für „Deals“. Finanzminister Jörg Kukies verhandelt offenbar bereits in Washington.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255819216/2647934507-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "Handelsstreit: „Wenn wir etwas dafür bekommen“ – Trump zeigt sich offen für „Deals“ über Zölle"
    },
    {
      "title": "Nach Drohung mit Gegenzöllen – Trump schlägt gegenüber Kanada wieder versöhnliche Töne an",
      "teaser": "Nach den Zollankündigungen des US-Präsidenten hatte Kanada mit Gegenzöllen gedroht. Nun führten die Regierungschefs beider Länder ein Telefonat – und plötzlich sieht alles wieder nach Entspannung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255819214/5777933337-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "Erneute Wende: Nach Drohung mit Gegenzöllen – Trump schlägt gegenüber Kanada wieder versöhnliche Töne an"
    },
    {
      "title": "„Wenn Luxuslösungen wie 90.000-Euro-Leuchte Priorität werden, verlieren Bürger Vertrauen“",
      "teaser": "Ein Prestigeprojekt des damaligen Ministerpräsidenten Laschet gerät ins Zwielicht: der Umbau der NRW-Staatskanzlei. Ermittlungen wegen Verdachts auf Bestechung und Betrugs laufen. SPD und FDP wollen Laschets Rolle klären: Es geht um das Engagement eines Stararchitekten – und extrem teure Inneneinrichtung.",
      "url": "https://www.welt.de/politik/deutschland/plus255777126/Laschet-unter-Druck-Wenn-Luxusloesungen-wie-90-000-Euro-Leuchte-Prioritaet-werden-verlieren-Buerger-Vertrauen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255784138/9647938357-ci23x11-w200/Image-67e2b3e93225bd20d20d8edc.jpg",
      "image_title": "DWOSB_IP_NRW_Staatskanzlei_js.psd",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Hab mich gewundert: Was, der lebt noch? Dann habe ich noch mal auf ihn eingestochen“",
      "teaser": "Der Afghane Sulaiman A. erstach bei einem Anschlag auf Islam-Kritiker in Mannheim einen Polizisten. Im Stuttgarter Prozess sagt der geständige Täter erstmals selbst aus. Offenbar hatte der Islamist nicht vor, als „Märtyrer“ zu sterben. Schließlich versucht er, sich als Gewaltgegner darzustellen.",
      "url": "https://www.welt.de/politik/deutschland/plus255772682/Attentaeter-von-Mannheim-Hab-mich-gewundert-Was-der-lebt-noch-Dann-habe-ich-noch-mal-auf-ihn-eingestochen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255785768/7347938067-ci23x11-w200/Auftakt-Staatsschutzverfahren-wegen-Messerangriff-in-Mannheim.jpg",
      "image_title": "Der Angeklagte Sulaiman A. wird von Polizisten in den Gerichtssaal geführt (Foto vom 13. Februar)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Ganztagsbetreuung? „Viele Eltern sagen, sie behalten ihr Kind am Nachmittag lieber daheim“",
      "teaser": "Acht Stunden an fünf Werktagen, auch in den Ferien: Ab kommendem Jahr haben Eltern einen Rechtsanspruch auf Ganztagsbetreuung ihrer Grundschulkinder. Aber schon jetzt steht fest, dass dieser nicht eingehalten werden kann. Und Pädagogen machen klar: Kinder entwickelten sich in diesem Modell gar nicht besser.",
      "url": "https://www.welt.de/politik/deutschland/plus255749022/Ganztagsbetreuung-Wackliger-Rechtsanspruch-Wie-Familien-an-der-Politik-verzweifeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255750650/6967932437-ci23x11-w200/Smiling-girl-holding-tray-at-lunch-break-in-school-cafeteria.jpg",
      "image_title": "Smiling girl holding tray at lunch break in school cafeteria Getty ImagesGetty Images",
      "author": "Freia Peters"
    }
  ]
}