{
  "timestamp": "2025-11-27T17:08:56",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2OORYHG.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schüsse auf US-Nationalgardisten – Terrorverdächtiger arbeitete selbst für die CIA",
      "teaser": "Nachdem zwei Soldaten der US-Nationalgarde durch einen Schützen schwer verletzt worden sind, kann CIA-Direktor Ratcliffe erste Informationen über den Täter bekannt geben. Bis zur kurz nach der Evakuierung der US-Truppen aus Afghanistan 2021 habe dieser mit der CIA zusammengearbeitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692869b6273e02d8aa5fe301/71629acef82ece16d4c0fd1598f77f6f/ci23x11-w200/afp-86dh8h3-jpg",
      "image_title": "Secret Service uniformed division officers patrol in Lafayette Square across from the White House, in Washington, DC on November 27, 2025. Two National Guard troops were shot November 26 in a \"targeted shooting,\" near the White House by an Afghan migrant who worked with the US military in Afghanistan. The United States is treating the shooting of two National Guards near the White House as a terrorism investigation, FBI director Kash Patel said Thursday. (Photo by MANDEL NGAN / AFP)"
    },
    {
      "title": "Adolf Hitler aus Namibia will nicht mehr Hitler heißen",
      "teaser": "Mit seinem Namen zieht er immer wieder die internationale Presse an. Adolf Hitler Uunona ist seit 20 Jahren in der Lokalpolitik in Namibia aktiv. Nun verkündet er eine Namensänderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692841b97346a3390b20a418/f5565f00d70b1ee6cf542e4f46c4d455-master/ci23x11-w200/img-4989-jpg",
      "image_title": "Adolf Hitler Uunona Landrat Namibia"
    },
    {
      "title": "Europa-Park-Gründer und dm sprechen sich gegen Gesprächsverbot mit AfD-Wählern aus",
      "teaser": "Die Familienunternehmer zeigen mehr Offenheit zum Dialog mit der AfD. Es sei nicht der richtige Weg, die AfD zu diabolisieren, findet dm-Chef Christoph Werner. Unterdessen trat noch ein Unternehmen aus dem Verband aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69284b91273e02d8aa5fe051/81e40d94fa90f003cf3981aa929a2bff-master/ci23x11-w200/dpa-com-20090101-251127-935-982763-jpg",
      "image_title": "ARCHIV - 10.11.2022, Baden-Württemberg, Karlsruhe: Christoph Werner, Vorsitzender der Geschäftsführung der Drogeriemarktkette dm, aufgenommen vor Beginn der Jahrespressekonferenz des Drogeriekonzerns. (zu dpa: «dm-Chef für sachliche Auseinandersetzung mit AfD») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vormarsch in alle Richtungen merklich erhöhen“ – Putin droht der Ukraine",
      "teaser": "Wegen des Anschlags auf die Krim-Brücke 2022 verurteilt ein russisches Gericht acht Männer zu lebenslanger Haft. Kreml-Chef Putin droht unterdessen mit einem verstärkten Vormarsch, sollten sich die ukrainischen Truppen nicht aus Schlüsselgebieten zurückziehen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article692698b1f60b758bebd57baf/ukraine-krieg-vormarsch-in-alle-richtungen-merklich-erhoehen-putin-droht-der-ukraine-liveticker.html",
      "image_url": "https://images.welt.de/692698b1f60b758bebd57baf/22ae38f3ef56731163208a5c392a82fe/ci23x11-w200/afp-86c62q7-jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin attends a meeting of the Collective Security Treaty Organisation (CSTO) Heads of State Council at the Yntymak Ordo (Palace of Unity) presidential residence in Bishkek on November 27, 2025. (Photo by Alexander KAZAKOV / POOL / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Alles daransetzen, den EU-Beitrittsprozess für die Ukraine maximal zu beschleunigen“",
      "teaser": "Die Grünen-Vorsitzende wirft dem Kanzler vor, keinen Gebrauch von den geänderten Schuldenregeln zu machen, um der Ukraine zu helfen. Zudem erklärt Franziska Brantner, warum sie Fracking hierzulande trotz des immensen Gasbedarfs ablehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus691a109b4c526e37b6e673db/gruenen-chefin-brantner-alles-daransetzen-den-eu-beitrittsprozess-fuer-die-ukraine-maximal-zu-beschleunigen.html",
      "image_url": "https://images.welt.de/691a109b4c526e37b6e673db/d0aaa01ceb4d4f1be00ab0b57b616fdf/ci23x11-w200/dscf0016-2965219e-c7e4-4e25-af54-1c86a0fb62ef-jpg",
      "image_title": "Franziska Brantner",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "64 Mal in der Stunde müssen Mitarbeiter den 450-Kilogramm-Poller zur Seite hieven",
      "teaser": "Die neuen mobilen Sperren zur Sicherung des Augsburger Christkindlesmarktes sorgen für Diskussionen. Jede Straßenbahnfahrt erfordert das mühsame Umsetzen der 450-Kilo-Blöcke – teils mit Auswirkungen auf den Verkehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928270dbbe1e4af2f862f97/30ad0a97ea041b268d2d9fe581497422-master/ci23x11-w200/dpapicture-2-496431983-jbh-jpg",
      "image_title": "Sicherheitspoller stehen vor dem Rathaus am Eingang des Christkindlesmarktes."
    },
    {
      "title": "Verdächtiger Ukrainer wird an Deutschland ausgeliefert",
      "teaser": "Die Anschläge auf die Gas-Pipelines in der Ostsee hatten 2022 weltweit Schlagzeilen gemacht. Im Sommer wurde dann ein Ukrainer im Italien-Urlaub verhaftet. Jetzt ist er an Deutschland überstellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6928539653b08e325e21c600/855c11285df6b7af5c42713d1447cb79/ci23x11-w200/2025-11-27t134208z-1064559865-rc215iaireps-rtrmadp-3-ukraine-crisis-nordstream-jpg",
      "image_title": "Police escort Serhii K. from a helicopter before a hearing with the German Federal Public Prosecutor in Karlsruhe, Germany, November 27, 2025, after Italy's top court has approved the handover to Germany of the Ukrainian man, suspected of coordinating the 2022 sabotage of the Nord Stream gas pipeline. REUTERS/Thilo Schmuelgen"
    },
    {
      "title": "„Das fuckt mich krass ab“, sagt Jette Nietzard über die Posts, die sie löschen musste",
      "teaser": "Jette Nietzard, Ex-Sprecherin der Grünen Jugend, zieht in einem Interview Bilanz über ihre Amtszeit. Was Parteikollegen Mobbing nennen, sei Führung, meint sie. Sie betont: „Ich finde Populismus nicht schlecht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69282439bf07554e4577c903/76eafcbd6f14518b12233d596ffcf7e3-master/ci23x11-w200/dpa-com-20090101-251011-911-016601-jpg",
      "image_title": "11.10.2025, Sachsen, Leipzig: Jette Nietzard hält eine Rede bei ihrem Abschied aus dem Bundesvorstand der Grünen Jugend. Nietzard hatte mit zahlreichen provokanten Äußerungen viel Widerstand auch in der eigenen Partei ausgelöst. Nun werden Held und Bobga der neue Vorstand der Jugendorganisation. Foto: Jennifer Brückner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir alle haben nicht vermocht, diesen Krieg zu verhindern“",
      "teaser": "Inmitten der Brandmauer-Debatte der Union gibt Angela Merkel ihrer Partei einen Ratschlag. Befragt wurde die CDU-Politikerin auch zu ihren Aussagen über den Angriff Russlands auf die Ukraine. Dass sie den baltischen Staaten eine Mitschuld gebe, weist sie zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6928061c7346a3390b209dce/4444f457b938db42218330497ba0c08b-master/ci23x11-w200/dpa-com-20090101-251127-935-982143-jpg",
      "image_title": "ARCHIV - 27.08.2025, Bayern, Augsburg: Die ehemalige Bundeskanzlerin Angela Merkel (CDU) spricht bei einem Live-Interview der «Augsburger Allgemeinen» vor Publikum. (zu dpa: «Merkel: Nicht von AfD in der Manege herumführen lassen») Foto: Angelika Warmuth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "50.000 Demonstranten zu AfD-Jugendkongress erwartet – „Mir wird nichts passieren“, sagt Weidel",
      "teaser": "Beim Gründungskongress der neuen AfD-Jugend in Gießen soll ein massives Polizeiaufgebot für Sicherheit sorgen. Erwartet werden 50.000 Demonstranten, darunter auch gewaltbereite Gruppen. Die Linke darf eine Kundgebung abhalten, urteilte das Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692803ff9ee3dea8ed716930/1156d3279a0eb530b15e91afdb35e6ad/ci23x11-w200/dpa-com-20090101-251127-935-981810-jpg",
      "image_title": "24.11.2025, Berlin: Alice Weidel, Fraktions- und Bundesvorsitzende der AfD, spricht zu Beginn der Fraktionssitzung ihrer Partei in einem Interview mit Journalisten der Deutschen Presse-Agentur. (zu dpa: «Neue AfD-Jugend: «Kaderschmiede für Regierungsverantwortung»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die Bundesregierung eine Klage gegen die EU blockierte",
      "teaser": "Kann ein deutsches Gericht dem Rat der Europäischen Union eine Falschaussage verbieten? Das wollte der Milliardär Alischer Usmanow mit einer Klage in Hamburg erreichen. Doch so weit kam es nicht – auch, weil die Bundesregierung etwas dagegen hatte, wie interne Akten zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus69270039bf07554e4577b9b1/aussenpolitisches-interesse-wie-die-bundesregierung-eine-klage-gegen-die-eu-blockierte.html",
      "image_url": "https://images.welt.de/69270039bf07554e4577b9b1/d15e1074aca42bc6f59ae46525d08df9-master/ci23x11-w200/267915577-jpg",
      "image_title": "Belgium, Brussels, 2021/12/13. New German Foreign Minister Annalena BAERBOCK holds a doorstep at the Foreign Affairs Council (FAC) at the EU headquarters. Photograph by Valeria Mongelli / Hans Lucas.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„,Wir schaffen das‘ war die Losung. Im Bildungssystem haben wir es nicht geschafft“",
      "teaser": "25 Jahre nach dem „Pisa-Schock“ ist Deutschlands Bildungslandschaft wieder im Niedergang. Nach sinnvollen Reformen habe in der Politik „Gedächtnisverlust“ eingesetzt, sagt Bildungsforscher Köller – mit fatalen Folgen. Den Abstieg des Gymnasiums könne man nicht allein mit Migration erklären.",
      "url": "https://www.welt.de/politik/deutschland/plus6926bc4fa7ffaf1fe5c73f40/deutsche-bildungskrise-wir-schaffen-das-war-die-losung-im-bildungssystem-haben-wir-es-nicht-geschafft.html",
      "image_url": "https://images.welt.de/6926bc4fa7ffaf1fe5c73f40/87afe26912a1516b10058020e534f166/ci23x11-w200/545304854-jpg",
      "image_title": "DEU, Deutschland, Germany, Berlin, 04.09.2025 Portrait Prof. Olaf Koeller Köller , Co-Vorsitzender der Expertenkommission Kinder- und Jugendschutz in der digitalen Welt , bei der Vorstellung der Expertenkommission Kinder- und Jugendschutz in Berlin Deutschland en: Portrait Prof. Olaf Koeller Köller , Co-Chair of the Expert Commission on Child and Youth Protection in the Digital World, in Berlin Germany",
      "author": "Sabine Menkens"
    },
    {
      "title": "Friedrich Merz vor einer neuen Bodentruppen-Debatte",
      "teaser": "Kanzler Friedrich Merz empfängt heute Estlands Regierungschef Kristen Michal. Das baltische Land hat eine rund 300 Kilometer lange Grenze zu Russland und sieht sich unmittelbar bedroht. Es wird erwartet, dass Michal das Thema Bodentruppen auf ukrainischem Gebiet ansprechen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927f3b0bf07554e4577c4c2/669ca4c90d1aa6b1e7199196d20c70aa/ci23x11-w200/dpa-com-20090101-251126-911-007883-jpg",
      "image_title": "26.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) reagiert während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hans von der Burchard"
    },
    {
      "title": "„Russland versucht, mit ,aktiven Maßnahmen‘ gegen uns vorzugehen“",
      "teaser": "Kaum ein Land hat so viel Erfahrung im Kampf gegen hybride Kriegsführung wie Polen. Geheimdienstkoordinator Tomasz Siemoniak erklärt, warum sein Land dabei ein Vorbild für Deutschland und Europa ist – und warum er das Thema Migration nicht getrennt davon betrachtet.",
      "url": "https://www.welt.de/politik/ausland/plus6927171c1b28cda3730a64be/polens-geheimdienst-koordinator-wir-stehen-an-vorderster-front.html",
      "image_url": "https://images.welt.de/6927171c1b28cda3730a64be/97bd8579e8bbf34cbebf7654ba48ccd9-master/ci23x11-w200/537013352-jpg",
      "image_title": "Polish Interior Minister Tomasz Siemoniak makes a statement for the media during a visit with his German counterpart Alexander Dobrindt to the Polish-Belarus border crossing, in Polowce, Poland, Monday, July 21, 2025. (AP Photo/Czarek Sokolowski)",
      "author": "Philipp Fritz"
    },
    {
      "title": "US-Regierung stoppt „sofort“ Einwanderung aus Afghanistan – „Höllenloch auf Erden“, sagt Trump",
      "teaser": "Am Vorabend von Thanksgiving hat ein Angreifer mitten im Zentrum von Washington das Feuer auf zwei Soldaten der Nationalgarde eröffnet. Der Schütze stammt laut Behördenangaben aus Afghanistan. US-Präsident Trump kündigt Konsequenzen an. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6927c21dbf07554e4577c35c/638a54b4333ade58efed1bb306d66482/ci23x11-w200/2025-11-27t012929z-2144573095-rc2j4iall6cu-rtrmadp-3-usa-shooting-jpg",
      "image_title": "Law enforcement respond at the scene after two National Guard members were shot near the White House in Washington, D.C., U.S., November 26, 2025. Mike Ryan /Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES."
    },
    {
      "title": "„Zunehmend cool“ – Mit dieser Strategie sagt China Amerika den Kampf an",
      "teaser": "Von der Öffentlichkeit kaum bemerkt, verfolgt Peking seit einiger Zeit eine neue globale Strategie auf dem Weg zur führenden Weltmacht. Eine aktuelle Untersuchung zeigt, dass Peking damit offenbar erfolgreich ist – vor allem durch einen geschickten Schachzug.",
      "url": "https://www.welt.de/politik/ausland/plus691f23ff96738216c46b3deb/weltmacht-mit-soft-power-zunehmend-cool-mit-dieser-strategie-sagt-china-amerika-den-kampf-an.html",
      "image_url": "https://images.welt.de/691f23ff96738216c46b3deb/7db05e4936115e8f803f362b81e12089-master/ci23x11-w200/gyi-2243166358-jpg",
      "image_title": "Weltweites Phänomen: Ein Kind mit Labubu-Puppe vor einer aufblasbaren Labubu-Figur in Hong Kong",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Bei Null angefangen, eine halbe Milliarde Dollar angespart – und alles gespendet",
      "teaser": "Aus dem Vermögen zweier Holocaust-Überlebender wird die größte Privatspende Israels: 500 Millionen Dollar stellen die Nachkommen für die Wasserforschung in der Negev-Wüste. Ihren Ursprung hat diese ungewöhnliche Geschichte in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e1c1ddca5d80035a0758c/a30e62dbff2250cd9b10cf4f1618fdc8-master/ci23x11-w200/gettyimages-583737726-jpg",
      "image_title": "Sattes Grün in der Negev-Wüste: ein Feld des Kibbuz Sde Boker in Israel",
      "author": "Alan Posener"
    },
    {
      "title": "Schüsse auf Nationalgardisten – Afghane festgenommen – Trump spricht von „Akt des Terrors“",
      "teaser": "Zwei Soldaten der US-Nationalgarde sind nahe dem Weißen Haus in Washington angegriffen worden. Inzwischen werden mehr Details über den Tatverdächtigen aus Afghanistan bekannt. US-Präsident Trump ordnet die Überprüfung afghanischer Flüchtlinge an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69276384b4508c8851a52344/1f75e61a45d7388533a3f5d7dc7e3903/ci23x11-w200/2025-11-26t203419z-444247784-rc2k4iarq0pk-rtrmadp-3-usa-shooting-jpg",
      "image_title": "Law enforcement members gather in a cordoned-off area after two National Guard members were reportedly shot near the White House in Washington, D.C., U.S., November 26, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Neuer Staatsanwalt lässt Anklage gegen Donald Trump fallen",
      "teaser": "In einer Anklage war Donald Trump versuchte Einflussnahme auf das Wahlergebnis im Bundesstaat Georgia vorgeworfen worden. Nun hat ein neuer Staatsanwalt das Verfahren übernommen – und es „nach gründlicher Prüfung“ eingestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69274ad3b4508c8851a52250/68b1077454b47fad6e98cccb062ea642-master/ci23x11-w200/afp-86a84we-jpg",
      "image_title": "(FILES) Judge Scott McAfee presides over a hearing regarding media access in the case against former US President Donald Trump and 18 co-defendents, at the Fulton County Courthouse in Atlanta, Georgia, on August 31, 2023. A prosecutor moved on November 26, 2025, to dismiss the long-running case accusing US President Donald Trump and several associates of attempting to overturn the 2020 election results in the southern state of Georgia. Following a 23-page filing by prosecutor Pete Skandalakis, arguing the case falls under federal, not state, jurisidiction, Fulton County Superior Court Judge Scott McAfee dismissed the case. (Photo by Arvin Temkar / POOL / AFP)"
    },
    {
      "title": "„Müssen schauen, ob es Terror war oder nur ein durchgeknallter Irrer“",
      "url": "https://www.welt.de/politik/ausland/video69286365e9b1296b9ef95bb0/anschlag-auf-nationalgardisten-muessen-schauen-ob-es-terror-war-oder-nur-ein-durchgeknallter-irrer.html",
      "image_url": "https://images.welt.de/69286365e9b1296b9ef95bb0/68adbe51e436c9ddbd555775f9118f2d-master/ci16x9-w200/wuellenweber-2711-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "19 Min"
    },
    {
      "title": "„Problem besteht seit der Einführung der Umlagen finanzierten Rente 1957“",
      "url": "https://www.welt.de/politik/deutschland/video69286be553b08e325e21c8fc/rentenstreit-in-der-koalition-problem-besteht-seit-der-einfuehrung-der-umlagen-finanzierten-rente-1957.html",
      "image_url": "https://images.welt.de/69286be553b08e325e21c8fc/55b4f9c54d0fa64a12d42965d323b9c3-master/ci16x9-w200/kubicki-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "„Wenn Trump die Geduld verlor mit Putin, hat Putin immer irgendwie reagiert“",
      "url": "https://www.welt.de/politik/ausland/video692855ae53b08e325e21c661/friedensplan-fuer-die-ukraine-wenn-trump-die-geduld-verlor-mit-putin-hat-putin-immer-irgendwie-reagiert.html",
      "image_url": "https://images.welt.de/692855ae53b08e325e21c661/84936ab31c51adbbcf1aa713daa96256-master/ci16x9-w200/i5a9057-eb266d71-0fa3-4228-8cfc-57be8b49e463-jpg",
      "image_title": "Anton Hofreiter, B90 Die Grüne",
      "author": "5 Min"
    },
    {
      "title": "WELT Spezial – Aufnahmeprogramm für Afghanen und die Gefahr hinter der Hilfe",
      "url": "https://www.welt.de/politik/deutschland/video69284b21273e02d8aa5fe038/migrationspolitik-welt-spezial-aufnahmeprogramm-fuer-afghanen-und-die-gefahr-hinter-der-hilfe.html",
      "image_url": "https://images.welt.de/69284b21273e02d8aa5fe038/0ea1161d492bd2ebfb7a1266da4297ef-master/ci16x9-w200/dpa-com-20090101-251119-935-964683-jpg",
      "image_title": "ARCHIV - 11.11.2025, Niedersachsen, Langenhagen: Menschen aus Afghanistan, die zuvor mit einem Flugzeug auf dem Flughafen Hannover-Langenhagen gelandet sind, stehen vor dem Flughafen und verladen ihr Gepäck. Ein finanzielles Angebot der Bundesregierung für einen Verzicht auf Aufnahme in Deutschland haben nur wenige der betroffenen Afghaninnen und Afghanen angenommen. (zu dpa: «Nur 62 Afghanen nehmen Geldangebot für Einreise-Verzicht an») Foto: Moritz Frankenberg/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++",
      "author": "22 Min"
    },
    {
      "title": "Krisentreffen im Kanzleramt – „Markige Worte, aber sehr dürftige Taten“",
      "url": "https://www.welt.de/politik/deutschland/video69282b987346a3390b20a15d/koalitionsausschuss-krisentreffen-im-kanzleramt-markige-worte-aber-sehr-duerftige-taten.html",
      "image_url": "https://images.welt.de/69282b987346a3390b20a15d/7f9072ee314e43482ca330fab19344f4-master/ci16x9-w200/pcr1-clean-10-00-142343-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„Die CDU wäre kaputt“ – Unionspolitiker warnt vor Zusammenarbeit mit der AfD",
      "teaser": "Eine Annäherung an die AfD, womöglich irgendwann eine Zusammenarbeit in Ostdeutschland: Das sei ein „historischer Sündenfall“, wie ihn die Union niemals begehen dürfe, warnt Dennis Radtke, Vorsitzender des CDU-Arbeitnehmerflügels CDA. Die Mehrheit der CDU-Wähler sieht er hinter sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927ebf7bf07554e4577c46c/8417a6a5cd139536badb7ee0abc1ee7d-master/ci23x11-w200/dpa-com-20090101-251117-935-961391-jpg",
      "image_title": "ARCHIV - 13.01.2025, Nordrhein-Westfalen, Bochum: Friedrich Merz (l), CDU-Vorsitzender und Kanzlerkandidat seiner Partei, sitzt neben Dennis Radtke, Landesvorsitzender der CDA Nordrhein-Westfalen, bei der Betriebsrätekonferenz der Christlich-Demokratischen Arbeitnehmerschaft (CDA) Deutschland auf der Bühne. (zu dpa: «CDA-Chef über Union: Hühnerhaufen hat mehr Orientierung») Foto: Fabian Strauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Polizeibehörden verzweifeln, weil es nicht genug Kräfte gibt“",
      "teaser": "Die Gewerkschaft der Polizei warnt vor einer herausfordernden Silvesternacht: zu wenig Einsatzkräfte, Gewaltbereitschaft und immer gefährlichere Sprengkörper sorgen bei den Plaungen für Kopfzerbrechen. GdP-Chef Kopelke fordert mehr Verbote und Schutzzonen – und klare Signale der Innenminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69279865b4508c8851a524b2/89d893a5606c575bf05d2bcad55c69eb-master/ci23x11-w200/500075627-jpg",
      "image_title": "Polizisten werden im Stadtteil Connewitz mit Pyrotechnik beworfen. In der Neujahrsnacht kam es dort zu Ausschreitungen."
    },
    {
      "title": "Große Mehrheit der Bürger erwartet vorzeitiges Ende der Bundesregierung",
      "teaser": "Auseinandersetzungen über das geplante Rentenpaket sowie schwache Umfragewerte: Laut einer neuen Erhebung verliert die Regierung weiter an Vertrauen. Viele Bürger rechnen mit einem vorzeitigen Ende der schwarz-roten Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69278effb4508c8851a52493/af5e46b92bcfbee61a3a7fa4d2b3b703/ci23x11-w200/dpa-com-20090101-251126-911-010124-jpg",
      "image_title": "26.11.2025, Berlin: Bundesfinanzminister Lars Klingbeil (l, SPD) und Bundeskanzler Friedrich Merz (CDU) sitzren auf der Regierungsbank während der Generaldebatte im Bundestag. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Verbrenner-Aus – Merz will Brief „mit der deutschen Position“ an EU schreiben",
      "teaser": "Die schwarz-rote Koalition berät am Donnerstag über das von der EU geplante Verbrenner-Aus. Direkt danach möchte Kanzler Friedrich Merz sich an Brüssel wenden, um die deutsche Position mitzuteilen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69275621bf07554e4577c0a5/1f027348fb6021766c94cdd2cf8a40c5/ci23x11-w200/afp-86a666m-jpg",
      "image_title": "Minister President of Baden-Wuerttemberg Winfried Kretschmann (L) and German Chancellor Friedrich Merz attend the Strategic Dialogue on Automotive Industry in Baden-Wuerttemberg at the Stuttgart trade fair grounds on November 26, 2025. (Photo by Silas Stein / AFP)"
    },
    {
      "title": "Verbote bei Palästina-Protestveranstaltungen waren rechtswidrig",
      "teaser": "Die Berliner Polizei hätte beim sogenannten Palästina-Kongress im April und einer Kundgebung im Dezember milder vorgehen müssen. Das stellte das Verwaltungsgericht jetzt klar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69273c421b28cda3730a6824/f84746850e79518209d022442a38b085-master/ci23x11-w200/dpa-com-20090101-251125-935-978652-jpg",
      "image_title": "ARCHIV - 12.04.2024, Berlin: Polizisten stehen vor der Veranstaltungshalle des Palästina-Kongress 2024 vor Teilnehmern, die darauf warten hereingelassen zu werden. Die propalästinensische Veranstaltung war von der Polizei vorzeitig abgebrochen und verboten worden. Dagegen klagt der Veranstalter vor dem Verwaltungsgericht Berlin. (zu dpa: «Gericht prüft Polizeiverbote von Pro-Palästina-Versammlungen») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump wütet über „Hetzartikel“ in der „New York Times“",
      "teaser": "Donald Trump hat verärgert auf einen Bericht der „New York Times“ reagiert, der ihm nachlassende Energie und Altersmüdigkeit unterstellt. In sozialen Netzwerken beleidigt er die Autorin persönlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6927372cb4508c8851a52170/bc2cb6afb75970933cc6efabc4d8e97c/ci23x11-w200/2025-11-26t060113z-512120662-rc254iav5vsj-rtrmadp-3-usa-trump-ukraine-document-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks to reporters aboard Air Force One during travel to Palm Beach, Florida, from Joint Base Andrews, Maryland, U.S., November 25, 2025. REUTERS/Anna Rose Layden/File Photo"
    },
    {
      "title": "„Schwerer Schaden für Partei nicht dargelegt“ – Ukraine-Kämpfer erhält AfD-Mitgliedsrechte zurück",
      "teaser": "Die Führung der NRW-AfD will Kommunalpolitiker Tim Schramm ausschließen, weil der in der Ukraine gegen Russland kämpfte. Vor der Entscheidung fährt der Vorstand eine Schlappe ein. Ein Schiedsgericht erkennt den „schweren Schaden“ nicht, der im Ausschluss-Antrag behauptet wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692715f7bf07554e4577bbf6/733898404939a53678c544d6aa310196/ci23x11-w200/ef005ec8-2c93-4c4b-8a16-441ae5ca56d7",
      "image_title": "Bilder zum Text der IPO : Wie sich die NRW-AfD über die Russland-Frage zerlegt Caption: Tim Schramm Credit: via Tim Schramm",
      "author": "Frederik Schindler"
    },
    {
      "title": "Störer mit Palästina-Flagge bekommt Hausverbot im Bundestag",
      "teaser": "Im Bundestag lässt ein Besucher eine palästinensische Flagge von der Bühne hängen und ruft: „Es gibt keinen Waffenstillstand!“ Das Sicherheitspersonal führt den Mann aus dem Saal. Omid Nouripour findet klare Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692733a0b4508c8851a52134/043eded8aa8086dbd94bfc249c58d2a9/ci23x11-w200/bundestag-flagge-png",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "Rentenrebellen der Union bleiben hart – Junge Gruppe schlägt Aufschub bis April vor",
      "teaser": "Im Rentenstreit stellt sich die Junge Gruppe der Union quer. Vorsitzender Pascal Reddig warnt vor einer Abstimmung ohne sichere Mehrheit – und bringt eine Verschiebung des Gesetzes bis April ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692727821b28cda3730a6683/47d5d093d8dc0ebd7922f44cc355775e-master/ci23x11-w200/dpa-com-20090101-251126-935-981038-jpg",
      "image_title": "ARCHIV - 16.10.2025, Berlin: Pascal Reddig (CDU) spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. (zu dpa: «Junge Gruppe: Abstimmung zu Rentengesetz verschieben») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weidel lobt „offene Kanäle“ der AfD nach Russland – und löst Kritik aus",
      "teaser": "AfD-Chefin Alice Weidel hebt in der Haushaltsdebatte Donald Trump als Hoffnungsträger für Frieden hervor – und betont die „offenen Kanäle“ zu den USA und zu Russland. Von CDU, SPD und Grünen kommt scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6927116475d27c2e110d9462/2270da6882543379fc6b6e240302c8d6/ci23x11-w200/2025-11-26t091710z-1951948003-rc284iae4hyg-rtrmadp-3-germany-economy-budget-jpg",
      "image_title": "Alternative for Germany (AfD) co-leader Alice Weidel reacts as she receives applause after her speech during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "Bürokratie-Wahn bei Reservisten-Bewerbung – „Musste alle Schulnoten ab zehnter Klasse angeben“",
      "teaser": "Helmer Krane bewirbt sich als Reserveoffizier bei der Bundeswehr. Er erlebt dabei bürokratische Abgründe. Neben seltsamen Anforderungen scheint sogar unklar zu sein, wer für seine Bewerbung zuständig ist. Er sagt: „Enorm viele“ teilten seine Erfahrungen.",
      "url": "https://www.welt.de/politik/deutschland/plus691a0991c7cd0ff6c6203a3e/reservisten-bewerbung-bei-bundeswehr-ich-musste-alle-schulnoten-ab-zehnter-klasse-angeben.html",
      "image_url": "https://images.welt.de/691a0991c7cd0ff6c6203a3e/b8f6a28b5625a97239551029c18a08e2/ci23x11-w200/dsc00985-web-jpg",
      "image_title": "Helmer Krane (FDP)",
      "author": "Uma Sostmann"
    },
    {
      "title": "Platz vor Berliner Abgeordnetenhaus wird nach Margot Friedländer benannt",
      "teaser": "Der Platz direkt vor dem Berliner Landesparlament soll künftig den Namen der Holocaustüberlebenden Margot Friedländer tragen. Warum die Entscheidung gerade für diesen Ort gefallen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692706c4b4508c8851a51cb7/c987ece8062878b76ecc5886ec85ada9-master/ci23x11-w200/dpa-com-20090101-251126-911-011022-jpg",
      "image_title": "26.11.2025, Berlin: Karsten Dreinhöfer (l-r), Vorstand Margot Friedländer Stiftung, Cornelia Seibeld, Präsidentin des Abgeordnetenhaus, Kai Wegner (CDU), Regierender Bürgermeister von Berlin, und Stefanie Remlinger (Bündnis 90/Die Grünen), Bürgermeisterin von Berlin-Mitte, halten nach einer Pressekonferenz zur Benennung des Vorplatzes des Abgeordnetenhauses Berlin ein Schild des neuen Namens «Margot-Friedländer-Platz» in die Höhe. Der Vorplatz soll künftig den Namen der Holocaust-Überlebenden Margot Friedländer tragen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der mühsame Kampf des Kanzlers gegen die AfD-Versprechungen",
      "teaser": "Kanzler Merz (CDU) setzt auf eine pragmatische Kursbestimmung, um der rhetorischen Eskalation von AfD-Chefin Weidel Paroli zu bieten. Die Debatte im Bundestag zeigt, welchen Vorteil die Rechtsaußen-Partei gegenüber den anderen Fraktionen stets ausspielen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus6925517c2a4f267f039928f2/schlagabtausch-im-bundestag-der-muehsame-kampf-des-kanzlers-gegen-die-afd-versprechungen.html",
      "image_url": "https://images.welt.de/6925517c2a4f267f039928f2/fdd6f9a008980e0c48026624ce2cafb8/ci23x11-w200/560618732-jpg",
      "image_title": "German Chancellor Friedrich Merz speaks during a budget debate at the lower house of parliament Bundestag in Berlin, Germany, November 26, 2025. REUTERS/Lisi Niesner",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Witkoff tut, was er tut, weil er weiß, was Trump will“ – Was die geleakten Telefonate verraten",
      "teaser": "Mitgeschnittene Gespräche offenbaren, wie weit sich Trumps Unterhändler Witkoff auf die Seite Moskaus bewegt hat. Republikaner sprechen von Landesverrat, fordern seinen Rücktritt. Der US-Präsident verteidigt ihn jedoch – und dürfte dafür mehrere Motive haben.",
      "url": "https://www.welt.de/politik/ausland/plus6926ccc6f60b758bebd57f8f/ukraine-krieg-witkoff-tut-was-er-tut-weil-er-weiss-was-trump-will-was-die-geleakten-telefonate-verraten.html",
      "image_url": "https://images.welt.de/6926ccc6f60b758bebd57f8f/dc9bde21ce76eb611fc01eb69928565c-master/ci23x11-w200/2025-11-26t110739z-1527472057-rc2l1gauq8ms-rtrmadp-3-ukraine-crisis-russia-kremlin-jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin welcomes U.S. President Donald Trump's envoy Steve Witkoff during a meeting in Moscow, Russia August 6, 2025. Sputnik/Gavriil Grigorov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY./File Photo",
      "author": "Clemens Wergin"
    },
    {
      "title": "Politische Zeitbombe – Putins Kalkül hinter seiner Zustimmung zum ukrainischen EU-Beitritt",
      "teaser": "Kiews Annäherung an die EU war der Grund, warum Putin nach den Maidan-Protesten die Krim annektierte und den Krieg in der Ost-Ukraine lostrat. Nun sieht er einen EU-Beitritt des Nachbarn plötzlich gelassen. Was wie eine gönnerhafte Geste wirkt, ist die Fortsetzung einer altbekannten Strategie.",
      "url": "https://www.welt.de/politik/ausland/plus6926cb2b8773e60e91aa88d4/friedensverhandlungen-politische-zeitbombe-putins-kalkuel-hinter-seiner-zustimmung-zum-ukrainischen-eu-beitritt.html",
      "image_url": "https://images.welt.de/6926cb2b8773e60e91aa88d4/672921e78bbbd4b73dacae1d30c90444-master/ci23x11-w200/542029907-jpg",
      "image_title": "August 17, 2025, Brussels, Belgium: Ukrainian President Volodymyr Zelenskyy, left, is welcomed by European Commission President Ursula von der Leyen for a virtual meeting of the Coalition of the Willing, at the Berlaymont, August 17, 2025 in Brussels, Belgium. (Credit Image: Â© Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Frankreichs Ex-Präsident Sarkozy muss sechsmonatige Haftstrafe verbüßen",
      "teaser": "Für seine versuchte Wiederwahl sollen Nicolas Sarkozy und sein Team rund 20 Millionen Euro zu viel ausgegeben haben. Frankreichs Ex-Präsident will davon nichts gewusst haben. Doch das kommt ihn jetzt teuer zu stehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6926fe511b28cda3730a612a/4ab3f2c574a138c7a4f9d67fd21feef6-master/ci23x11-w200/dpa-com-20090101-251126-935-980411-jpg",
      "image_title": "ARCHIV - 25.09.2025, Frankreich, Paris: Der ehemalige französische Präsident Nicolas Sarkozy und seine Frau Carla Bruni verlassen den Saal, nachdem ein Pariser Gericht ihn zu fünf Jahren Haft verurteilt hat, nachdem es ihn der kriminellen Verschwörung für schuldig befunden hat, seinen Wahlkampf 2007 mit Geldern aus Libyen finanziert zu haben. (zu dpa: «Ex-Präsident Sarkozy muss sechsmonatige Haftstrafe verbüßen») Foto: Christophe Ena/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Innenministerium verspricht Aufnahme eines „Großteils“ der Afghanen mit Zusage",
      "teaser": "Etwa 1800 Afghanen warten in Pakistan auf ihre Aufnahme in Deutschland. Nicht alle wird die Bundesregierung einreisen lassen. Doch Innenminister Dobrindt stellt nun verstärkte Bemühungen in Aussicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69269d65ed2b4653d17e0efd/20c5f69725d7e8a8907173227239ef41/ci23x11-w200/dpa-com-20090101-251123-935-973366-jpg",
      "image_title": "ARCHIV - 08.10.2025, Berlin: Bundesinnenminister Alexander Dobrindt (CSU) spricht bei einem Pressestatement nach der Sitzung des Bundeskabinetts im Kanzleramt. (zu dpa: «Ein Fünftel mehr Abschiebungen aus Deutschland») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bereit sein, Kinder zu verlieren“ – Macron bringt den Wehrdienst zurück",
      "teaser": "Angesichts der Bedrohung Europas will Frankreichs Präsident Emmanuel Macron den Wehrdienst wieder einführen. Widerstand gibt es weder in Politik noch in der Bevölkerung. Junge Franzosen haben eine eindeutige Haltung zum Dienst an der Waffe.",
      "url": "https://www.welt.de/politik/ausland/plus6926cbd5f60b758bebd57f72/frankreich-bereit-sein-kinder-zu-verlieren-macron-bringt-den-wehrdienst-zurueck.html",
      "image_url": "https://images.welt.de/6926cbd5f60b758bebd57f72/f1b8a4bc4e368085a2fb3e89bf329e1c-master/ci23x11-w200/milita-r-frankreich-bitche-67300",
      "image_title": "Reservisten üben auf dem Truppenübungsplatz Bitsch des französischen Militärs. Foto: Oliver Dietze -- Veröffentlichung nur nach vorheriger Honorar-Vereinbarung und mit Namensnennung. Oliver Dietze // +49-(0)177-9761996 // post@oliverdietze.de // USt-ID DE262797891",
      "author": "Martina Meister"
    },
    {
      "title": "„Dann werden sie die Antwort des Volkes erfahren“ – Maduro wegen Trumps Drohung in Alarmbereitschaft",
      "teaser": "Kampfflugzeuge in der Luft, Flugzeugträger vor der Küste: Die USA haben in der Karibik eine beachtliche Drohkulisse zusammengezogen. Venezuelas Machthaber Maduro steht unter Druck. Experten halten mehrere Szenarien für möglich.",
      "url": "https://www.welt.de/politik/ausland/plus6926b935f60b758bebd57dd7/venezuela-militaerschlag-invasion-regimechange-diese-szenarien-sind-jetzt-wahrscheinlich.html",
      "image_url": "https://images.welt.de/6926b935f60b758bebd57dd7/0bef8cbcc436fbe91f8c0bbe32367e42-master/ci23x11-w200/dpa-com-20090101-251124-935-975241-jpg",
      "image_title": "Auf diesem von der Pressestelle des Pentagons zur Verfügung gestellten Bild ist der Flugzeugträger USS Gerald R. Ford zu sehen",
      "author": "Tobias Käufer"
    },
    {
      "title": "Verwaltungsgericht stellt Beschränkungen für Pro-Palästina-Demos auf Prüfstand",
      "teaser": "Seit dem Terrorangriff auf Israel gibt es in Berlin regelmäßig aggressive Kundgebungen. Die Polizei erlässt oft Beschränkungen, teils verbietet sie Versammlungen. Das Verwaltungsgericht Berlin klärt nun, welche Maßnahmen gegen die propalästinensischen Demos gerechtfertigt sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926dd9ff60b758bebd581d4/8967d3633796a24145e980cda9cb8d6f/ci23x11-w200/dpa-com-20090101-251016-935-896025-jpg",
      "image_title": "ARCHIV - 18.04.2025, Berlin: Palästinensische Fahnen werden während einer propalästinensischen Demonstration hinter Polizeibeamten geschwungen. (zu dpa: «UN-Kritik an deutschen Polizeieinsätzen bei Palästina-Demos») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ostdeutsche, Bayern, Selbstständige – Diese Gruppen sind besonders unzufrieden mit Merz",
      "teaser": "Friedrich Merz rutscht laut Forsa auf nur noch 23 Prozent Zustimmung ab. Die Union verliere unter dem Kanzler ihre „Bindekraft“, warnt Forsa-Chef Manfred Güllner. Ein anderes Bild zeigt sich in seiner Analyse für die AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926d3aca7ffaf1fe5c74166/2c5540272f3bf2e9f5a0d0d6894f3e79-master/ci23x11-w200/dpa-com-20090101-251126-911-007884-jpg",
      "image_title": "dpatopbilder - 26.11.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) reagiert während der Generaldebatte im Bundestag zum Haushalt. Die Debatten über den Etat des Kanzleramts werden traditionell zur Generalaussprache über die Politik der Bundesregierung genutzt. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "AfD scheitert mit Klage – Thüringen darf Extremisten von Juristenausbildung ausschließen",
      "teaser": "Wer deutlich gegen die freiheitlich demokratische Grundordnung verstößt, darf laut Thüringer Verfassungsgerichtshof kein Rechtsreferendar werden. Die AfD-Landtagsfraktion hatte geklagt. Das Gericht betont aber: Zugehörigkeit zu einer Partei genügt nicht, um Bewerber auszuschließen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6926c2c1ed2b4653d17e1200/c7a440b06136b8e22bad9641ba4dd899/ci23x11-w200/dpa-com-20090101-251103-935-932248-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Ein Redner wirft einen Schatten auf die Bühnenrückwand mit AfD-Schriftzug auf einer Veranstaltung. Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Streit um Einstellung von AfD-Mann - womöglich ein Vergleich») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Entsetzen über geleaktes Telefonat – Republikaner fordert Entlassung von Witkoff",
      "teaser": "Ein geleaktes Telefonat zwischen dem US-Sondergesandten Steve Witkoff und einem Putin-Berater sorgt in Washington für Empörung. „Einfach schockierend“, kommentiert ein Ex-Diplomat. Auch bei den Republikanern wird scharfe Kritik laut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6926be4ea7ffaf1fe5c73f69/89e7df0f4cd6e1b939e01226b617e4c5/ci23x11-w200/apdpa-32b6a2009699cbc7-jpg",
      "image_title": "White House Special Envoy to the Middle East Steve Witkoff listens as President Donald Trump speaks before a lunch with Ukraine's President Volodymyr Zelenskyy in the Cabinet Room of the White House, Friday, Oct. 17, 2025, in Washington. (AP Photo/Alex Brandon)"
    },
    {
      "title": "„Und wir glauben auch noch, dass sich die Russen dran halten“, sagt der Experte zum 28-Punkte-Plan",
      "teaser": "Der Ukraine-Friedensplan der USA stößt in Deutschland auf heftigen Widerstand. Politikwissenschaftler Christian Mölling spricht von „Scheidungspapieren“ der Amerikaner für Europa. Er kritisiert zwei fragwürdige Annahmen, die über Russland kursierten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69269a5bf60b758bebd57bbe/a4680a4ea39cd8fa1c826b97a34a36c8/ci23x11-w200/92103-128-26-1-jpg",
      "image_title": "Von links: Markus Lanz, Roderich Kiesewetter, Kerstin Münstermann, Moritz Gathmann, Christian Mölling Markus Lanz Sendung vom 25.11.2025 Honorarfrei - nur für diese Sendung inkl. SocialMedia bei Nennung ZDF und Cornelia Lehmann."
    },
    {
      "title": "„Es gibt in der EU immer mehr, was uns Deutschen schadet“",
      "teaser": "Beatrix von Storch warnt davor, das EU-Parlament zum „echten Parlament aufzuwerten“. Die AfD-Fraktionsvize ist überzeugt: Merkels Migrationspolitik habe maßgeblich zum Brexit beigetragen. Und: Ihre Partei zeige rechten „Extremisten“ die Grenzen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus191893103/Beatrix-von-Storch-AfD-Immer-mehr-in-der-EU-schadet-uns-Deutschen.html",
      "image_url": "https://images.welt.de/67e2232ba3e0bb0fb2bfb997/69cd654891462c57ffec341071196572/ci23x11-w200/beatrix-von-storch",
      "image_title": "Lange galt Beatrix von Storch, 47, als Twitter-Scharfmacherin der AfD. Mittlerweile unterstützt die Vizechefin der Bundestagsfraktion etwas moderatere Kräfte in ihrer Partei",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Arbeitsministerin Bas wird für Satz über Rentenpaket ausgelacht",
      "teaser": "Bei den Arbeitgebern wirbt Arbeitsministerin Bärbel Bas (SPD) beharrlich für ihre Position im Rentenstreit. Das Paket aus ihrem Ministerium belaste die Beitragszahler nicht, sagt sie. Die Teilnehmer bekunden hörbar ihren Unmut",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6925b6cdf60b758bebd571d6/cf0feeab01b8a332b655ece6bb7eca32/ci23x11-w200/dpa-com-20090101-251125-911-014987-jpg",
      "image_title": "25.11.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht beim Arbeitgebertag 2025. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich fürchte, das schaffen wir nicht“ – Hinter den Kulissen treibt Europa eine große Sorge um",
      "teaser": "Nach dem Schock des Wochenendes ist die Erleichterung in Europa auf den ersten Blick groß, dass Amerikaner und Ukrainer am Friedensplan arbeiten. Doch wer mit EU-Diplomaten spricht, dem wird klar, wie hoch die Nervosität tatsächlich ist. Vor allem ein Punkt bereitet Europa Kopfzerbrechen.",
      "url": "https://www.welt.de/politik/ausland/plus69242fcc637be5004f6da467/ukraine-friedensplan-ich-fuerchte-das-schaffen-wir-nicht-hinter-den-kulissen-treibt-europa-eine-grosse-sorge-um.html",
      "image_url": "https://images.welt.de/69242fcc637be5004f6da467/ea6bd86c38935490c8a4bf96ee65aa5e/ci23x11-w200/dpa-com-20090101-251121-935-970575-jpg",
      "image_title": "Hauptquartier der Nato in Brüssel: Die Allianz hält sich auffallend zurück",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Würde lieber 50 Jahre in einem ukrainischen Gefängnis verbringen, als nach Kuba zurückzukehren“",
      "teaser": "Die russische Armee verliert rund 1000 Soldaten täglich und sucht im Ausland nach Rekruten. Viele kommen aus dem einstigen Partnerland Kuba, wie ein aktueller Bericht dokumentiert. Allerdings wurde den meisten etwas ganz anderes versprochen.",
      "url": "https://www.welt.de/politik/ausland/plus69255cb03298863b68a7bd3c/wuerde-lieber-50-jahre-in-einem-ukrainischen-gefaengnis-verbringen-als-nach-kuba-zurueckzukehren.html",
      "image_url": "https://images.welt.de/69255cb03298863b68a7bd3c/fade2214d7babfc67fadd833d7fe4b65-master/ci23x11-w200/549066476-jpg",
      "image_title": "A man photographs a procession honoring Our Lady of Mercy in Havana, Wednesday, Sept. 24, 2025. (AP Photo/Ramon Espinosa)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Müssen Ausländer bei der Verteidigung helfen? „Jeder, der dauerhaft hier lebt, ist verpflichtet“",
      "teaser": "Mit seiner Äußerung, es könne Krieg geben, sorgte Zivilschutzminister Bohlin für Aufsehen. Im Interview begründet er die Aussage – und erklärt, wo Schweden viel weiter ist als Deutschland – auch gesetzlich.",
      "url": "https://www.welt.de/politik/ausland/plus691c6cec073d0eb6833e3ebd/muessen-auslaender-bei-der-verteidigung-helfen-jeder-der-dauerhaft-hier-lebt-ist-verpflichtet.html",
      "image_url": "https://images.welt.de/691c6cec073d0eb6833e3ebd/49c3520ab076838d0309920ee986464e-master/ci23x11-w200/487005758-jpg",
      "image_title": "Schwedens Zivilschutzminister Carl-Oskar Bohlin mit der Not- und Kriegsfall-Broschüre, die an jeden Haushalt verteilt wurde",
      "author": "Jens Wiegmann"
    },
    {
      "title": "„Nicht nur eigene Verpflichtungen erfüllen, sondern auch andere Mitgliedstaaten unterstützen“",
      "teaser": "Ab 2026 gilt ein neues EU-Asylsystem: Länder wie Italien oder Griechenland müssen einen Teil der Asylverfahren direkt an der Außengrenze abwickeln. Der deutsche Sachverständigenrat für Migration fordert nun, dass die Bundesrepublik sie dabei nicht allein lässt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ae02e58d2cfb625f5e7a9/53330201425876514d895e4ffaba566d-master/ci23x11-w200/apdpa-32b6a60089793f89-jpg",
      "image_title": "Migrants sit at the port of Paliochora, on the island of Crete on Sunday, Oct. 19, 2025, after a late night rescue operation by the coast guard near the tiny island of Gavdos, southern Greece. (AP Photo/Giannis Angelakis)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Proteste gegen AfD-Jugend erwartet – Kliniken bereiten sich auf Verletzte vor",
      "teaser": "Wenige Tage vor der geplanten Gründung einer AfD-Jugendorganisation in Gießen bereitet sich die Polizei auf Ausschreitungen vor. „In der linken Szene sind Gewaltaufrufe verbreitet worden“, sagt Hessens Innenminister Roman Poseck (CDU).",
      "url": "https://www.welt.de/politik/deutschland/video6926d560f60b758bebd580c2/giessen-proteste-gegen-afd-jugend-erwartet-kliniken-bereiten-sich-auf-verletzte-vor.html",
      "image_url": "https://images.welt.de/6926d560f60b758bebd580c2/5060544861f855e22d968d0bb208c3f4/ci23x11-w200/dpa-com-20090101-251126-935-979155-jpg",
      "image_title": "ARCHIV - 21.11.2025, Hessen, Gießen: Passanten gehen über die Einkaufsstraße Seltersweg in Gießen. (zu dpa: «AfD-Jugend und Proteste - Gießen vor Ausnahme-Wochenende») Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    }
  ]
}