{
  "timestamp": "2025-05-25T09:09:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CpxKmyGm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BP9GNYic.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwölf Tote durch russischen Großangriff – „Schweigen Amerikas ermutigt Putin“",
      "teaser": "Die Ukraine erlebt den wohl heftigsten russischen Angriff mit Drohnen und Raketen seit Kriegsbeginn. Dabei sterben auch mehrere Kinder. Der ukrainische Präsident Selenskyj fordert den Westen zum Handeln auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167656/8857932347-ci23x11-w200/Russian-drone-and-misille-strike-in-Kyiv.jpg",
      "image_title": "24.05.2025, Ukraine, Kiew: Rettungskräfte navigieren ihre Kollegen auf dem Gelände eines Wohnhauses, das durch einen russischen Angriff beschädigt wurde. Foto: Alex Babenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unbekannte verhöhnen mit Poster getöteten Deutsch-Israeli – Staatsschutz ermittelt",
      "teaser": "Auf Plakaten in Berlin-Mitte wird der Tod des Deutsch-Israelis Yaron Lischinsky glorifiziert. Über dem Gesicht des getöteten 30-Jährigen ist ein rotes Hamas-Dreieck zu sehen. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167584/7737934067-ci23x11-w200/Staatsschutz-ermittelt-wegen-Plakat.jpg",
      "image_title": "23.05.2025, erlin, Berlin: Zwei Polizisten entfernen ein Plakat, das in der Nähe der Humboldt Universität an eine Wand geklebt worden war. Das Plakat zeigt den am Mittwoch in Washington erschossenen Deutsch-Israeli Yaron Lischinsky unter einem roten Dreieck. Die Polizei hatte entsprechende Hinweise auf zwei Plakate in der Nähe der Humboldt-Universität in Berlin-Mitte bekommen, nachdem Aufnahmen davon in sozialen Medien zu sehen waren. Foto: Sven Kaeuler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil zeigt sich offen für AfD-Verbot",
      "teaser": "SPD-Chef Klingbeil will alle Optionen für ein mögliches AfD-Verbotsverfahren prüfen lassen. Er widerspricht damit CDU-Generalsekretär Linnemann, der ein Verbot ablehnt und auf inhaltliche Auseinandersetzung setzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167466/4677933547-ci23x11-w200/Landesparteitag-der-SPD-Niedersachsen.jpg",
      "image_title": "SPD-Chef: Klingbeil zeigt sich offen für AfD-Verbot"
    },
    {
      "title": "Kriegsschiff umgekippt – Kim Jong-un macht Werftpersonal verantwortlich",
      "teaser": "Nach dem gescheiterten Stapellauf eines Kriegsschiffs in Nordkorea wurden mehrere Werftmitarbeiter festgenommen. Kim Jong-un sprach von einer nationalen Blamage und forderte schnelle Reparaturen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167458/0477931607-ci23x11-w200/A-satellite-image-shows-a-North-Korean-warship-covered-with-a-blue-tarp-after-an-accident-that-oc.jpg",
      "image_title": "Nordkorea: Kriegsschiff umgekippt – Kim Jong-un macht Werftpersonal verantwortlich"
    },
    {
      "title": "Widerstand gegen Asylunterkunft – Gemeinde erzwingt Entscheidung der Justiz",
      "teaser": "Selbst die Vermittlung durch zwei Minister bringt nichts: Seit mehr als einem Jahr sperren sich die Gemeinde Rott am Inn und Bürger gegen den Start einer Unterkunft für Hunderte Migranten, die der Landkreis plant. Nun muss wohl ein Gericht entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/plus256125108/Migration-Widerstand-gegen-Asylunterkunft-Gemeinde-erzwingt-Entscheidung-der-Justiz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256145108/5127930547-ci23x11-w200/Image-682c8a15ec379e3ea51941ff.jpg",
      "image_title": "Rott am Inn Rott rotiert. Wir sagen nein zu einer Sammelunterkunft für 506 Flüchtlinge",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Linnemann kritisiert falsche „Work-Life-Balance“ – und fordert Leistung",
      "teaser": "CDU-Generalsekretär Carsten Linnemann ruft zu mehr Einsatz für den Erhalt des Wohlstands auf. Er wirbt für flexiblere Arbeitszeitmodelle, etwa eine wöchentliche Höchstarbeitszeit statt des Acht-Stunden-Tags.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167424/8387937587-ci23x11-w200/Gedenkstunde-des-Deutschen-Bundestages.jpg",
      "image_title": "CDU-Generalsekretär: Linnemann kritisiert falsche „Work-Life-Balance“ – und fordert Leistung"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Neben-der-Spur-Mit-ihrem-Holper-Englisch-vermittelt-Baerbock-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/1097936047-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Grüne-Jugend-Chefin provoziert mit „ACAB“-Pullover",
      "teaser": "Auf ihrem Instagram-Kanal präsentiert sich Jette Nietzard, Vorsitzende der Grünen Jugend, mit einem Pullover, auf dem der polizeifeindliche Spruch „ACAB“ zu sehen ist. Von einem früheren Grünen-Bundestagsabgeordneten kommt Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167356/9877933127-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Jette Nietzard: Grüne-Jugend-Chefin provoziert mit „ACAB“-Pullover"
    },
    {
      "title": "„Wir müssen Pull-Faktoren deutlich reduzieren“ – Dobrindt stoppt Familiennachzug",
      "teaser": "Union und SPD haben sich während der Koalitionsverhandlungen darauf geeinigt, den Familiennachzug für Migranten mit subsidiärem Schutzstatus für zwei Jahre auszusetzen. Nun legt Bundesinnenminister Dobrindt den entsprechenden Gesetzentwurf vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167252/7777939107-ci23x11-w200/Deutsch-daenischer-Austausch-zu-Migrationspolitik.jpg",
      "image_title": "Migrationspolitik: Dobrindt stoppt Familiennachzug – „Wir müssen Pull-Faktoren deutlich reduzieren“"
    },
    {
      "title": "Karlsruhe gegen Luxemburg? – Wie weit der Streit um Grenzkontrollen gehen könnte",
      "teaser": "Darf Deutschland Geflüchtete an der Grenze zurückweisen – trotz EU-Rechts? Ex-Verfassungsgerichtspräsident Papier sagt: Ja. Und notfalls müsse Karlsruhe das letzte Wort haben, nicht Luxemburg. Ein Grundsatzstreit um Schengen, Souveränität und Rechtsbruch.",
      "url": "https://www.welt.de/politik/deutschland/plus256159352/Ex-Verfassungsrichter-Papier-Karlsruhe-gegen-Luxemburg-Wie-weit-der-Streit-um-Grenzkontrollen-gehen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162790/4857936577-ci23x11-w200/Image-6714ffd1b80c5360f8571332.jpg",
      "image_title": "Der ehemalige Präsident des Bundesverfassungsgerichts, Professor Hans-Jürgen Papier, in seinem Arbeitszimmer in seiner Wohnung in Tutzing. Rechts das von ihm mitherausgegebene Handbuch der Grundrechte. Tutzing, 22.11.2023 Copyright Quirin Leppert",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Bildungsgewerkschaft fordert Meldestellen und Maßnahmen gegen demokratiefeindliche Lehrkräfte",
      "teaser": "Die Gewerkschaft Erziehung und Wissenschaft fordert, dass Schulen verdächtige Lehrkräfte auf eine mögliche rechtsextremistische Gesinnung überprüfen sollen. Dafür brauche es Beschwerdestellen, Interventionskonzepte mit definierten Handlungsketten und einen stärkeren Diskriminierungsschutz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167006/3577938277-ci23x11-w200/Unterricht-an-der-Grundschule.jpg",
      "image_title": "Ein Lehrer macht im Unterricht einer vierten Klasse einer Grundschule einen Tafelanschrieb, während an der Tafel Zettel mit der Aufschrift «Flächeninhalt» und «Zentimeterquadrat» hängen. (zu dpa: «Umfrage unter Schulleitern: Gewalt an Schulen hat zugenommen») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Vorbereitung auf das „Äußerste“ – und die riesigen Hürden beim Operationsplan Deutschland",
      "teaser": "Im Fall eines Kriegs mit Russland würde Niedersachsen zur Nato-„Drehscheibe“ für die Verlegung von Soldaten und Material. Der Zustand vor Ort wirft ein Schlaglicht darauf, welche immensen Hindernisse Deutschland auf dem Weg zur Kriegstüchtigkeit überwinden muss.",
      "url": "https://www.welt.de/politik/deutschland/plus256154270/Kriegstuechtigkeit-Vorbereitung-auf-das-Aeusserste-und-die-riesigen-Huerden-beim-Operationsplan-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256154278/8517934457-ci23x11-w200/Dirk-Waldau-Kommandeur-des-Landeskommandos-Niedersachsen.jpg",
      "image_title": "Dirk Waldau, Kommandeur des Landeskommandos Niedersachsen",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nur noch ein Hausarzt pro Patient? Ärztepräsident warnt vor „Versorgungsnotstand“",
      "teaser": "Laut dem Chef der Bundesärztekammer steuert das Gesundheitswesen in Deutschland ohne Reformen bei der Effizienz „ungebremst auf einen Versorgungsnotstand zu“. Die Versorgung von Patienten müsse besser gesteuert werden, manche hätten zwei Hausärzte. Das sei nicht mehr tragbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166932/6767937857-ci23x11-w200/Aerztepraesident-Reinhardt.jpg",
      "image_title": "ARCHIV - 15.01.2025, Berlin: Klaus Reinhardt, Präsident der Bundesärztekammer, nimmt an einer Pressekonferenz zur Einführung der elektronischen Patientenakte (ePA) teil. (zu dpa: «Pläne zur Patientensteuerung werden Thema beim Ärztetag») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Europa macht Tempo im Wettlauf um den Weltraum – doch der Rückstand ist enorm",
      "teaser": "Bei der Infrastruktur im All haben die USA einen riesigen Vorsprung. Mit einem neuen Projekt wollen die Europäer aufholen und eine Alternative zu US-Unternehmen bieten. Dabei geht es nicht allein um wirtschaftliche Profite – sondern auch um geostrategische Unabhängigkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162704/5317933207-ci23x11-w200/Image-682de70bbf03a41a38edd480.jpg",
      "image_title": "Ariane 6 gelingt der erste kommerzielle Flug mit dem Satelliten CSO-3 an Bord Décollage VA263, le 06/03/2025.",
      "author": "Martina Meister"
    },
    {
      "title": "Der kurze Atem des Donald Trump",
      "teaser": "Selbst Trumps Kritiker geben zu, dass er in viele festgefahrene Krisen auf dieser Welt Bewegung gebracht hat. Doch geht es an das mühsame Finden einer tatsächlichen Lösung, verliert der US-Präsident schnell das Interesse. Wer seine Macht nutzen will, muss eines verstehen.",
      "url": "https://www.welt.de/politik/ausland/plus256161908/Dealmaker-Der-kurze-Atem-des-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256161904/8847932337-ci23x11-w200/Image-683053347114e657db10f763.jpg",
      "image_title": "### final - Reinzeichnung ### Trump Memorial Denkmal Verhandler Verhandlungen Telefon",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Wegen geplantem NGO-Gesetz – EU-Kommission droht Orbán-Regierung",
      "teaser": "Vergangene Woche hat die Regierung von Viktor Orbán einen Gesetzesentwurf ins Parlament eingebracht, der die Regeln für NGOs und unabhängige Medien verschärfen würde. Nun hat die EU-Kommission reagiert – und spricht von „einem schwerwiegenden Verstoß gegen Prinzipien und Recht“ der Union.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165664/7617937007-ci23x11-w200/FILE-PHOTO-Hungarian-PM-Viktor-Orban-during-his-Slovakia-visit.jpg",
      "image_title": "FILE PHOTO: Hungarian Prime Minister Viktor Orban gestures during a press conference with Slovakia's Prime Minister Robert Fico (not pictured), in Bratislava, Slovakia, April 28, 2025. REUTERS/Radovan Stoklasa/File Photo"
    },
    {
      "title": "Wer einmal abgewiesen wird, auf den wartet hinter der Grenze ein Fahrzeug",
      "teaser": "Deutschlands schärfere Grenzkontrollen haben vor allem in Polen öffentlich Kritik ausgelöst. Doch im Hintergrund gibt man sich in Warschau deutlich entspannter. Politiker und Experten rechnen kaum mit groß angelegten Zurückweisungen – aus einem einfachen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus256159348/Illegale-Migration-Wer-einmal-abgewiesen-wird-auf-den-wartet-hinter-der-Grenze-ein-Fahrzeug.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256160076/7327935817-ci23x11-w200/Grenzkontrolle-bei-Frankfurt-Oder.jpg",
      "image_title": "Polizisten stehen an der deutsch-polnischen Grenze. An deutschen Grenzen wurden im ersten Halbjahr 2023 mehr unerlaubte Einreisen von der Bundespolizei registriert als im Jahr zuvor. (zu dpa «Flüchtlingsroute über Belarus: Zahlen steigen wieder»)",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Lebensbedingungen haben sich verschlechtert“ – EU warnt vor steigenden Asylzahlen",
      "teaser": "Die Zahl der Asylanträge in Europa war in den vergangenen Monaten stets niedriger als im Vorjahr. Nun aber deutet sich in Italien und Griechenland eine Trendwende an. Migrationskommissar Brunner hat einen Plan vorgelegt, der vor allem Berlin interessieren dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus256162418/Anstieg-der-Ankuenfte-koennte-sich-fortsetzen-EU-warnt-vor-Trendumkehr-bei-Migration.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162416/2037934097-ci23x11-w200/Knapp-250-Migranten-suedlich-von-Kreta-aufgegriffen.jpg",
      "image_title": "HANDOUT - Ein Boot der griechischen Küstenwache (undatiertes Handout). Immer wieder greist die griechsiche Küstenwache Migranten südlich der Ferieninsel Kreta auf. Die meisten dieser Menschen werden zunächst auf die kleine griechische Insel Gavdos gebracht, die rund 20 Seemeilen südlich von Kreta liegt. Seit Jahresbeginn und bis zum 18. August sind nach Angaben des UN-Flüchtlingshilfswerks (UNHCR) knapp 2500 Migranten aus Nordafrika auf Kreta angekommen. (zu dpa: «Schleuser bringen Hunderte Migranten nach Kreta») +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Jetzt testet Maduro die Methode Putin",
      "teaser": "Venezuelas Diktator lässt am Sonntag Regionalwahlen abhalten – und zwar auch für ein ölreiches Gebiet im Nachbarland Guyana, das er für sich beansprucht. Ein Vorgehen, das an Putins Strategie in der Ukraine erinnert. Die USA spielen in dem Konflikt eine besondere Rolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256161652/3437930957-ci23x11-w200/Image-683043acd892283a30e7e977.jpg",
      "image_title": "DWOSB_Maduro_Putin_jb_2",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Dobrindt muss zeigen, dass die Politik einen Unterschied machen kann“",
      "url": "https://www.welt.de/politik/deutschland/video256167670/Stopp-des-Familiennachzugs-Dobrindt-muss-zeigen-dass-die-Politik-einen-Unterschied-machen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167664/8277939157-ci16x9-w200/Bundestag.jpg",
      "image_title": "Stopp des Familiennachzugs: „Dobrindt muss zeigen, dass die Politik einen Unterschied machen kann“",
      "author": "6 Min"
    },
    {
      "title": "„Trump will die Mehrwertsteuer in der EU weg haben“",
      "url": "https://www.welt.de/politik/ausland/video256167460/Handelsstreit-Trump-will-die-Mehrwertsteuer-in-der-EU-weg-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167454/1597930707-ci16x9-w200/U-S-President-Donald-Trump-attends-the-commencement-ceremony-at-West-Point-Military-Academy.jpg",
      "image_title": "Handelsstreit: „Trump will die Mehrwertsteuer in der EU weg haben“",
      "author": "4 Min"
    },
    {
      "title": "„Es war vielleicht sogar der größte russische Luftangriff seit Kriegsbeginn“",
      "url": "https://www.welt.de/politik/ausland/video256167228/Krieg-in-der-Ukraine-Es-war-vielleicht-sogar-der-groesste-russische-Luftangriff-seit-Kriegsbeginn.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256167222/8557930187-ci16x9-w200/Russia-Ukraine-War.jpg",
      "image_title": "Krieg in der Ukraine: „Es war vielleicht sogar der größte russische Luftangriff seit Kriegsbeginn“",
      "author": "5 Min"
    },
    {
      "title": "Klingbeil zeigt sich offen für AfD-Verbotsverfahren und kritisiert die CDU",
      "url": "https://www.welt.de/politik/deutschland/video256167216/Einstufung-durch-Verfassungsschutz-Klingbeil-zeigt-sich-offen-fuer-AfD-Verbotsverfahren-und-kritisiert-die-CDU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167212/9847935797-ci16x9-w200/Landesparteitag-der-SPD-Niedersachsen.jpg",
      "image_title": "Einstufung durch Verfassungsschutz: Klingbeil zeigt sich offen für AfD-Verbotsverfahren und kritisiert die CDU",
      "author": "2 Min"
    },
    {
      "title": "Grüne-Jugend-Vorsitzende Nietzard provoziert mit polizeifeindlichem Pullover",
      "url": "https://www.welt.de/politik/deutschland/video256167198/ACAB-Gruene-Jugend-Vorsitzende-Nietzard-provoziert-mit-polizeifeindlichem-Pullover.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167192/0927934537-ci16x9-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "„ACAB“: Grüne-Jugend-Vorsitzende Nietzard provoziert mit polizeifeindlichem Pullover",
      "author": "25 Sek"
    },
    {
      "title": "Sicherheit Israels laut Antisemitismusbeauftragtem „keine Rechtfertigung für alles“",
      "teaser": "Der Antisemitismusbeauftragte der Bundesregierung Felix Klein plädiert mit Blick auf den Gazastreifen für eine differenzierte Diskussion über das deutsch-israelische Verhältnis. Es habe nichts mit der Sicherung des Existenzrechts Israels zu tun, die dort lebenden Palästinenser auszuhungern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166816/2057937967-ci23x11-w200/Felix-Klein.jpg",
      "image_title": "ARCHIV - 29.04.2025, Berlin: Felix Klein, Antisemitismusbeauftragter der Bundesregierung, spricht während eines gemeinsamen Besuchs mit dem Bezirksbürgermeister Hikel im Cafe «Bajszel» in Berlin-Neukölln. (zu dpa: «Beauftragter Klein: Aufrufe zur Vernichtung von Staaten bestrafen») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klingbeil will Beiträge für „hart arbeitende Menschen“ und Unternehmen stabilisieren",
      "teaser": "Finanzminister Klingbeil (SPD) will die steigenden Sozialversicherungsbeiträge nicht nur mit Geld aus dem Bundeshaushalt ausgleichen und pocht auf Reformen. Normalverdiener und Unternehmen müssten entlastet werden, Top-Verdiener wie er nicht. Im Zollstreit mit Trump warnt er vor Provokationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166798/0787939987-ci23x11-w200/Pressekonferenz-mit-Lars-Klingbeil.jpg",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, gibt eine Pressekonferenz in seinem Ministerium zur Prognose der Steuerschätzer. (zu dpa: «Klingbeil dringt auf Reformen der Sozialversicherungen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Kommission erlaubt Mitgliedstaaten, Regelung der sicheren Drittstaaten früher anzuwenden",
      "teaser": "Weil die EU-Kommission im Sommer mehr Asylsuchende erwartet, sollen im Asylpakt vereinbarte Maßnahmen früher greifen als geplant. Mitgliedstaaten brauchen einen Asylantrag nicht prüfen, wenn ein sicheres Drittland Schutz bietet. Für die deutschen Kontrollen zeigt der EU-Kommissar Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256166782/1797936577-ci23x11-w200/Verstaerkung-der-Binnengrenzkontrollen.jpg",
      "image_title": "24.05.2025, Niedersachsen, Bad Bentheim: Beamte der Bundespolizei kontrollieren am Grenzübergang zur Niederlande den Einreise-Verkehr. Auf Weisung des Bundesinnenministers hat auch die Bundespolizeiinspektion Bad Bentheim die Grenzkontrollen verstärkt. Foto: Lars Penning/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der unerschütterliche Machtinstinkt des obersten Entwicklungshelfers",
      "teaser": "Weltweit stehen Entwicklungshilfe-Organisationen unter Druck. Doch Ex-Minister Gerd Müller hat sich bei der UN ein komfortables Refugium geschaffen. Intern gibt es schwere Vorwürfe gegen das Management. Jetzt sorgt die Art, wie der Deutsche seine Wiederwahl sichern soll, für Unmut.",
      "url": "https://www.welt.de/politik/deutschland/plus256161318/Gerd-Mueller-Der-unerschuetterliche-Machtinstinkt-des-obersten-Entwicklungshelfers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256161316/1497937527-ci23x11-w200/Mueller-zum-neuen-Chef-der-UN-Industrieagentur-gewaehlt.jpg",
      "image_title": "Gerd Müller (CSU), Entwicklungsminister, äußert sich zur Unterzeichnung einer Absichtserklärung durch die Diakonie und den Caritasverband mit dem Ziel, die Beschaffung von Textilien nachhaltiger zu gestalten. Müller hat die Wahl zum Chef der UN-Organisation für Industrielle Entwicklung (Unido) gewonnen. Das gaben mehrere Diplomaten am Montag (12.2021) in Wien bekannt. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Union legt zu, AfD verliert leicht – Merz gewinnt an Rückhalt",
      "teaser": "Im aktuellen Sonntagstrend gewinnt die Union leicht hinzu, während die AfD einen Prozentpunkt verliert. Auch Bundeskanzler Merz und die schwarz-rote Regierung verzeichnen laut Umfragen wachsende Zustimmung in der Bevölkerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165526/1397931157-ci23x11-w200/Regierungswechsel-Ernennung-des-Bundeskabinetts.jpg",
      "image_title": "Bundeskanzler Friedrich Merz (l, CDU) und Lars Klingbeil (SPD), Bundesminister der Finanzen, stehen bei der Ernennung der neuen Bundesministerinnen und Bundesminister im Schloss Bellevue. Nach Wahl, Ernennung und Vereidigung des neuen Bundeskanzlers werden die Mitglieder des Bundeskabinetts von Bundespräsident Frank-Walter Steinmeier im Schloss Bellevue ernannt und darauf folgend im Bundestag vereidigt."
    },
    {
      "title": "Russland und Ukraine setzen Gefangenenaustausch fort",
      "teaser": "Russland und die Ukraine setzen ihren Gefangenenaustausch fort. Beide Seiten würden jeweils 307 Gefangene übergeben. Am Freitag waren je 270 Kriegsgefangene und 120 Zivilisten ausgetauscht worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165522/0067936167-ci23x11-w200/Ukraine-Krieg-Gefangenenaustausch.jpg",
      "image_title": "Soldaten und Zivilisten: Russland und Ukraine setzen Gefangenenaustausch fort"
    },
    {
      "title": "Israelis erhalten Anrufe mit mutmaßlichen Geisel-Schreien",
      "teaser": "Nach israelischen Angaben werden derzeit noch 20 Geiseln im Gazastreifen festgehalten, bei drei weiteren Entführten ist unklar, ob sie noch leben. Mehrere Medien berichten nun, dass viele Israelis Anrufe erhalten haben, bei denen Aufnahmen von Schreien von Geiseln zu hören gewesen sein sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165068/7737931997-ci23x11-w200/Nahostkonflikt-Freilassung-von-zwei-Geiseln-in-Rafah.jpg",
      "image_title": "Die israelische Geisel Tal Shoham (M.) wird Ende Februar in Rafah freigelassen (Archivbild)"
    },
    {
      "title": "Union stellt sich gegen stellvertretende Ausschussvorsitze für AfD",
      "teaser": "Die Union will der AfD auch stellvertretende Ausschussvorsitze im Bundestag verwehren. Zur Begründung verweist sie auf die als rechtsextrem eingestufte Ausrichtung der Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256165008/8417933767-ci23x11-w200/Steffen-Bilger.jpg",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Steffen Bilger (CDU), erster parlamentarischer Geschäftsführer der Union, spricht im Plenarsaal im Bundestag zu den Abgeordneten. (zu dpa: «Union auch gegen Wahl von AfD-Vizes in Ausschüssen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine meldet massive russische Angriffe auf Kiew – Selenskyj fordert neue Sanktionen",
      "teaser": "In der Nacht zu Samstag griff Russland Kiew nach ukrainische Militärangaben mit 14 ballistischen Raketen und 250 Kampfdrohnen an, mindestens 17 Menschen wurden verletzt. Wolodymyr Selenskyj ist überzeugt, dass Moskau nur durch zusätzliche Sanktionen zu einer Waffenruhe bewegt werden könne.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256164872/5047939467-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine meldet massive russische Angriffe auf Kiew – Selenskyj fordert neue Sanktionen"
    },
    {
      "title": "Boeing entgeht Strafverfolgung im 737-MAX-Skandal nach Millionenvergleich",
      "teaser": "Boeing zahlt im 737-MAX-Skandal 1,1 Milliarden Dollar an die US-Regierung. Im Gegenzug soll die Strafverfolgung wegen der tödlichen Abstürze mit 346 Opfern eingestellt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256164562/1897931157-ci23x11-w200/FILE-PHOTO-Family-members-of-crash-victims-attend-as-Boeing-s-Muilenburg-testifies-before-Senate.jpg",
      "image_title": "FILE PHOTO: Family members hold photographs of Boeing 737 MAX crash victims lost in two deadly 737 MAX crashes that killed 346 people as they arrive for Boeing CEO Dennis Muilenburg's testimony before a Senate Commerce, Science and Transportation Committee hearing on “aviation safety” and the grounded 737 MAX on Capitol Hill in Washington, U.S., October 29, 2019. REUTERS/Sarah Silbiger/File Photo"
    },
    {
      "title": "„Das ist sozialer Sprengstoff“ – Spahn kritisiert hohen Anteil von Migranten beim Bürgergeld",
      "teaser": "Die neue Regierung wolle beim Bürgergeld „gesellschaftlichen Frieden herstellen“, kündigt Unionsfraktionschef Jens Spahn an. In der Migrationspolitik sei das Ziel, die Zahl illegaler Zuwanderer auf null zu setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256164516/4987939207-ci23x11-w200/Sitzungen-der-Bundestagsfraktionen.jpg",
      "image_title": "20.05.2025, Berlin: Jens Spahn (CDU), CDU/CSU-Fraktionsvorsitzender, spricht vor Beginn der Sitzungen der Bundestagsfraktionen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine Brandmauer hält nur 180 Minuten. Die sind lange vorbei“",
      "teaser": "Die AfD wittert den nächsten Triumph: In Deutschlands größtem Landkreis steht am Sonntag die Stichwahl an – CDU, SPD, Grüne und Linke wollen einen AfD-Landrat verhindern, der bislang vorn liegende Rechtsaußen-Kandidat setzt vor allem auf einen entscheidenden Faktor.",
      "url": "https://www.welt.de/politik/deutschland/plus256156054/Landratswahl-im-Nordosten-Eine-Brandmauer-haelt-nur-180-Minuten-Die-sind-lange-vorbei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256160590/9927935437-ci23x11-w200/Image-68303ac17114e657db10f493.jpg",
      "image_title": "Landratswahl Mecklenburg-Vorpommern (Waren und Malchow)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Dann wird auch das Durchwinken anderer Länder Richtung Deutschland aufhören“",
      "teaser": "Nachschärfen bei Zurückweisungen von Asylbewerbern: Ministerpräsident Söder verlangt „einen zusätzlichen Schutzwall“ anderer Bundesländer nach dem Vorbild der bayerischen Grenzpolizei. Der CSU-Chef zeigt sich überzeugt, dass mit Deutschland jetzt die EU insgesamt umsteuern werde.",
      "url": "https://www.welt.de/politik/deutschland/plus256159328/Markus-Soeder-Dann-wird-auch-das-Durchwinken-anderer-Laender-Richtung-Deutschland-aufhoeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162136/5427939427-ci23x11-w200/Ministerpraesident-Markus-Soeder.jpg",
      "image_title": "Ministerpräsident Markus Söder im Interview in der Bayerischen Staatskanzlei in München",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Union will Zurückweisungen an Grenzen unbefristet fortsetzen",
      "teaser": "Die Zahl der Asylanträge steigt in einigen EU-Ländern wieder. Deswegen fordert die Union, die Zurückweisungen an deutschen Grenzen bis auf Weiteres beizubehalten. Viele EU-Nachbarstaaten sehen das kritisch – doch aus einem Land kommt auch Verständnis für den deutschen Kurs.",
      "url": "https://www.welt.de/politik/deutschland/plus256160148/Illegale-Migration-Union-will-Zurueckweisungen-an-Grenzen-unbefristet-fortsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256161490/5437931347-ci23x11-w200/Grenzkontrolle-der-Bayerischen-Grenzpolizei-am-Grenzuebergang-Kiefersfelden.jpg",
      "image_title": "Grenzpolizisten.Kelle, Alexander DOBRINDT (Bundesinnenminister) und Markus SOEDER (Ministerpraesident Bayern und CSU Vorsitzender) machen sich ein Bild von den Grenzkontrollen der Bayerischen Grenzpolizei am Grenzuebergang Kiefersfelden / Inntal Ost am 15.05.2025 ?",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Radikalisierung“ – BKA-Präsident warnt vor Erstarken krimineller rechter Jugendgruppen",
      "teaser": "Der Präsident des Bundeskriminalamts Holger Münch beobachtet eine weitere Radikalisierung und einen verstärkten Zusammenschluss unter jungen Rechten in Deutschland. Dies finde weitgehend im Internet statt. Dem zu begegnen sei eine gesamtgesellschaftlichen Aufgabe,",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256163964/3537938487-ci23x11-w200/Potsdamer-Konferenz-fuer-Nationale-Cybersicherheit.jpg",
      "image_title": "21.05.2025, Brandenburg, Potsdam: Holger Münch, Präsident des Bundeskriminalamts, spricht bei der Pressekonferenz während der Potsdamer Konferenz für Nationale Cybersicherheit. Die Potsdamer Konferenz für Nationale Cybersicherheit versammelt Sicherheitsbehörden, Wirtschaft, Wissenschaft und Zivilgesellschaft, um gemeinsame Strategien zu entwickeln. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klöckner will mehr Befugnisse für Bundestagspolizei",
      "teaser": "Die Bundestagspräsidentin fordert, dass bei Besuchern des Parlaments künftig geprüft werden kann, ob sie verfassungsgefährdend aufgefallen sind. Zudem verteidigt sie die Wahl der Ausschussvorsitzenden, bei der die AfD leer ausging. Rechtlich sei dies nicht zu beanstanden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256163942/9477934847-ci23x11-w200/Session-of-the-lower-house-of-the-German-parliament-in-Berlin.jpg",
      "image_title": "German Parliament President Julia Kloeckner reacts during a session of the lower house of the German parliament, the Bundestag, in Berlin, Germany, May 21, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "E-Mails sollen AfD-Politiker Matthias Helferich belasten",
      "teaser": "Der „Spiegel“ zitiert aus E-Mails, die der AfD-Politiker Matthias Helferich in Burschenschaftsjahren geschrieben haben soll – mit Anspielungen auf den Nationalsozialismus. Helferich bestreitet, der Autor zu sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256163888/3937934917-ci23x11-w200/Fortsetzung-Aufstellungsparteitag-der-NRW-AfD.jpg",
      "image_title": "Matthias Helferich, fraktionslos aber AfD-Parteimitglied, spricht zu den Delegierten. Bei dem Aufstellungsparteitag der NRW-AfD soll die Landesliste für die Bundestagswahl gewählt werden."
    },
    {
      "title": "Trump kündigt Atomkraft-Offensive an – Stromproduktion soll vervierfacht werden",
      "teaser": "Mehr Atomkraftwerke, einfachere Genehmigungsverfahren, Förderung von Uran: Mit der Unterzeichnung von vier Dekreten kündigt US-Präsident Trump eine Atomkraft-Offensive an. Er hat vor allem einen Konkurrenten im Blick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256163844/2427932817-ci23x11-w200/U-S-President-Trump-departs-for-New-Jersey-at-Joint-Base-Andrews.jpg",
      "image_title": "U.S. President Donald Trump gestures as he boards Air Force One en route to New Jersey, at Joint Base Andrews, Maryland, U.S., May 23, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Abfuhr für Trump-Erlass – Harvard darf weiterhin ausländische Studenten aufnehmen",
      "teaser": "Die Harvard-Universität darf weiterhin internationale Studenten aufnehmen. Die Eliteuni ging damit erfolgreich gegen einen Erlass des amerikanischen Präsidenten vor, der ein pro-palästinensisches Umfeld und die Gefährdung jüdischer Studenten beklagt hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256160036/5967930067-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Views-of-Harvard-University.jpg",
      "image_title": "Harvard Universität: Harvard reicht Klage gegen US-Regierung ein –Bundesregierung kritisiert Trumps Erlass scharf"
    },
    {
      "title": "Wenn die AfD einen ungewöhnlichen Schritt des Verfassungsgerichts lobt",
      "teaser": "Immer drängender wird die Neubesetzung einer Richterstelle am Bundesverfassungsgericht: Schwarz-Rot findet bisher keine Zwei-Drittel-Mehrheit mit Fraktionen der Opposition. Karlsruhe macht nun Druck mit einem eigenen Personalvorschlag. Die AfD findet einen Aspekt des Verfahrens besonders gut.",
      "url": "https://www.welt.de/politik/deutschland/plus256159240/Richterwahl-Blockade-Wenn-die-AfD-einen-ungewoehnlichen-Schritt-des-Verfassungsgerichts-lobt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162100/5697931907-ci23x11-w200/Image-683075c5d892283a30e7ef5e.jpg",
      "image_title": "DWOSB_IP_Verfassungsrichter_js",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Hofnarr“-Aussage hat keine Folgen für Ex-Bundeskanzler Scholz",
      "teaser": "Die Staatsanwaltschaft Berlin stellt das Verfahren gegen Olaf Scholz ein. Seine umstrittene „Hofnarr“-Äußerung über CDU-Politiker Joe Chialo bleibt ohne strafrechtliche Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162912/4427938077-ci23x11-w200/Joe-Chialo-und-Olaf-Scholz.jpg",
      "image_title": "ARCHIV - 07.02.2025, Berlin: (KOMBO) Berlins Ex-Kultursenator Joe Chialo (l, CDU) bei einer Pressekonferenz in der Volksbühne und der früherer Bundeskanzler Olaf Scholz (SPD) bei der Sitzung des Bundeskabinetts. Scholz hat Chialo auf einer privaten Geburtstagsfeier als «Hofnarr» der Union bezeichnet und damit scharfe Kritik auf sich gezogen. Juristische Folgen hat der Vorfall nicht (zu dpa: «Keine juristischen Folgen zu «Hofnarr-Affäre»») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Brandenburgs Verfassungsschutz setzt AfD-Hochstufung vorerst aus",
      "teaser": "Vor gut zwei Wochen wurde bekannt, dass der Verfassungsschutz in Brandenburg die AfD als rechtsextremistisch einstuft. Damit ist nun schon wieder Schluss - zumindest bis es juristische Klärung gibt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256163018/5727932007-ci23x11-w200/Auftaktveranstaltung-der-AfD-in-Brandenburg-zur-Landtagswahl.jpg",
      "image_title": "ARCHIV - 19.07.2024, Brandenburg, Werder (Havel): Teilnehmer sitzen in der Auftaktveranstaltung der AfD in Brandenburg zur Landtagswahl vor dem Parteilogo. (zu dpa: «Verfassungsschutz setzt AfD-Hochstufung vorerst aus») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rund 150 antiisraelische Aktivisten schwenken Flaggen – Polizei löst Veranstaltung auf",
      "teaser": "Wieder Protest an einer Berliner Hochschule: Propalästinensische Aktivisten versammeln sich diesmal in der Mensa der Technischen Universität. Mit Plakaten und Slogans legen sie den Betrieb vorübergehend lahm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256162552/1237932257-ci23x11-w200/Propalaestinensische-Protestaktion-an-TU-Berlin.jpg",
      "image_title": "23.05.2025, Berlin: Einsatzfahrzeuge der Polizei stehen vor der Mensa der Technischen Universität (TU) in der Hardenbergstraße. Am frühen Nachmittag gab es im Gebäude eine pro-palästinensische Demonstration. Nach etwa einer halben Stunden wurde sie aufgelöst. Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dobrindt will „Turbo-Einbürgerungen“ der Ampel wieder abschaffen",
      "teaser": "Mit einer Einbürgerung nach nur drei Jahren in Deutschland erleichterte die Ampel-Koalition den Erwerb der Staatsbürgerschaft deutlich. Innenminister Alexander Dobrindt dreht die Reform zurück – und drückt dabei aufs Tempo.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256162630/1817930107-ci23x11-w200/Einbuergerungsurkunde-und-Reisepass.jpg",
      "image_title": "SYMBOLBILD - 02.02.2024, Berlin: Eine Einbürgerungsurkunde der Bundesrepublik Deutschland und ein deutscher Reisepass liegen auf einem Tisch. (Symbolbild) (zu dpa: «Neuer Rekord: Bayern bei Einwanderern beliebt wie nie») Foto: Fernando Gutierrez-Juarez/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Diese Studenten gehören einfach nicht an die Hochschule“",
      "teaser": "Professorin Gülbay-Peischard knöpft sich Studenten vor, die keine Leistungsbereitschaft zeigen – und sich dennoch auf Steuerzahler-Kosten zum Abschluss tricksen. Wertschätzung für Bildung gehe so verloren. Schuld an der Entwicklung seien auch Eltern.",
      "url": "https://www.welt.de/politik/deutschland/plus256070388/Generation-Z-Diese-Studenten-gehoeren-einfach-nicht-an-die-Hochschule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256101566/7137937557-ci23x11-w200/Portrait-of-woman-sitting-on-floor-near-wall-with-bag-and-books-in-university-library.jpg",
      "image_title": "Rear view of multiracial university students walking up the stairs before class arriving at university building. Group of young people in college campus. Higher education concept.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Arrival City“ Duisburg-Marxloh",
      "teaser": "Migration macht Duisburg-Marxloh schwer zu schaffen: In einer Grundschule gibt es ganze Jahrgänge ohne ein einziges Kind deutscher Herkunft. Müll türmt sich in den Straßen. Nun soll Marxloh „Arrival City“ werden – und Modell für Integration. Ein Besuch zeigt: Plan und Realität klaffen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus256124138/Migration-Arrival-City-Duisburg-Marxloh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256128252/9897933997-ci23x11-w200/Coronavirus-Duisburg-Marxloh.jpg",
      "image_title": "Menschen gehen über die Weseler Straße in Marxloh",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Rassismus ist für Verfassungsschutz offenbar okay – aber nur, wenn er von links kommt",
      "teaser": "Die AfD wird als verfassungsfeindlich eingestuft, ein Verbotsverfahren bahnt sich an – aber die genaue Grundlage dafür wird der Öffentlichkeit vorenthalten. Das Rassedenken der woken Linken gilt hingegen als grundgesetzkonform. Wir sollten um unsere Demokratie besorgt sein.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256089158/Neben-der-Spur-Rassismus-ist-fuer-Verfassungsschutz-offenbar-okay-aber-nur-wenn-er-von-links-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256089152/9257934487-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Werde es tun, wenn wir keinen Deal machen“ – Jetzt droht Trump Putin mit einem drastischen Schritt",
      "teaser": "Donald Trump will am Montag mit Wladimir Putin telefonieren. Seine Erwartung ist klar: Es soll einen Waffenstillstand in der Ukraine geben. Der Geduldsfaden des US-Präsidenten ist mittlerweile kurz. Das zeigt eine konkrete Drohung, die er gegen Russland ausspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256131860/3717938727-ci23x11-w200/President-Trump-Attends-Ambassador-Meeting-In-White-House-Cabinet-Room.jpg",
      "image_title": "Donald Trump im Weißen Haus",
      "author": "Gregor Schwung"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Dass es zwischen Trump und Ramaphosa nicht zum Eklat kam, hatte vor allem einen Grund",
      "teaser": "Im Weißen Haus düpiert Donald Trump den südafrikanischen Präsidenten Cyril Ramaphosa mit Falschbehauptungen zu einem Genozid an den Weißen. Dass es deshalb nicht zum Eklat kommt, hat vor allem einen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256154716/4807937237-ci23x11-w200/Suedafrikas-Praesident-Ramaphosa-in-Washington.jpg",
      "image_title": "dpatopbilder - 21.05.2025, USA, Washington: US-Präsident Donald Trump zeigt Dokumente, während er Südafrikas Präsident Cyril Ramaphosa im Oval Office des Weißen Hauses trifft. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christian Putsch"
    },
    {
      "title": "Lauterbach, Laschet, Paus und ein „Ökosozialist“ – das sind die neuen Ausschuss-Vorsitzenden",
      "teaser": "Die Ausschuss-Vorsitzenden der neuen Legislaturperiode stehen fest – außer in denen der AfD zugeteilten Ausschüsse, wo deren Kandidaten durchfielen. Unter den Gewählten sind alte Bekannte der Ampel-Jahre. Auffällig: AfD-Kandidaten erhielten nicht selten Ja-Stimmen auch von anderen Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256152208/2317934477-ci23x11-w200/Gesetz-zur-Ausbildung-von-Pflegeassistenz.jpg",
      "image_title": "Lisa Paus (Grüne), Ex-Familienministerin, und Karl Lauterbach (SPD), Ex-Gesundheitsminister: nun kommissarische und gewählte Leiter von Ausschüssen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Nach Trumps Rückzieher im Handelskrieg hat China weiterhin ein langfristiges Ziel im Blick",
      "teaser": "Die Zölle zwischen China und den USA sind ausgesetzt, die Märkte atmen auf. Doch der Handelskrieg ist keineswegs vorbei – er wird nur mit feineren Mitteln geführt. Peking wähnt sich dabei gegenüber Washington im Vorteil. Die nächsten Schritte sind bereits absehbar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256144580/4487939227-ci23x11-w200/Image-682c715a591a80205121fea3.jpg",
      "image_title": "DWOSB_Handelskrieg_jb",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Sorry, dass ich kein Flugzeug für Sie habe“, scherzt Südafrikas Präsident",
      "teaser": "Beim Treffen mit Trump wich Südafrikas Präsident Ramaphosa den Genozid-Vorwürfen des US-Präsidenten aus – und scherzt: „Es tut mir leid, dass ich kein Flugzeug für Sie habe.“ Trump kontert: „Ich wünschte, Sie hätten eines.“ Die USA hatten ein Luxusflugzeug als Geschenk von Katar angenommen.",
      "url": "https://www.welt.de/politik/ausland/video256153040/USA-Sorry-dass-ich-kein-Flugzeug-fuer-Sie-habe-scherzt-Suedafrikas-Praesident.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256153038/9447934827-ci23x11-w200/Suedafrikas-Praesident-Ramaphosa-in-Washington.jpg",
      "image_title": "URSA: „Sorry, dass ich kein Flugzeug für Sie habe“, scherzt Südafrikas Präsident",
      "author": "2 Min"
    },
    {
      "title": "Vermüllung? „Auch ein kulturelles Problem“, sagt der junge Mann aus Neukölln",
      "teaser": "Der Müll kommt nicht in die Tonne, sondern einfach auf die Straße: In vielen deutschen Großstädten nimmt die Vermüllung im öffentlichen Raum zu, zeigt eine WELT-Umfrage. Aber warum ist das so? Eine Spurensuche in Berlin-Neukölln.",
      "url": "https://www.welt.de/politik/deutschland/plus256110806/Berlin-Vermuellung-Auch-ein-kulturelles-Problem-sagt-der-junge-Mann-aus-Neukoelln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256120620/8847935957-ci23x11-w200/Image-6825cc79e2c76f0c587c9370.jpg",
      "image_title": "Vermüllung Berlin Foto: Nicolas Walter",
      "author": "Nicolas Walter"
    }
  ]
}