{
  "timestamp": "2025-06-22T19:07:56",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrere Tote bei Selbstmordanschlag auf Kirche in Syrien",
      "teaser": "In der syrischen Hauptstadt Damaskus hat ein Attentäter in einer Kirche um sich geschossen und sich dann in die Luft gesprengt. Die Zahl der Opfer ist noch unklar. Das syrische Innenministerium schreibt die Tat dem Islamischen Staat zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289490/9947936227-ci23x11-w200/Entwicklungsministerin-Schulze-in-Syrien.jpg",
      "image_title": "ARCHIV - 15.01.2025, Syrien, Damaskus: Die Fahne der syrischen Revolution weht auf einer Jungenschule im Stadtteil Zebdin während eines Besuchs der Entwicklungsministerin in Syrien. Entwicklungsministerin Schulze trifft sich in Syrien mit Politikern der Übergangsregierung, aber auch mit Vertretern von NGOs und der Zivilgesellschaft. (zu dpa: «Tote bei Selbstmordanschlag in syrischer Kirche») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Keine weiteren Maßnahmen ergreifen“ – Berlin, Paris und London warnen Teheran vor Eskalation",
      "teaser": "Nachdem die USA mehrere iranische Atomanlagen angegriffen haben, reist Irans Außenminister Araghtschi zu Gesprächen mit Kremlchef Putin nach Moskau. Bundeskanzler Merz fordert Teheran unterdessen zu Verhandlungen mit den USA und Israel auf. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256274486/Krieg-in-Nahost-Keine-weiteren-Massnahmen-ergreifen-Berlin-Paris-und-London-warnen-Teheran-vor-Eskalation-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288450/7377934427-ci23x11-w200/Iranischer-Aussenminister-Araghtschi.jpg",
      "image_title": "Krieg in Nahost: ++ „Keine weiteren Maßnahmen ergreifen“ – Berlin, Paris und London warnen Teheran vor Eskalation ++ Liveticker",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "Nato einig über Ausgaben-Ziel von fünf Prozent – nur Spanien stellt sich quer",
      "teaser": "Die USA drängen anderen Nato-Mitgliedsstaaten, mehr Geld in ihre Verteidigung zu investieren. Vor dem Bündnis-Gipfel in Den Haag hat man sich nun darauf geeinigt, fünf Prozent des Bruttoinlandsprodukts als Zielvorgabe festzuhalten. Ernüchternd dürfte das Dokument für die Ukraine sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289298/7647939417-ci23x11-w200/Abschluss-Nato-Uebung-Quadriga-2024.jpg",
      "image_title": "ARCHIV - 29.05.2024, Litauen, Pabrade: Soldaten der Bundeswehr bereiten sich auf dem Leopard 2 Panzer auf den Abschluss der Nato-Übung Quadriga 2024 vor. Die Bundeswehr zeigt auf dem Truppenübungsplatz Paprade Fähigkeiten, die zur Verteidigung der Nato-Ostflanke nötig sind. Quadriga ist der deutsche Beitrag zum Nato-Großmanöver Steadfast Defender. (zu dpa: «Umfrage: Mehr Deutsche für fünf Prozent Militärausgaben als dagegen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So rechtfertigt die US-Regierung einen Kriegseinsatz, den die meisten Bürger ablehnen",
      "teaser": "Bei seinem ersten Auftritt nach den Angriffen auf das iranische Atomprogramm sendet US-Verteidigungsminister Pete Hegseth mehrere Botschaften aus. Besonders eine weist in eine klare Richtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289228/2107931037-ci23x11-w200/DOD-Secretary-Hegseth-And-Chairman-Of-The-Joint-Chiefs-Caine-Brief-On-Iran-Strike.jpg",
      "image_title": "DOD Secretary Hegseth And Chairman Of The Joint Chiefs Caine Brief On Iran Strike",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Spektakuläre Machtdemonstration – So bereitet das US-Militär sich auf einen Krieg vor",
      "teaser": "Zwar betont Trump, weiter an Verhandlungen mit dem Iran interessiert zu sein. Doch vor dem Angriff auf die Atomanlagen hat die US-Armee so viele Einheiten und Gerät wie nie zuvor in die Region gebracht. Das zeigt auch, wie sehr sich die Ordnung in Nahost verschoben hat.",
      "url": "https://www.welt.de/politik/ausland/plus256287610/Iran-Spektakulaere-Machtdemonstration-So-bereitet-das-US-Militaer-sich-auf-einen-Krieg-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288592/5517935907-ci23x11-w200/Image-6857fa7e2083c34f34ff2208.jpg",
      "image_title": "Truppen, USA, Iran, Mittlerer Osten",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Merz drängt den Iran zu Verhandlungen",
      "teaser": "Bundeskanzler Merz ruft den Iran nach den amerikanischen Militärschlägen zu Verhandlungen auf. Grüne fordern „völkerrechtliche Legitimation“, Linke sieht militärische „Eskalation“. Die Sorge vor Angriffen auf israelische und jüdische Einrichtungen in Deutschland wächst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256289236/0067934247-ci23x11-w200/Chancellor-Friedrich-Merz-Meets-With-State-Premiers.jpg",
      "image_title": "Chancellor Friedrich Merz Meets With State Premiers",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Dann wird es keine Hisbollah mehr geben“ – Warum die Miliz so zurückhaltend agiert",
      "teaser": "Seit dem Eingreifen der USA wächst der Druck auf die proiranischen Milizen in der Region, Teheran zu unterstützen. Doch die „Achse des Widerstands“ ist stark geschwächt. Im Libanon zeigt sich, warum die Hisbollah sich zurückhält.",
      "url": "https://www.welt.de/politik/ausland/plus256288794/Libanon-Dann-wird-es-keine-Hisbollah-mehr-geben-Warum-die-Miliz-so-zurueckhaltend-agiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288680/4437938407-ci23x11-w200/Zum-Artikel-DW-und-welt-de-APO-Libanon.jpg",
      "image_title": "Gedenken an Hassan Nasrallah, den getöteten Chef der Hisbollah-Miliz in einem südlichen Vorort von Beirut",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Ein Zaun, der tagsüber gebaut wird, kann nachts wieder abgebaut werden“",
      "teaser": "Ab Montag beginnt der Bau eines Zauns um den Görlitzer Park in Berlin-Kreuzberg. Vor Ort ist der Widerstand groß, einige Firmen sollen sich nach Informationen von WELT aus Angst vor Anschlägen nicht um den Auftrag beworben haben. Die linksextreme Szene mobilisiert schon länger für „Tag Z“ – und droht.",
      "url": "https://www.welt.de/politik/deutschland/plus256287196/Goerlitzer-Park-Ein-Zaun-der-tagsueber-gebaut-wird-kann-nachts-wieder-abgebaut-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256288326/7627930377-ci23x11-w200/Protest-gegen-Plaene-fuer-den-Goerlitzer-Park.jpg",
      "image_title": "Protest gegen den geplanten Zaun Anfang Juni im Görlitzer Park",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Keine Täter, nur Opfer – Die hilflose deutsche Präventionspolitik",
      "teaser": "Bundespolitik und NGOs wollen den Islamismus eindämmen. Doch Insider zeichnen ein ernüchterndes Bild von den Präventionsmaßnahmen. Bei einer Fachkonferenz in Köln werden die Probleme offenkundig.",
      "url": "https://www.welt.de/politik/deutschland/plus256281762/Islamismus-Keine-Taeter-nur-Opfer-Die-hilflose-deutsche-Praeventionspolitik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281756/6977936317-ci23x11-w200/Mehrere-hundert-Islamisten-bei-Muslim-Interaktiv-Demo-in-Hamburg.jpg",
      "image_title": "Zu einer Demonstration des islamistischen Netzwerks \"Muslim Interaktiv\" haben sich am Samstag (11.05.2024) in Hamburg mehrere hundert Menschen versammelt. Die Kundgebung im Stadtteil St. Georg wurde von einem grossen Polizeiaufgebot begleitet (Foto vom 11.05.2024), es galten strenge Auflagen. (Siehe epd-Meldungen vom 11.05.2024) 462348445",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Mitgliederzahl verdoppelt – Die Linke zieht vor allem Frauen an",
      "teaser": "Die Linke hat ihre Mitgliederzahl seit Jahresbeginn nahezu verdoppelt. Besonders stark ist der Zuwachs bei Frauen und jungen Leuten. Mehr als die Hälfte der Mitglieder sind inzwischen unter 35 Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256288234/5157937697-ci23x11-w200/Landesparteitag-Linke-Niedersachsen.jpg",
      "image_title": "21.06.2025, Niedersachsen, Hannover: Heidi Reichinnek, Fraktionsvorsitzende Die Linke im Bundestag, sitzt beim Landesparteitag in der Leonore Goldschmidt Schule IGS Hannover-Mühlenberg. Auf der Tagesordnung steht unter anderem die Wahl von einem neuen Landesvorstand. Foto: Michael Matthey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Operation Schlafmütze",
      "teaser": "Weil der Aufwuchs der Bundeswehr nur schleppend vorangeht und Deutschland von Verteidigungsfähigkeit weit entfernt ist, hat die Bundesregierung auf dem Nato-Gipfel ein zentrales Ziel: Die USA möglichst lange in Europa zu halten. Dafür werden ambitionierte Versprechungen gemacht.",
      "url": "https://www.welt.de/politik/deutschland/plus256279954/Schlagkraft-der-Bundeswehr-Operation-Schlafmuetze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281432/8907934857-ci23x11-w200/Allied-Spirit-25-Military-Exercise.jpg",
      "image_title": "HOHENFELS, GERMANY - MARCH 12: Troops, a Boeing CH-47 Chinook military transport helicopter and an Apache attack helicopter of the U.S. Army 12th Combat Aviation Brigade participate in the Allied Spirit 25 military exercise at the U.S. 7th Army Training Command Joint Multinational Readiness Center on March 12, 2025 near Hohenfels, Germany. Approximately 3,000 troops from NATO member countries, including the United States, Austria, the Czech Republic, France, Hungary, Italy, Spain, Latvia, Lithuania, North Macedonia, Slovakia, Slovenia and the United Kingdom, are participating in the four-week exercise with the aim of improving interoperability. European countries have pledged large-scale defence spending following doubts cast by the administration of U.S. President Donald Trump on the future of the U.S. commitment to the NATO military alliance. (Photo by Sean Gallup/Getty Images) Getty ImagesGetty Images",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Die Linke hat jede Grenze überschritten“",
      "teaser": "Hanna Veiler ist kürzlich aus der Grünen Jugend ausgetreten. Im Interview spricht sie über die Gründe für den Schritt, erklärt, welche Sorgen ihr sowohl Rechtsaußen als auch Linksaußen bereiten – und wieso sie Deutschland verlassen will.",
      "url": "https://www.welt.de/politik/deutschland/plus256271054/Hanna-Veiler-Die-Linke-hat-jede-Grenze-ueberschritten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256287218/7117934787-ci23x11-w200/Image-6857b787d78e4028e54f4320.jpg",
      "image_title": "Hanna Veiler, Präsidentin der Jüdischen Studierendenunion Deutschlands (JSUD), spricht auf einer Pressekonferenz. Der Bericht wird gemeinsam vom American Jewish Committee Berlin, Ramer Institute for German Jewish Relations (AJC Berlin) und der Jüdischen Studierendenunion Deutschland (JSUD) veröffentlicht. +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Das bemerkenswerte Merz-Muster im Umgang mit den Grünen",
      "teaser": "Kurz nach der Bundestagswahl ist Friedrich Merz für sein „Sondervermögen“ von den Grünen abhängig. Bereits im Ringen um die Milliarden-Schulden wird offenbar, welche Eigenheiten seine Kanzlerschaft prägen werden. Robin Alexander rekonstruiert das Drama.",
      "url": "https://www.welt.de/politik/deutschland/plus256267778/Fuehrungsstil-des-Kanzlers-Das-bemerkenswerte-Merz-Muster-im-Umgang-mit-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256273116/3857936877-ci23x11-w200/Image-68527f109725c2004ffbed65.jpg",
      "image_title": "FINAL ++ +honorarpflichtig+++ auftrag ++ WS TT 06-21 Titelthema Robins Kanzlerbuch ++ Illustration: Thomas Kuhlenbeck für WELT am Sonntag, kuhlenbeck@gmx.de Merz in der Mitte 8 ++ FINAL ++",
      "author": "Robin Alexander"
    },
    {
      "title": "Braut stirbt durch Schüsse nach Hochzeitsfeier – Bräutigam überfährt Angreifer",
      "teaser": "In Südfrankreich wird eine Hochzeitsnacht zur tödlichen Falle: Maskierte Angreifer erschießen die Braut und verletzen den Bräutigam. Einer der Täter stirbt, nachdem ihn der Bräutigam mit dem Auto erfasst – auch ein Kind wird schwer verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288768/6547932617-ci23x11-w200/Schuesse-nach-Hochzeit-in-Frankreich-Braut-und-Angreifer-tot.jpg",
      "image_title": "22.06.2025, Frankreich, Goult: Französische Gendarmen sichern eine Absperrung in der Nähe des Schauplatzes einer Schussattacke während einer Hochzeitsfeier im südfranzösischen Departement Vaucluse. Maskierte eröffneten das Feuer auf eine Hochzeitsgesellschaft, es gab Tote und Schwerverletzte. Foto: Gabriel Bouys/AFP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit dieser Behauptung öffnet sich Iran eine Hintertür",
      "teaser": "Offenbar hatten die USA den Iran vor dem Angriff auf die Atomanlagen informiert. Die Frage ist nun, unter welchen Bedingungen Teheran doch noch zu Verhandlungen bereit ist. Besonders eine Äußerung deutet auf ein extremes Szenario hin.",
      "url": "https://www.welt.de/politik/ausland/plus256288278/Atomprogramm-Mit-dieser-Behauptung-oeffnet-sich-Iran-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288274/5247937797-ci23x11-w200/Billboard-of-Iranians-supporting-their-country-in-Tehran.jpg",
      "image_title": "A billboard with an illustration of Iranians supporting their country is seen on a street, amid the Israel-Iran conflict, in Tehran, Iran, June 22, 2025. The U.S. struck Iran's nuclear facilities overnight. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY TPX IMAGES OF THE DAY",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Trump droht Iran mit weiteren Angriffen – Atomanlagen „vollständig“ zerstört",
      "teaser": "Nach der Bombardierung durch das US-Militär sind Irans „entscheidende Anlagen zur Uran-Anreicherung“ nach Angaben von Präsident Donald Trump komplett zerstört. In seiner Rede an die Nation warnte Trump Teheran vor Vergeltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256288204/4847933017-ci23x11-w200/Mideast-Wars-Trump.jpg",
      "image_title": "ARCHIV - 10.06.2025, USA, Washington: US-Präsident Donald Trump (l) spricht im Oval Office im Weißen Haus. (zu dpa: «Trump: USA haben Atomanlagen im Iran angegriffen») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerikas Angst vor der „mission creep“ – Was, wenn der Iran zurückschlägt?",
      "teaser": "Mit gezielten Präzisionsschlägen gegen Irans Atomanlagen haben die USA in den Krieg eingegriffen. Eine Strategie, die weit entfernt ist vom gefürchteten Irak-Szenario. Doch ob Trump sich bald wieder zurückziehen kann oder die Lage eskaliert, hat er nicht selbst in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus256287544/Krieg-in-Nahost-Amerikas-Angst-vor-der-mission-creep-Was-wenn-der-Iran-zurueckschlaegt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256287958/4417937987-ci23x11-w200/US-President-Donald-Trump-addresses.jpg",
      "image_title": "US President Donald Trump addresses the nation, alongside US Vice President JD Vance (L), US Secretary of State Marco Rubio (2nd R) and US Secretary of Defense Pete Hegseth (R), from the White House in Washington, DC on June 21, 2025, following the announcement that the US bombed nuclear sites in Iran. President Donald Trump said June 21, 2025 the US military has carried out a \"very successful attack\" on three Iranian nuclear sites, including the underground uranium enrichment facility at Fordo. \"We have completed our very successful attack on the three Nuclear sites in Iran, including Fordow, Natanz, and Esfahan,\" Trump said in a post on his Truth Social platform. (Photo by CARLOS BARRIA / POOL / AFP)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Israelische Armee birgt Leichen von drei Geiseln aus Gaza",
      "teaser": "Während sich Israel und der Iran mit Angriffen überziehen, agiert Israels Armee weiter im Gazastreifen. Bei einem Spezialeinsatz seien die Leichen von drei Geiseln geborgen worden, heißt es in einer Mitteilung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256287700/1287930317-ci23x11-w200/Israel-Palestinians.jpg",
      "image_title": "A tent camp for displaced Palestinians stretches among the ruins of buildings destroyed by Israeli bombardments in west of Gaza City, Saturday, June 21, 2025. (AP Photo/Jehad Alshrafi)"
    },
    {
      "title": "„Entweder es gibt Frieden, oder es gibt eine Tragödie für den Iran“",
      "teaser": "Donald Trump hat den Befehl gegeben, Irans unterirdische Atomanlagen mit bunkerbrechenden Bomben zu zerstören. Der US-Präsident bezeichnet den Angriff als „spektakulären Erfolg“. Weil Teheran umgehend fortgesetzten Widerstand ankündigt, hat Trump bereits die nächste Drohung parat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256286792/2527930597-ci23x11-w200/Nahostkonflikt-Situation-Room-im-Weissen-Haus.jpg",
      "image_title": "HANDOUT - 21.06.2025, USA, Washington: Auf diesem vom Weißen Haus zur Verfügung gestellten Bild sitzen US-Präsident Donald Trump (l)und US-Außenminister Marco Rubio im Situation Room im Weißen Haus in Washington. Foto: -/The White House via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die Generalsekretäre waren im Zweifel immer Antisemiten, so wie ich es Guterres auch unterstelle“",
      "url": "https://www.welt.de/politik/ausland/video256289462/UN-Haltung-zu-Israel-Die-Generalsekretaere-waren-im-Zweifel-immer-Antisemiten-so-wie-ich-es-Guterres-auch-unterstelle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289488/9397933207-ci16x9-w200/Image-6858417c2683e910a0240ecf.jpg",
      "image_title": "UN-Haltung zu Israel: „Die Generalsekretäre waren im Zweifel immer Antisemiten, so wie ich es Guterres auch unterstelle“",
      "author": "5 Min"
    },
    {
      "title": "„Gibt die Möglichkeit, dass der Iran sagt, jetzt greifen wir erst recht nach der Bombe“",
      "url": "https://www.welt.de/politik/ausland/video256289406/US-Angriff-auf-Iran-Gibt-die-Moeglichkeit-dass-der-Iran-sagt-jetzt-greifen-wir-erst-recht-nach-der-Bombe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289426/5947938507-ci16x9-w200/Image-6858385d2683e910a0240e32.jpg",
      "image_title": "US-Angriff auf Iran: „Gibt die Möglichkeit, dass der Iran sagt, jetzt greifen wir erst recht nach der Bombe“",
      "author": "5 Min"
    },
    {
      "title": "„Wir sollten alle Trump danken, weil er wirklich eine historische Entscheidung getroffen hat“",
      "url": "https://www.welt.de/politik/ausland/video256289212/USA-greifen-Atomanlagen-an-Wir-sollten-alle-Trump-danken-weil-er-wirklich-eine-historische-Entscheidung-getroffen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289368/5317930657-ci16x9-w200/Image-685832ee6124c355524534ca.jpg",
      "image_title": "USA greifen Atomanlagen an: „Wir sollten alle Trump danken, weil er wirklich eine historische Entscheidung getroffen hat“",
      "author": "7 Min"
    },
    {
      "title": "„Einfach mal Bomber loszuschicken, egal was die Folgen sind“ – Stegner kritisiert Trump",
      "url": "https://www.welt.de/politik/ausland/video256289284/Militaerschlag-gegen-Iran-Einfach-mal-Bomber-loszuschicken-egal-was-die-Folgen-sind-Stegner-kritisiert-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256289334/0747933937-ci16x9-w200/Ralf-Stegner.jpg",
      "image_title": "Militärschlag gegen Iran: „Die Eskalationsgefahren sind sehr groß“ – Stegner kritisiert Kriegseintritt der USA",
      "author": "4 Min"
    },
    {
      "title": "Republikaner jubeln, Trump-Gegner Sanders nennt US-Militärschlag „verfassungswidrig“",
      "url": "https://www.welt.de/politik/ausland/video256287800/US-Reaktionen-auf-Iran-Angriff-Republikaner-jubeln-Trump-Gegner-Sanders-nennt-US-Militaerschlag-verfassungswidrig.html",
      "image_url": "https://img.welt.de/img/videos/mobile256287878/0317936207-ci16x9-w200/USA-Bernie-Sanders.jpg",
      "image_title": "US-Reaktionen auf Iran-Angriff: Republikaner jubeln, Trump-Gegner Sanders nennt US-Militärschlag „verfassungswidrig“",
      "author": "1 Min"
    },
    {
      "title": "„Das ist keine Idee von Trump, das hat schon Obama so angekündigt“",
      "teaser": "Christian Badia ist Deutschlands wichtigster Nato-General und gibt im Interview Einblick in die Planungen der Allianz für eine größere Schlagkraft. Die Verschiebungen der militärischen Prioritäten der USA hält er für logisch. Wie viel Zeit hat Deutschland für einen Ausgleich der Leerstellen?",
      "url": "https://www.welt.de/politik/deutschland/plus256279862/Deutscher-Nato-General-Das-ist-keine-Idee-von-Trump-das-hat-schon-Obama-so-angekuendigt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280726/8307933957-ci23x11-w200/Chris-Badia.jpg",
      "image_title": "Nato General Christian Chris Badia - hier aufgenommen im Axel Springer Journalistenklub mit Torsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Warum die Proteste der queeren Lobby an Verlogenheit kaum zu übertreffen sind",
      "teaser": "Erstmals seit Jahren wird beim CSD keine Regenbogenflagge vor dem Bundestag gehisst. Linke Politiker wähnen sofort einen Angriff auf queeres Leben. Das Gegenteil ist wahr: Es ist Ausdruck einer Normalisierung – die von dieser Gruppe doch immer eingefordert wird.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256275744/Neben-der-Spur-Warum-die-Proteste-der-queeren-Lobby-an-Verlogenheit-kaum-zu-uebertreffen-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile256277844/8477930237-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Union legt in Umfrage zu und erreicht fast Wert der Bundestagswahl",
      "teaser": "CDU und CSU gewinnen in einer aktuellen Insa-Umfrage an Zustimmung und erreichen mit 28 Prozent nahezu ihr Ergebnis der vergangenen Bundestagswahl. Die AfD behauptet stabil Platz zwei, während die SPD an Zustimmung verliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256286442/1187939307-ci23x11-w200/Ministerpraesidentenkonferenz-im-Bundeskanzleramt.jpg",
      "image_title": "dpatopbilder - 18.06.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) gibt nach der Ministerpräsidentenkonferenz im Bundeskanzleramt eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Generalsekretär will Krankenkassenbeiträge für Gutverdiener anheben",
      "teaser": "Die gesetzlichen Krankenkassen sind in finanzieller Schieflage. SPD-Generalsekretär Tim Klüssendorf fordert nun eine Anhebung der Beitragsbemessungsgrenze. Er selbst zahle den Maximalbetrag „und wäre in der Lage, auch mehr zu zahlen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256286422/2057932887-ci23x11-w200/SPD-Generalsekretaer-Gesundheitsbeitraege-fuer-Gutverdiener-anheben.jpg",
      "image_title": "ARCHIV - 02.06.2025, Berlin: Tim Klüssendorf, designierter SPD-Generalsekretär, gibt nach den Gremiensitzungen seiner Partei eine Pressekonferenz im Willy-Brandt-Haus. (zu dpa: «SPD-Generalsekretär: Gesundheitsbeiträge für Gutverdiener anheben») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gefahr besteht, dass Patienten etwas vorgemacht wird“",
      "teaser": "Der Markt für luxuriöse Suchtkliniken boomt. Die Einrichtung „The Balance“ auf Mallorca etwa treibt den Trend auf die Spitze: Bis zu 85.000 Euro kostet hier eine Woche Entzug. Doch Experten haben Zweifel: „Es kann angeboten werden, was sich gut verkaufen lässt, auch wenn es nicht hilft.“",
      "url": "https://www.welt.de/politik/deutschland/plus256019878/Luxus-Suchtkliniken-Gefahr-besteht-dass-Patienten-etwas-vorgemacht-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256020054/3047932637-ci23x11-w200/Image-680df65ed40b10440c29fbc1.jpg",
      "image_title": "The Balance RehabClinic",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Eine Million verlorene russische Soldaten – Was an der Schätzung der Ukraine dran ist",
      "teaser": "Eine Million Soldaten, entweder gefallen oder kampfunfähig, soll die russische Armee in der Ukraine bereits verloren haben, behauptet Kiew. Doch wie aussagekräftig sind solche Zahlen? Eine Spurensuche zeigt, was an der Schätzung dran ist – und was der Kreml verheimlicht.",
      "url": "https://www.welt.de/politik/ausland/plus256277152/Kriegsopfer-Eine-Million-verlorene-russische-Soldaten-Was-an-der-Schaetzung-der-Ukraine-dran-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256277592/6737939197-ci23x11-w200/Ukrainian-POWs-Dying-in-Prison.jpg",
      "image_title": "Mitarbeiter vom Roten Kreuz mit gefallenen russischen Soldaten aus der ukrainischen Region Sumy",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Ich stech dich ab!“ – Angreifer bedroht Mann in Berlin mit Messer",
      "teaser": "In Berlin-Kreuzberg musste die Polizei eingreifen, nachdem ein Spaziergänger wegen eines Davidsterns beleidigt und bedroht worden war. Ein 29-Jähriger aus Österreich wurde festgenommen und in der Psychiatrie untergebracht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256286192/5817935847-ci23x11-w200/Starker-Anstieg-antisemitischer-Vorfaelle-Tabus-fallen.jpg",
      "image_title": "ARCHIV - 13.12.2024, Berlin: Ein Teilnehmer trägt eine Kippa mit Davidstern auf der Kundgebung zum Europäischen Jüdischen Jugendkongress. Die Zahl antisemitischer Vorfälle ist in Nordrhein-Westfalen erneut stark gestiegen. (zu dpa: «Starker Anstieg antisemitischer Vorfälle: «Tabus fallen»») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„200 Sekunden von Moskau nach Berlin, 400 nach Rom – das ändert alles“",
      "teaser": "Donald Trump fordert eine drastische Erhöhung der Rüstungsausgaben und erwägt einen US-Rückzug aus Europa. Die Europäer müssen jetzt schnell darauf reagieren, fordert der Chef des italienischen Rüstungsriesen Leonardo. Vor allem in einem Bereich sei der Rückstand gefährlich.",
      "url": "https://www.welt.de/politik/ausland/plus256206252/Leonardo-Chef-200-Sekunden-von-Moskau-nach-Berlin-400-nach-Rom-das-aendert-alles.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256281412/8057932247-ci23x11-w200/Ruestungskonzern-Rheinmetall.jpg",
      "image_title": "Roberto Cingolani, Leonardo spa, ospite di Bruno Vespa nella trasmissione Porta a Porta, Rai Uno, a Roma, MercoledÃÂ¬ 08 Gennaio 2025 (foto Mauro Scrobogna /LaPresse)..Roberto Cingolani, CEO Leonardo spa, guest of Bruno Vespa on the programme Porta a Porta, Rai Uno, in Rome, Wednesday January 08 2025 (Photo by Mauro Scrobogna / LaPresse) (Credit Image: Â© Mauro Scrobogna/LaPresse via ZUMA Press",
      "author": "Diana Pieper"
    },
    {
      "title": "Belarussischer Oppositionsführer nach fünf Jahren aus Haft entlassen",
      "teaser": "Sergej Tichanowski hatte vor, den belarussischen Diktator Lukaschenko an der Wahlurne herauszufordern – wenig später saß er hinter Gittern. Menschenrechtsorganisationen forderten jahrelang seine Freilassung, nun ist der 46-Jährige nach Besuch aus den USA tatsächlich entlassen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256285958/2187938807-ci23x11-w200/Tichanowskaja-vor-Urteil-gegen-Ehemann.jpg",
      "image_title": "Swetlana Tichanowskaja, Oppositionsführerin aus Belarus, hält eine Rede im tschechischen Parlament und hält ein Foto ihres inhaftierten Ehemanns Sergej Tichanowski hoch. Mit Blick auf das bevorstehende Urteil gegen ihren inhaftierten Ehemann Sergej hat die belarussische Oppositionsführerin Swetlana Tichanowskaja Durchhaltevermögen angekündigt. (zu dpa: Tichanowskaja vor Urteil gegen Ehemann: Werde auf ihn warten) +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kahlschlag bei US-Auslandssendern – Belegschaft um 85 Prozent geschrumpft",
      "teaser": "Dem US-Auslandssender „Voice of America“ droht das Aus. Infolge von Massenentlassungen erhalten Hunderte Mitarbeiter ihre Kündigung. Die verantwortliche US-Behörde begründet das mit dem Rückbau von „aufgeblähter, unverantwortlicher Bürokratie“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256285916/7467934597-ci23x11-w200/FILE-PHOTO-Illustration-shows-3D-printed-miniature-model-of-U-S-President-Trump-and-Voice-of-Am.jpg",
      "image_title": "FILE PHOTO: A 3D-printed miniature model of U.S. President Donald Trump with the Voice of America (VOA) logo in the background is seen in this illustration taken April 23, 2025. REUTERS/Dado Ruvic/Illustration/File Photo"
    },
    {
      "title": "Selenskyj wirft Moskau bei Leichenrückgabe Betrug vor",
      "teaser": "Neben dem Austausch von Kriegsgefangenen haben sich Russland und die Ukraine bei den jüngsten Verhandlungen auch auf die Rückgabe der Leichen getöteter Soldaten geeinigt. Dabei gehe Moskau aber betrügerisch vor, klagt Kiew.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256285850/3407937647-ci23x11-w200/Ukraine-Krieg-Selenskyj.jpg",
      "image_title": "ARCHIV - 04.06.2025, Ukraine, Kiew: Wolodymyr Selenskyj, Präsident der Ukraine, spricht zu Journalisten während einer Pressekonferenz. (zu dpa: «Selenskyj ernennt neuen Generalstaatsanwalt für Ukraine») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russin zu 22 Jahren Haft verurteilt – sie soll Tausenden Ukrainern zur Flucht verholfen haben",
      "teaser": "Nadeschda Rossinskaja soll Ukrainern bei der Flucht aus besetzten Gebieten geholfen haben – nun wurde sie zu 22 Jahren Haft verurteilt. Die russische Justiz wirft ihr Hochverrat und Terrorfinanzierung vor. Ein Instagram-Post wurde ihr zum Verhängnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256285662/4147933017-ci23x11-w200/Evacuation-From-Uhroidy-Ukrainian-Village-On-The-Border-With-Belgorod-Oblast-Of-The-Russian-Fede.jpg",
      "image_title": "UHROIDY, UKRAINE - MARCH 27: Rubble of residential houses destroyed by Russian shelling are seen on March 27, 2025 in Uhroidy, Sumy Oblast, Ukraine. In a week, the Russian army almost destroyed this village with air strikes. As a result of the shelling, there is no electricity, water, gas supply. Residents urgently leave the village. (Photo by Pavlo Zarva/Kordon.Media/Global Images Ukraine via Getty Images)"
    },
    {
      "title": "„Kräftiges Plus“ – Höherer Sold soll Bundeswehr attraktiver machen",
      "teaser": "Die SPD setzt bei der Personalgewinnung für die Bundeswehr auf höhere Löhne statt auf eine Rückkehr zur Wehrpflicht. „Wer sein Leben für unser Land aufs Spiel setzt, muss einen deutlich höheren Sold bekommen als bisher“, sagte SPD-Verteidigungspolitiker Droßmann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256285360/7237938997-ci23x11-w200/Abzug-der-Bundeswehr-aus-Afghanistan.jpg",
      "image_title": "SPD-Vorschlag: „Kräftiges Plus“ – Höherer Sold soll Bundeswehr attraktiver machen"
    },
    {
      "title": "Union und SPD unterstützen Forderung, Gaffern Führerschein zu entziehen",
      "teaser": "Schaulustige können die Rettung von Menschen bei Unfalleinsätzen erheblich behindern. Der Deutsche Feuerwehrverband forderte jüngst, Gaffern den Führerschein zu entziehen. Aus den Regierungsparteien kommt nun Unterstützung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256285212/7587932657-ci23x11-w200/Bus-mit-Ukrainern-verunglueckt-in-Frankreich-Tote-und-Verletzte.jpg",
      "image_title": "Führerscheinentzug von Gaffern: Union und SPD unterstützen Vorschlag"
    },
    {
      "title": "Waldbrände an Kroatiens Adria – Touristen fliehen",
      "teaser": "Wie so oft im Sommer machen Vegetationsbrände dem Touristenparadies Kroatien erneut zu schaffen. Nun sind mehrere Gebiete an der Adria betroffen, unter anderem ein Ort nahe der Urlaubsstadt Split. Hunderte Menschen werden in Sicherheit gebracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256285216/2257933457-ci23x11-w200/Waldbraende-in-Kroatien.jpg",
      "image_title": "ARCHIV - 27.07.2023, Kroatien, Ciovo: Ein Löschflugzeug versprüht Wasser, um einen Waldbrand auf der Insel Ciovo zu löschen. Auf der Insel Ciovo in der Nähe von Split an der kroatischen Adriaküste wurde ein großes Feuer gemeldet. (Wiederholung mit verändertem Bildausschnitt) (zu dpa: «Waldbrand an Kroatiens Adria - Touristen fliehen») Foto: Miroslav Lelas/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Woidke als SPD-Landeschef bestätigt – mit leicht gesunkener Zustimmung",
      "teaser": "Er ist der am längsten amtierende SPD-Landesvorsitzende – und nun erneut im Amt bestätigt. Brandenburgs Ministerpräsident Dietmar Woidke erhielt beim Parteitag in Cottbus knapp 85 Prozent der Stimmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256285108/4547938247-ci23x11-w200/SPD-Landesparteitag-Brandenburg.jpg",
      "image_title": "21.06.2025, Brandenburg, Cottbus: Dietmar Woidke, Brandenburgs Ministerpräsident und SPD-Landesvorsitzender, spricht beim Landesparteitag der SPD Brandenburg. Foto: Frank Hammerschmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panama verhängt Ausnahmezustand in Unruheprovinz",
      "teaser": "Seit fast zwei Monaten streiken Chiquita-Bananenarbeiter in der Provinz Bocas del Toro. Die Proteste gegen eine Rentenreform eskalieren. Die Regierung ergreift nun drastischere Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256284914/3107938587-ci23x11-w200/Riot-police-arrest-a-protester-in-t.jpg",
      "image_title": "Riot police arrest a protester in the city of Changuinola, Bocas del Toro, Panama, on June 20, 2025, after groups of vandals stormed the local airport, looted rental vehicles and various office items, and destroyed commercial properties, according to a police statement. Panama's President Jose Rael Mulino announced he will take “constitutional measures” to curb the ongoing wave of protests and road blockades that have affected the Caribbean province of Bocas del Toro for over a month. (Photo by ASBEL LLORENT / AFP)"
    },
    {
      "title": "Bas sieht kein Sparpotenzial durch strengere Bürgergeld-Sanktionen",
      "teaser": "Die „Totalverweigerer“ machen nur einen geringen Teil der Bürgergeld-Empfänger aus, sagt Arbeitsministerin Bärbel Bas. Ein großes Einsparpotenzial durch schärfere Sanktionen sieht sie daher nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256284858/1927937427-ci23x11-w200/Bundestag.jpg",
      "image_title": "06.06.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, sitzt im Plenarsaal des Bundestags. In der 11. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung von Gesetzentwürfen zur Aussetzung des Familiennachzugs und der Tierhaltungskennzeichnung sowie eine Aktuelle Stunde zur Klimaschutzpolitik. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wegen „Drecksarbeit“-Aussage – Dieter Hallervorden unterzeichnet Anzeige gegen Merz",
      "teaser": "Mit seiner Äußerung, Israel übernehme mit dem Angriff auf den Iran die „Drecksarbeit“, habe Bundeskanzler Merz gegen das Grundgesetz verstoßen – so lautet der Vorwurf in einer Strafanzeige gegen ihn. Zu den rund 20 Unterzeichnern zählen Politiker und Künstler, darunter auch Dieter Hallervorden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256284650/6907939937-ci23x11-w200/Kritik-an-Drecksarbeit-Aussage-von-Merz.jpg",
      "image_title": "Wegen „Drecksarbeit“-Aussage – Dieter Hallervorden unterzeichnet Anzeige gegen Merz"
    },
    {
      "title": "Von Söder bis Klingbeil – Das breite Misstrauen gegen die Steuerlogik des Kanzlers",
      "teaser": "Weniger Steuern, mehr Streit: Kanzler Friedrich Merz (CDU) will Unternehmen steuerlich entlasten. Doch für einen Ausgleich der Mindereinnahmen halten die Bundesländer die Hand auf. Dieses Wochenende könnte für den Bund teuer werden.",
      "url": "https://www.welt.de/politik/deutschland/plus256279970/Steuerplaene-des-Kanzlers-Von-Soeder-bis-Klingbeil-Das-breite-Misstrauen-gegen-die-Steuerlogik-des-Kanzlers.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281340/0697935157-ci23x11-w200/Image-68271d9aa6a34a0a032856f0.jpg",
      "image_title": "WELT-Chefredakteur Robin Alexander Autorenfoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "„Krieg war das Letzte, was wir wollten“",
      "teaser": "Das iranische Regime hat den Zugang zum Internet gesperrt. WELT ist es kurz zuvor noch gelungen, mit Menschen in Teheran zu sprechen. Die Angst ist groß, viele versuchen, zu fliehen, doch das Benzin wird knapp. Ein Blick in eine Stadt, die im Krieg versinkt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256282876/4427939797-ci23x11-w200/Iranian-state-broadcaster-hit-in-Tehran.jpg",
      "image_title": "Smoke rises following an Israeli attack on the IRIB building, the country's state broadcaster, in Tehran, Iran, June 16, 2025. Majid Asgaripour/WANA (West Asia News Agency) via REUTERS ATTENTION EDITORS - THIS PICTURE WAS PROVIDED BY A THIRD PARTY",
      "author": "Josefin Herrmann"
    },
    {
      "title": "„Jetzt ist der Westen mal dran“",
      "teaser": "NRW-Ministerpräsident Wüst zeigt sich offen für ein AfD-Verbotsverfahren. Als bestes Mittel gegen die Partei empfiehlt der CDU-Mann aber eine Politik der Grenzkontrollen und eine tiefe Staatsreform. Beim Investitionsbedarf sieht er nach der Förderung des Ostens nun Nachholbedarf im Westen.",
      "url": "https://www.welt.de/politik/deutschland/plus256279870/Hendrik-Wuest-Jetzt-ist-der-Westen-mal-dran.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256281068/0787938497-ci23x11-w200/Image-6852db2a4ec34660f1453d25.jpg",
      "image_title": "Interview mit Hendrik Wuest, Ministerpraesident NRW, CDU, am 17.06.2025 in der Staatskanzlei in Duesseldorf. ++ vorauswahltl ++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Brisanter Aktenfund zum Hafen Mukran bringt Schweriner Minister in Bedrängnis",
      "teaser": "Christian Pegel hatte die Gründung einer Klimastiftung für die Pipeline Nord Stream 2 vorangetrieben. Begründet wurde dies auch mit drohenden US-Sanktionen gegen den Hafen Mukran. Doch der Minister leitete Regierungschefin Manuela Schwesig ein wichtiges Schreiben nicht weiter.",
      "url": "https://www.welt.de/politik/deutschland/plus256281738/Brisanter-Aktenfund-bringt-Minister-in-Bedraengnis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256280760/4977938227-ci23x11-w200/Untersuchungsausschuss-Klimastiftung-Mecklenburg-Vorpommern.jpg",
      "image_title": "Das Schiff \"Blue Ship\" liegt im Hafen von Mukran in der Gemeinde Sassnitz auf der Insel RÃ¼gen. Nach Angaben der Stiftung Klima- und Umweltschutz Mecklenburg-Vorpommern wurde das Schiff vom wirtschaftlichen GeschÃ¤ftsbetrieb der Stiftung gekauft, um Arbeiten an der Pipeline Nord Stream 2 durchzufÃ¼hren zu lassen. Die UnterstÃ¼tzung der russisch-deutschen Gaspipeline Nord Stream 2 durch die Regierung Mecklenburg-Vorpommerns wird jetzt eingehend durch einen Sonderausschuss des Landtags untersucht. Der Untersuchungsausschuss zur Klimastiftung MV nimmt am 28.06.2022 seine in die inhaltliche Arbeit auf. Mehr als 30 BeweisantrÃ¤ge liegen auf dem Tisch.",
      "author": "Dirk Banse"
    },
    {
      "title": "Extremismus-Verdacht bei Förderprojekten der Bundesregierung",
      "teaser": "Recherchen von WELT AM SONNTAG belegen antisemitische Äußerungen in staatlich finanzierten Nichtregierungsorganisationen. Jetzt fordern die Union und der Zentralrat der Juden eine Reform des Bundesprogramms „Demokratie leben“.",
      "url": "https://www.welt.de/politik/deutschland/plus256282116/Demokratie-Leben-Extremismus-Verdacht-bei-Foerderprojekten-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283356/5237934557-ci23x11-w200/Demonstration-gegen-Rechts-Nuernberg.jpg",
      "image_title": "ARCHIV - 08.02.2025, Bayern, Nürnberg: Auf der Demonstration der Allianz gegen Rechtsextremismus unter dem Titel \"Bundestagswahl 2025: Wer Demokratie wählt, wählt keine Rassisten\" halten mehrere Personen Schilder mit der Aufschrift \"Gegen Hass und Gewalt\" in die Luft. (zu dpa: «Beratungsstellen: 350 Betroffene rechter Gewalt in Bayern») Foto: Daniel Vogl/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Dann könnte es zu einer apokalyptischen Reaktion seitens des Iran kommen“",
      "teaser": "Trump setzt darauf, dass der Iran an den Verhandlungstisch zurückkehren wird. Der erfahrene Nahost-Diplomat Ryan Crocker hält das für unwahrscheinlich. Im Interview erklärt er, welche Reaktion aus Teheran er erwartet – und wie sie den Nahen Osten verändern wird.",
      "url": "https://www.welt.de/politik/ausland/plus256255962/US-Top-Diplomat-Dann-koennte-es-zu-einer-apokalyptischen-Reaktion-seitens-des-Iran-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256256162/0677932437-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Ein Mann betrachtet die Brände in einem Öllager bei Teheran, das von einem israelischen Angriff getroffen wurde",
      "author": "Michael Hirsh"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "„Übersteigt jede Vorstellungskraft“ – Die unglaubliche Infiltration des Mossad im Iran",
      "teaser": "Israels Geheimdienste haben die Operation „Rising Lion“ mit höchster Präzision vorbereitet und durchgeführt. Für iranische Top-Militärs gab es kein Entkommen. Eine Spurensuche zeigt, wie Agenten des Mossad ihren größten Feind infiltrieren konnten – und warum Teheran blind dafür war.",
      "url": "https://www.welt.de/politik/ausland/plus256275402/Krieg-in-Nahost-Uebersteigt-jede-Vorstellungskraft-Die-unglaubliche-Infiltration-des-Mossad-im-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256276440/0907934107-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "13.06.2025, Iran, Teheran: Schäden an einem Wohnhaus nach israelischen Angriffen in Teheran. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Guillaume de Dieuleveult"
    },
    {
      "title": "Die USA sind in den Krieg eingetreten – Diese Eskalationsmöglichkeiten hat Iran",
      "teaser": "Der Angriff auf die Atomanlagen sei „einmalig“, sagt US-Präsident Trump und ruft erneut zu Verhandlungen auf. Iran droht bereits mit „dauerhaften Folgen“. Was nun auf dem Spiel steht – und wie Iran reagieren könnte.",
      "url": "https://www.welt.de/politik/ausland/plus256269882/Nahost-Die-USA-sind-in-den-Krieg-eingetreten-Diese-Eskalationsmoeglichkeiten-hat-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256287210/4087939817-ci23x11-w200/Satellitenaufnahme-des-Persischen-Golfs.jpg",
      "image_title": "Die Atomanlage in Fordo: Hauptziel der iranischen Angriffe",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Wie eine Würgeschlange erdrücken“ – Drei Szenarien für den Ausgang des Ukraine-Kriegs",
      "teaser": "Während die Welt nach Nahost schaut, eskaliert Moskau seinen Angriffskrieg in der Ukraine. Kiew steht an gleich zwei Fronten unter Druck. Drei Szenarien für einen Ausgang des Krieges sind nun möglich – doch eines ist deutlich wahrscheinlicher als die beiden anderen.",
      "url": "https://www.welt.de/politik/ausland/plus256269386/Russischer-Angriffskrieg-Wie-eine-Wuergeschlange-erdruecken-Drei-Szenarien-fuer-den-Ausgang-des-Ukraine-Kriegs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256269384/2097937417-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "dpatopbilder - 17.06.2025, Ukraine, Kiew: Eine Wohnung in einem mehrstöckigen Wohnhaus steht nach einem russischen Drohnenangriff in der ukrainischen Hauptstadt in Flammen. Foto: Stringer/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ein landesweiter Aufstand, um diesem Albtraum ein für alle Mal ein Ende zu setzen“",
      "teaser": "Der israelische Angriff bringt das Mullah-Regime in eine historisch schwache Position. Das nutzen Oppositionskräfte im Iran, um zur Revolution aufzurufen. Für einen solchen Aufstand hat Israel eine Voraussetzung bereits geschaffen.",
      "url": "https://www.welt.de/politik/ausland/plus256270620/Iran-Ein-landesweiter-Aufstand-um-diesem-Albtraum-ein-fuer-alle-Mal-ein-Ende-zu-setzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256277438/0007936997-ci23x11-w200/Woman-Life-Freedom-Protests.jpg",
      "image_title": "09/20/2022 Tehran, Iran. A view of protestors setting garbage bins on fire to block the roads during the protests. The nationwide protests started after the death of Mahsa Amini, a 22-year-old girl who died under the custody of the Islamic Republic's Morality Police on September 16th, 2022 in Tehran.",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Jetzt wittert die Türkei ihre Chance auf einen Platz in Europas Rüstungsindustrie",
      "teaser": "Der Ukrainekrieg zeigt, wie schwach die europäische Rüstungsindustrie bei Wartung und Reparatur ist. Die Türkei hingegen ist in diesem strategisch wichtigen Segment stark. Ein staatliches Rüstungsunternehmen schlägt Europa nun einen Deal vor. Dabei gibt es allerdings ein großes Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200006/8807931427-ci23x11-w200/262694-jpg.jpg",
      "image_title": "Selbstbewusste Rüstungsindustrie: Testflug des in der Türkei entwickelten Tarnkappen-Kampfjet Kaan",
      "author": "Carolina Drüten"
    },
    {
      "title": "Zwischen „voll hinter Israel“ und Kritik an „naiver Treue“ – Nahost-Kriege spalten AfD",
      "teaser": "In der AfD zeigen sich Absetzbewegungen von der Solidarität mit dem jüdischen Staat. Vertreter dieser Linie raunen von einer „Israel-Lobby“ – und warnen vor „Verwestlichung“ der Partei. Die Unterstützung Israels lasse sich auch nicht mit Kampf gegen Islamismus rechtfertigen.",
      "url": "https://www.welt.de/politik/deutschland/plus256259440/AfD-Zwischen-voll-hinter-Israel-und-Kritik-an-naiver-Treue-Nahost-Kriege-spalten-die-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256267632/3967937597-ci23x11-w200/Image-685186ddcc60d229d906f55d.jpg",
      "image_title": "DWOSB_AfD_Israel_jb",
      "author": "Frederik Schindler"
    },
    {
      "title": "Üppig besetztes Scholz-Büro – „Sie brauchen keinen eigenen Hofstaat auf Lebenszeit“",
      "teaser": "Altkanzler Scholz soll acht Mitarbeiter bekommen – obwohl der Bundestag einst nur fünf Stellen für die Büros ehemaliger Regierungschefs genehmigt hat. Eine Stelle ist mit mehr als 11.000 Euro brutto pro Monat dotiert. Die Opposition tobt, das Finanzministerium schweigt zu den Hintergründen.",
      "url": "https://www.welt.de/politik/deutschland/plus256281990/Ausstattung-fuer-Altkanzler-Ueppig-besetztes-Scholz-Buero-Sie-brauchen-keinen-eigenen-Hofstaat-auf-Lebenszeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256283280/7307934287-ci23x11-w200/Wahl-des-Bundeskanzlers-im-Deutschen-Bundestag.jpg",
      "image_title": "Ausstattung für Altkanzler: Üppig besetztes Scholz-Büro – „Sie brauchen keinen eigenen Hofstaat auf Lebenszeit“",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wende im „Eiskeller“-Prozess – Ein Jahr nach dem Mordurteil kommt der Verurteilte frei",
      "teaser": "Sebastian T. wird wegen Mordes an der Studentin Hanna W. zu neun Jahren Jugendhaft verurteilt und sitzt im Gefängnis. Der Bundesgerichtshof hebt das Urteil auf – wegen des Verhaltens der Richterin. Jetzt kommt der 23-Jährige plötzlich frei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256282232/6887932167-ci23x11-w200/Eiskeller-Prozess.jpg",
      "image_title": "Eiskeller-Prozess: Sebastian Thaller (23) mit seiner Anwältin Regina Rick vor der Haftanstalt Traunstein. Quellenhinweis: Privat/Christoph Lemmer",
      "author": "Christoph Lemmer"
    }
  ]
}