{
  "timestamp": "2025-11-24T12:20:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTqaE5Zm.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland erklärt „Correctiv“ zur „unerwünschten Organisation“",
      "teaser": "„Correctiv“ ist jede Tätigkeit in der Russischen Föderation untersagt. Russische Staatsbürger, die Kontakt mit „Correctiv“ haben, können zudem von russischen Behörden verfolgt werden – selbst ein „Like“ im Internet könnte gefährlich werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692443a10f2241537f41a983/4634319ba5ba2697824d3f525e181614-master/ci23x11-w200/454169026-jpg",
      "image_title": "24.03.2024, Messe, Leipziger Buchmesse - 4. Publikumstag: David Schraven, Correctiv"
    },
    {
      "title": "„Total unangemessen“ – CDU-Politiker rügt Bärbel Bas für „Basta-Politik“",
      "teaser": "Im Rentenstreit beharrt die Junge Gruppe der Union auf einem Kompromiss: Alle müssten sich bewegen – auch die SPD, mahnt der Vorsitzende Pascal Reddig. Er glaubt allerdings nicht, dass die Partei offen für Reformen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6924350c637be5004f6da53e/261c903084cdcc1391e27642acfa22a9/ci23x11-w200/dpa-com-20090101-251118-935-961812-jpg",
      "image_title": "ARCHIV - 16.10.2025, Berlin: Pascal Reddig (CDU) spricht in der Debatte im Bundestag. Das Parlament befasst sich neben der Debatte nach der Regierungserklärung von Kanzler Merz unter anderem mit Rentengesetzen und dem Wehrdienst-Modernisierungsgesetz. (zu dpa: «Konflikt um Rentenpaket noch nicht entschärft») Foto: Niklas Graeber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Stellen wirken auf Englisch seltsam“ – Die Zweifel an der Urheberschaft des US-Friedensplans",
      "teaser": "Ist der 28-Punkte-Plan für den Ukraine-Krieg von Russland verfasst worden? Der US-Außenminister dementiert öffentlich eine Vorgabe durch den Kreml. Doch einflussreiche US-Politiker und Journalisten kommen zu einem anderen Schluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6924248f90645057e112bcc7/a8f6c4cfdeadf27d134467c38abae73b-master/ci23x11-w200/afp-84wu9t4-jpg",
      "image_title": "TOPSHOT - US Secretary of State Marco Rubio (C), next to US special envoy Steve Witkoff (2nd L), faces the Ukrainian delegation during discussions on a US plan to end the war in Ukraine at the US Mission in Geneva, on November 23, 2025. US Secretary of State Marco Rubio arrived in Geneva on November 23, 2025 morning for discussions on a US plan to end the Ukraine war, after Washington signalled room for negotiation on the controversial proposal. Ukrainian, European and Canadian officials were also gathering in the Swiss city. (Photo by Fabrice COFFRINI / AFP)",
      "author": "Sebastian Beug"
    },
    {
      "title": "Die Realität hinter den Verhandlungen – wie Putin seine Ziele weiter auf dem Schlachtfeld verfolgt",
      "teaser": "Die diplomatischen Anstrengungen von Europa und den USA um eine Friedenslösung werden von Moskau weitgehend ignoriert. Stattdessen sendet der Kreml-Chef neue Signale militärischer Stärke. Auf einen bestimmten Bereich der Kriegsführung kommt es jetzt an.",
      "url": "https://www.welt.de/politik/ausland/plus6924282791f9f84f4b4d6388/28-punkte-plan-die-realitaet-hinter-den-verhandlungen-wie-putin-seine-ziele-weiter-auf-dem-schlachtfeld-verfolgt.html",
      "image_url": "https://images.welt.de/6924282791f9f84f4b4d6388/355c0afd4405536f1a353443ac955797-master/ci23x11-w200/afp-84nd9t3-jpg",
      "image_title": "TOPSHOT - In this grab taken from a handout footage posted of the official Telegram account of the Russian presidential press office (@news_kremlin) on November 20, 2025, Russia's President Vladimir Putin visits one of the command posts for the western troop grouping, amid the ongoing Russian-Ukrainian conflict. (Photo by RUSSIAN PRESIDENTIAL PRESS OFFICE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Russian presidential press office\" - HANDOUT - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Europas Reaktion auf Trump-Plan? „Jetzt wird ein Datum absolut entscheidend“",
      "teaser": "Nach dem „180-Grad-Kurswechsel“ der Trump-Regierung erklärt CDU-Außenpolitiker Röttgen einen Schritt Europas für entscheidend: Es geht um die eingefrorenen russischen Vermögen. Ansonsten würde man „unsere eigenen Interessen verkaufen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692425c718b978b3b9f56ebb/ffe1fd2a0852b5e91922d0b95e1e743d/ci23x11-w200/503762132-jpg",
      "image_title": "Norbert Röttgen (l, CDU), Vorsitzender der Enquetekommission, und Friedrich Merz, Vorsitzender der CDU/CSU-Bundestagsfraktion, stellen den Abschlussberichts der Fraktions-Enquete «Frieden und Sicherheit in Europa» der Unionsfraktion im Deutschen Bundestag vor. Die Kommission aus Fraktionsmitgliedern und externen Experten hat Vorschläge und Handlungsempfehlungen zur Außen- und Sicherheitspolitik für die CDU/CSU-Fraktion erarbeitet.",
      "author": "Gordon Repinski"
    },
    {
      "title": "„Man fürchtet sich, diese Worte zu hören“ – David Cameron hatte Prostata-Krebs",
      "teaser": "Ex-Briten-Premier David Cameron geht mit einer intimen Nachricht an die Öffentlichkeit: Der 59-Jährige macht seine Krebsdiagnose publik – ein Schritt, zu dem er sich verpflichtet fühlt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69241ea8b524e0ce7f1c63a2/ba87d93a320b84167341c7022e0d9bcd-master/ci23x11-w200/dpa-com-20090101-251124-935-975246-jpg",
      "image_title": "ARCHIV - 09.05.2024, Großbritannien, London: David Cameron hält eine Rede im National Cyber Security Centre. (zu dpa: «Britischer Ex-Premier Cameron hatte Prostata-Krebs») Foto: Benjamin Cremel/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA und Ukraine einigen sich auf neue Version des Friedensplans – Rubio weicht Frist auf",
      "teaser": "Sie haben stundenlang verhandelt: Die USA und die Ukraine verhandeln in Genf eine neue Version des ursprünglich sehr umstrittenen Friedensplans. Nun soll es mehr Sicherheitsgarantien für Kiew geben. Die Details sind aber noch nicht bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923f594b524e0ce7f1c60e2/cd5cf67c247c2ad9c6d039a7d9c097b4/ci23x11-w200/afp-84x46pd-jpg",
      "image_title": "TOPSHOT - US Secretary of State Marco Rubio (R) and Ukraine's Presidential Office Chief of staff Andriy Yermak hold a press conference following their closed-door talks on a US plan to end the war in Ukraine at the US Mission in Geneva, on November 23, 2025. US Secretary of State Marco Rubio arrived in Geneva on November 23, 2025 morning for discussions on a US plan to end the Ukraine war, after Washington signalled room for negotiation on the controversial proposal. Ukrainian, European and Canadian officials were also gathering in the Swiss city. (Photo by Fabrice COFFRINI / AFP)"
    },
    {
      "title": "„Kontaktverbot aufgehoben“ – Wirtschaftsverbände diskutieren Ende der Brandmauer zur AfD",
      "teaser": "Wirtschaftsverbände stellen ihren Umgang mit der AfD zur Debatte. Der Verband Die Familienunternehmer gibt seine bisherige Brandmauer-Strategie auf und will auch AfD-Vertreter einladen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69240731832045a4b1bc8b6a/b9657d96a4aed7a8ff87145e3f0cbfcb/ci23x11-w200/dpa-com-20090101-251105-935-935257-jpg",
      "image_title": "ARCHIV - 06.06.2025, Berlin: Marie-Christine Ostermann, Präsidentin des Wirtschaftsverbands Die Familienunternehmer, spricht bei einer Veranstaltung des Verbands Familienunternehmer. (zu dpa: «Jedes vierte Familienunternehmen plant Stellenabbau») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Brandmauern helfen uns nicht weiter“, sagt Kretschmer über den Umgang mit der AfD",
      "teaser": "Sachsen Ministerpräsident Kretschmer hält nicht viel davon, ständig über den Umgang mit der AfD zu reden. „Wir müssen die Themen lösen, die die Bevölkerung umtreiben“, sagt der CDU-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923317c18b978b3b9f564ce/2ce9db366fc32c72ad12824d56e6ea6c-master/ci23x11-w200/dpa-com-20090101-251113-935-953058-jpg",
      "image_title": "ARCHIV - 10.09.2025, Sachsen, Dresden: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, kommt vor Beginn der Sitzung des Sächsischen Landtages in den Plenarsaal. (zu dpa: «Kretschmer für Begrenzung bei Ukraine-Flüchtlingen») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es wäre fatal“ – Ökonomen fordern Stopp des schwarz-roten Rentenpakets",
      "teaser": "Mitten im Koalitionsstreit fordern mehrere Wissenschaftler von der Bundesregierung, das Rentenpaket zurückziehen. Jetzt Entscheidungen durchzudrücken, sei für das Vertrauen in die Politik fatal. Auch ein Berater des Ministeriums von SPD-Chef Klingbeil gehört zu den Unterzeichnern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923f57cb524e0ce7f1c60dd/a2d1954d47469bf6688e657c05934414/ci23x11-w200/dpa-com-20090101-251113-911-029348-jpg",
      "image_title": "13.11.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU), und Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, geben am Rande des Koalitionsausschusses eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei Drittel der Berliner sind gegen Olympische Spiele in der Hauptstadt",
      "teaser": "Zwei Drittel der Berliner wollen einer Umfrage zufolge keine Olympischen Spiele in ihrer Stadt. Das könnte sich auswirken. In München sprachen sich gerade 66 Prozent für neuerliche Sommerspiele an der Isar aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923dc0fb524e0ce7f1c6026/8c7489360f6b3c74b5834222b4a8dc2d-master/ci23x11-w200/dpa-com-20090101-251124-935-974863-jpg",
      "image_title": "ARCHIV - 27.05.2025, Berlin: Blick auf das Olympiastadion vor der Pressekonferenz zur Vorstellung der Olympia-Bewerbung \"Berlin+\". Berlin will gemeinsam mit Brandenburg, Mecklenburg-Vorpommern, Sachsen und Schleswig-Holstein Olympische Spiele und Paralympics nach Deutschland holen. (zu dpa: «Bericht: Klare Mehrheit in Berlin lehnt Olympia-Bewerbung ab») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Auf einmal schimpft Claudia Major – „Das wäre eine Bankrotterklärung\"",
      "teaser": "In der TV-Sendung „Caren Miosga“ diskutieren Armin Laschet, Claudia Major und Paul Ronzheimer die Chancen, mit dem vorgelegten US-Plan zwischen Russland und der Ukraine einen dauerhaften Frieden zu erzielen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923b8bfb524e0ce7f1c5f7d/dafbd1bbd478737a29feec51afd61ae4/ci23x11-w200/dsc-7692-jpg",
      "image_title": "Caren Miosga mit Paul Ronzheimer, Armin Laschet und Claudia Major",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Wer diskriminiert wird, braucht Zeit“ – Ataman will Verlängerung der Beschwerdefrist",
      "teaser": "Wie lange sollten Betroffene Zeit haben, sich nach einem Vorfall bei der Antidiskriminierungsstelle zu melden? Leiterin Ferda Ataman fordert eine Ausweitung der Frist – und verweist auf andere europäische Länder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69234582b524e0ce7f1c5c49/5082c84bb3b81d53b9692eb20f4312ef-master/ci23x11-w200/dpa-com-20090101-250930-911-011340-jpg",
      "image_title": "30.09.2025, Berlin: Ferda Ataman (l), Unabhängige Bundesbeauftragte für Antidiskriminierung, und Josef Schuster (r), Präsident Zentralrat der Juden in Deutschland, stehen vor Beginn einer Pressekonferenz zu den Ergebnissen des Forschungsprojekts «Antisemitismus in Deutschland - Auswirkungen des 7. Oktober 2023» nebeneinander. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukrainischer Parlamentspräsident nennt rote Linien für Gespräche – Kreml reagiert auf Genf-Treffen",
      "teaser": "Die USA und die Ukraine arbeiten in Genf eine neue Version des ursprünglich viel kritisierten Friedensplans aus. Laut Kreml sind diese Woche keine Treffen zwischen russischen und US-Unterhändlern geplant. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article69200874b00be2ddef318030/ukraine-krieg-ukrainischer-parlamentspraesident-nennt-rote-linien-kreml-reagiert-auf-genf-treffen-liveticker.html",
      "image_url": "https://images.welt.de/69200874b00be2ddef318030/8b23bce1ed144ab64cf2cb215f6695bd/ci23x11-w200/2025-11-24t085813z-1871652765-rc2c2ia7zmez-rtrmadp-3-ukraine-crisis-pokrovsk-jpg",
      "image_title": "Servicemen of the 148th Separate Artillery Zhytomyr Brigade of the Armed Forces of Ukraine prepare to fire a Caesar self-propelled howitzer towards Russian troops at a position on the front line, amid Russia's attack on Ukraine, near the frontline town of Pokrovsk in Donetsk region, Ukraine November 23, 2025. REUTERS/Anatolii Stepanov",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Für Europa werden die nächsten zehn Jahre entscheidend“",
      "teaser": "Mit seiner Streaming-Plattform Spotify hat er die Musikbranche neu erfunden. Inzwischen investiert Daniel Ek in europäische Rüstungs-Start-ups und Künstliche Intelligenz. Ein Gespräch mit dem schwedischen Visionär.",
      "url": "https://www.welt.de/politik/ausland/plus691e02f1dca5d80035a0746b/spotify-gruender-tow-pl-fuer-europa-werden-die-naechsten-zehn-jahre-entscheidend.html",
      "image_url": "https://images.welt.de/691e02f1dca5d80035a0746b/8c00a2595a1d3355609c239921bd979d-master/ci23x11-w200/reuters-3-rc2vx9a13fe3-jbh-jpg",
      "image_title": "Spotify's Co-founder and CEO Daniel Ek attends a live recording panel at Acquired, a technology podcast, at the Chase Center in San Francisco, California, U.S., September 10, 2024. REUTERS/Laure Andrillon",
      "author": "Mathias Döpfner"
    },
    {
      "title": "Punkt 3 des US-Plans gestrichen – der Gegenvorschlag der Europäer im Wortlaut",
      "teaser": "Die Gespräche für ein Ende des Ukraine-Kriegs laufen auf Hochtouren. Der 28-Punkte-Plan der USA hat in Europa für Entsetzen gesorgt. Die Europäer kontern mit einem detaillierten Gegenvorschlag – mit zahlreichen Änderungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923fdbdb524e0ce7f1c6191/8de9298cb7503709dcca6e9a51067f36/ci23x11-w200/gyi-2247315132-jpg",
      "image_title": "JOHANNESBURG, SOUTH AFRICA - NOVEMBER 22: Britain's Prime Minister Keir Starmer (L), France's President Emmanuel Macron (C) and German Chancellor Friedrich Merz (R) pose for a photograph during a trilateral meeting at the G20 Summit on November 22, 2025 in Johannesburg, South Africa ahead of the G20 Summit. The heads of state and government gathered here did not include those from the United States, which boycotted the event over its objections to South Africa’s G20 presidency. (Photo by Henry Nicholls-WPA Pool/Getty Images)"
    },
    {
      "title": "„Die Bevölkerung kann bei Migration das Wort ‚Solidarität‘ nicht mehr hören“",
      "teaser": "Statt über die Verteilung zu diskutieren, müsse Europa seine Kraft darauf lenken, dass Migranten gar nicht erst ankommen, sagt Österreichs Innenminister Gerhard Kärner im Interview. Mit Blick auf Kriminalität warnt er vor einem Szenario.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691dcda976d3bd8e531d0316/e1903be248d953a2e15c7247734c164d-master/ci23x11-w200/518273579-jpg",
      "image_title": "ABD0175_20250408 - WIEN - ÖSTERREICH: Innenminister Gerhard Karner (ÖVP) am Dienstag, 8. April 2025, während einer PK anl. einer Arbeitsklausur der Bundesregierung im Bundeskanzleramt in Wien. - FOTO: APA/HELMUT FOHRINGER - 20250408_PD7812",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Huthi-Gericht verurteilt 17 Menschen wegen Spionage zum Tode – sie werden erschossen",
      "teaser": "Im Jemen hat ein von der Huthi kontrolliertes Gericht 17 Personen zum Tode verurteilt. Angeblich hätten sie für amerikanische, israelische und saudische Geheimdienste spioniert. Sie werden öffentlich hingerichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923a27fb524e0ce7f1c5f52/b1d842083f24ad1694d903c8a0dfc8c9-master/ci23x11-w200/afp-82rd4t4-jpg",
      "image_title": "Yemeni militants pose with their arms as they gather to mobilize fighters in the Houthi-controlled capital, Sanaa on November 2, 2025. Huthi rebel forces launched an armed rebellion in 2014 after years of protesting discrimination and marginalization, seizing control of the capital Sanaa and other several provinces. (Photo by Mohammed HUWAIS / AFP)"
    },
    {
      "title": "Nach Treffen im Weißen Haus – Mamdani sieht Trump weiterhin als Faschisten",
      "teaser": "Das Treffen zwischen dem künftigen New Yorker Bürgermeister Zohran Mamdani und US-Präsident Donald Trump lief versöhnlich ab. Mamdani hatte Trump zuvor als Faschisten bezeichnet – und tut es auch danach noch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6923764618b978b3b9f56855/9065655a4f672d46468506101f702a29-master/ci23x11-w200/afp-84x77zw-jpg",
      "image_title": "(FILES) US President Donald Trump (R) meets with New York Mayor-elect Zohran Mamdani in the Oval Office of the White House in Washington, DC, on November 21, 2025. New York's incoming leftist mayor Zohran Mamdani said on November 23 that he still believes US President Donald Trump is a fascist, even after the two had a warm meeting at the White House. \"That's something that I've said in the past, I say it today,\" the mayor-elect said on NBC news. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Wagenknecht sieht Europa in der „Rolle der tributpflichtigen Vasallen“",
      "url": "https://www.welt.de/videos/video6924452d0f2241537f41a9a5/bsw-vorsitzende-zu-ukraine-wagenknecht-sieht-europa-in-der-rolle-der-tributpflichtigen-vasallen.html",
      "image_url": "https://images.welt.de/6924452d0f2241537f41a9a5/6f4614744085b1dd7e097c6dcc66d188-master/ci16x9-w200/wagenknecht-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "„Ich fand diese Basta-Politik total unangemessen“",
      "url": "https://www.welt.de/politik/deutschland/video69243a293efb35afaeccc406/rentenstreit-ich-fand-diese-basta-politik-total-unangemessen.html",
      "image_url": "https://images.welt.de/69243a293efb35afaeccc406/c25b1fb2d0f89d4a1217ae122243f6e7/ci16x9-w200/welttv-redding-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "Deutschland plant mehr als 10 Milliarden Euro für Entwicklung und Kauf von Drohnen",
      "url": "https://www.welt.de/politik/video69242ade91f9f84f4b4d63be/nato-ruestet-auf-deutschland-plant-mehr-als-10-milliarden-euro-fuer-entwicklung-und-kauf-von-drohnen.html",
      "image_url": "https://images.welt.de/69242ade91f9f84f4b4d63be/dacc64c414c5ba6f4519cf8c666f32eb-master/ci16x9-w200/drohne-die-an-das-roboterboot-angebunden-ist-credit-nato-marit",
      "image_title": "„Task Force X Baltic“ - NATO Übung in der Ostsee - Flight of the TETHRED UAV (6 assets) Hoverfly Cie (USA) launched from the RELENTLESS (21 feet - 6 assets) Metal Shark Cie, on the occasion of the Dynamic Messenger NATO exercise in the Upinniemi naval Base (Finland), 16th June 2025. Drohne, die an das Roboterboot angebunden ist, Credit NATO Maritime Command",
      "author": "2 Min"
    },
    {
      "title": "Österreich prüft gefängnisähnliche Aufenthalte für Jugendliche unter 14 Jahren",
      "url": "https://www.welt.de/politik/ausland/video692429d03efb35afaeccc259/jugendkriminalitaet-oesterreich-prueft-gefaengnisaehnliche-aufenthalte-fuer-jugendliche-unter-14-jahren.html",
      "image_url": "https://images.welt.de/692429d03efb35afaeccc259/1c815fea9c721b8cf87a78a631aaa3a4-master/ci16x9-w200/90732240-jpg",
      "image_title": "Group of teenagers in the street Credit © Luigi Innamorati/Sintesi",
      "author": "29 Sek"
    },
    {
      "title": "„Mich erinnert das schon ziemlich fatal an München 1938“",
      "url": "https://www.welt.de/politik/ausland/video6924280e0f2241537f41a626/friedensplan-fuer-die-ukraine-mich-erinnert-das-schon-ziemlich-fatal-an-muenchen-1938.html",
      "image_url": "https://images.welt.de/6924280e0f2241537f41a626/fa8fa39bd9cdb6f3eca71a0dd56c3c94-master/ci16x9-w200/kellerhoff-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Wegen Reaktion auf AfD-Zitat – BSW-Fraktionsvize tritt zurück",
      "teaser": "Das BSW in Brandenburg kommt nicht aus der Krise – nun tritt auch der stellvertretende Fraktionschef Christian Dorst zurück. Er hatte Verständnis für ein Zitat des AfD-Politikers Ulrich Siegmund gezeigt, dem die Relativierung der NS-Zeit vorgeworfen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923714228225089ed4056fe/a108a20ea95601cf55091be9ff876003-master/ci23x11-w200/dpa-com-20090101-251123-935-974383-jpg",
      "image_title": "Christian Dorst (BSW)"
    },
    {
      "title": "Hisbollah-Anführer Tabatabai nach Angaben Israels bei Angriff getötet",
      "teaser": "Trotz Waffenruhe zwischen Israel und der Hisbollah kommt es erneut zu einem tödlichen Angriff in Beirut. Eines der Opfer war nach israelischen Angaben ein ranghohes Mitglied der libanesischen Miliz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69234589b524e0ce7f1c5c4f/1ec807ac68f88c8687f95a70ca3fda7e-master/ci23x11-w200/dpa-com-20090101-251123-935-973748-jpg",
      "image_title": "ARCHIV - 27.04.2025, Libanon, Beirut: Dichter schwarzer Rauch steigt aus einem Gebiet auf, das Ziel eines israelischen Luftangriffs auf einen südlichen Vorort von Beirut war, eine Bastion der pro-iranischen Hisbollah. (zu dpa: «Israel greift Hisbollah-Anführer in Beirut an») Foto: Marwan Naamani/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absolut missglückt“ – Wulff kritisiert den Kanzler für „Stadtbild“-Äußerungen",
      "teaser": "Ex-Bundespräsident Wulff setzt sich mit Äußerungen von Bundeskanzler Merz in der „Stadtbild“-Debatte auseinander. Deutschland brauche Zuwanderung und dürfe Migration nicht permanent problematisieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6923352518b978b3b9f56502/43dbde8baaac0f14750ba6c2385ad8aa-master/ci23x11-w200/dpa-com-20090101-251123-935-973258-jpg",
      "image_title": "ARCHIV - 20.01.2024, Niedersachsen, Hannover: Christian Wulff (CDU), ehemaliger Bundespräsident, spricht auf einer Demonstration gegen Rechtsextremismus auf dem Opernplatz. (zu dpa: «Wulff: Merz sollte von Stadtbild-Äußerung abrücken») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein genauer Blick zeigt die Illusion von der Wirksamkeit der Brandmauer",
      "teaser": "Zwar hat Rechtspopulist Geert Wilders in den Niederlanden die Wahl verloren. Aber das Bündnis der Regierungsparteien kann nicht darüber hinwegtäuschen, dass es absehbar keine linke Mehrheit gibt. Die Parallelen zu Deutschland werden in mehreren Punkten deutlich.",
      "url": "https://www.welt.de/politik/ausland/plus69205f09b524e0ce7f1c3e34/niederlande-ein-genauer-blick-zeigt-die-illusion-von-der-wirksamkeit-der-brandmauer.html",
      "image_url": "https://images.welt.de/69205f09b524e0ce7f1c3e34/efe15195ffbd3b8202bea2f50fb9ba17-master/ci23x11-w200/afp-82k732l-jpg",
      "image_title": "Leader of the PVV (The Party for Freedom) Geert Wilders reacts as he delivers remarks to journalists outside the PVV faction room at the Lower House, the day after the Dutch parliamentary election vote, in The Hague, on October 30, 2025. The Dutch far-right Party for Freedom (PVV) is running neck-and-neck with a pro-European centrist party Democrats66 (D66) in a nailbiting election, according to an estimate on October 30, 2025 with more than 90 percent of votes counted. (Photo by Simon Wohlfahrt / AFP)",
      "author": "Dirk Schümer"
    },
    {
      "title": "„Die rote Linie ist ganz sicher die territoriale Integrität der Ukraine“",
      "teaser": "Bundeskanzler Friedrich Merz gibt im WELT-Interview einen Einblick, wie er den von den USA und Russland vorgelegten Ukraine-Friedensplan noch abändern will. Dabei stellt sich Merz fest hinter die Ukraine – will aber USA als Führungsnation der Nato nicht verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/692330c470cfcb7cc9617093/5625bd9a9459c8715636117bca35fc11/ci23x11-w200/mk202866-va-333-jpg",
      "image_title": "WELT-TV Spezial Talk Interview - G20 Gipfel in Johannesburg, Südafrika. Bundeskanzler Friedrich Merz im Gespräch mit Jan Philipp Burgard © Michael Kappeler/dpa/picture-alliance",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Berliner SPD-Chefs Böcker-Giannini und Hikel treten zurück",
      "teaser": "Weniger als ein Jahr vor der Wahl zum Berliner Abgeordnetenhaus steht die dortige SPD vor einem Trümmerhaufen. Nachdem die beiden Vorsitzenden Hikel und Böcker-Giannini zunehmend den Rückhalt in ihrer Partei verloren haben, haben sie nun ihren Rücktritt zum Ende des Monats angekündigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69232affb5261ba7dd4241a7/b560cc2ac8247bb72d7b9da533abc778-master/ci23x11-w200/nicola-bocker-giannini-r-berliner-spd-landesvorsitzende-sitzt-neben-martin-hikel-berliner-spd-landesvorsitzender-bei-einer-veranstaltung-zur-vorstellung-des-zukunftsprogramms-vorwarts-berlin-jpg",
      "image_title": "Nicola Böcker-Giannini (r), Berliner SPD-Landesvorsitzende, sitzt neben Martin Hikel, Berliner SPD-Landesvorsitzender, bei einer Veranstaltung zur Vorstellung des Zukunftsprogramms \"Vorwärts Berlin\""
    },
    {
      "title": "„Es kann nicht angeordnet werden“ – JU-Chef Winkel legt im Rentenstreit nach",
      "teaser": "Im Streit um das Rentenpaket pocht Junge-Union-Chef Johannes Winkel auf Änderungen und betont die Mitspracherechte des Parlaments. Da 18 junge Unionsabgeordnete das Gesetz ablehnen, wackelt die Mehrheit – während CSU-Chef Söder auf einen Kompromiss drängt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69231fde18b978b3b9f563a7/5c7969052af604d1c03c8c1837359bb5-master/ci23x11-w200/dpa-com-20090101-251118-935-963546-jpg",
      "image_title": "ARCHIV - 13.11.2025, Berlin: Johannes Winkel, Bundesvorsitzender der Jungen Union (JU) bei einem dpa-Interview. (zu dpa: «Lösung im Rentenstreit nicht in Sicht») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Führungslosigkeit bei Merz und Spahn“ – Woche der Entscheidung für den Kanzler",
      "teaser": "Showdown im Rentenstreit: Die schwarz-rote Koalition will ihren verfahrenen Konflikt lösen, zuvor muss die Union intern eine einheitliche Linie finden. Fraktionschef Spahn wendet sich an die Kritiker der Jungen Union. Die Grünen halten den CDU-Mann für überfordert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6922c9f656329274c6474e48/7786d7e93d0a7c7b858db704e86ac28a/ci23x11-w200/afp-78yf6az-jpg",
      "image_title": "German Chancellor Friedrich Merz (background) listens as parliamentary group leader of Germany's Christian Democratic Union (CDU) Jens Spahn addresses a session at the Bundestag, Germany's lower house of parliament, in Berlin on October 16, 2025. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Claudia Kade"
    },
    {
      "title": "Braucht ein Schüler eine Pause, nimmt er sie sich einfach",
      "teaser": "„Ich fand es heute sehr anstrengend“, sagt die Lehrerin. Eine Berliner Grundschule setzt auf Unterricht, der allein von den Bedürfnissen der Schüler bestimmt wird. Niemand muss auf Stühlen sitzen. Ein Besuch zwischen „Marktplätzen“, Ruheräumen und „Lese-Aquarien“.",
      "url": "https://www.welt.de/politik/deutschland/plus691eff1a76d3bd8e531d1374/neues-paedadogik-modell-braucht-ein-schueler-eine-pause-nimmt-er-sie-sich-einfach.html",
      "image_url": "https://images.welt.de/691eff1a76d3bd8e531d1374/9cc3bc1ae1196e736b71c1437f4374a0/ci23x11-w200/20241113-0037-2048x1365-jpg",
      "image_title": "Maria-Leo-Grundschule https://maria-leo-grundschule.de/ Tobias Rücker für Maria-Leo-Grundschule ++Fotos dürfen EINMALIG IM ZUSAMMENHANG i mit Artikel von Freia Peters verwendet werden++",
      "author": "Freia Peters"
    },
    {
      "title": "„Heißes Eisen aus Neugier draufgehalten“ – Bolsonaro bearbeitete Fußfessel vor Haftantritt",
      "teaser": "Die brasilianische Bundespolizei hat den früheren Präsidenten Jair Bolsonaro in Gewahrsam genommen – wegen Alarms seiner Fußfessel. Nun zeigte sich, dass er daran herummanipuliert hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6921d5da18b978b3b9f55670/8c86958f361824bd80bc71ca3a130d91/ci23x11-w200/dpa-com-20090101-251123-935-972521-jpg",
      "image_title": "ARCHIV - 02.09.2025, Brasilien, Brasilia: Der ehemalige brasilianische Präsident Jair Bolsonaro steht am Eingang seines Hauses, in dem er unter Hausarrest steht. In Brasilien geht der Prozess gegen den früheren Staatschef und sieben Mitangeklagte vor dem Obersten Gericht in die entscheidende Schlussphase. (zu dpa: ««Aus Neugier»: Bolsonaro beschädigt Fußfessel mit Lötkolben») Foto: Luis Nova/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Befreiungsschlag für Wirtschaft und Verwaltung“ – Wüst fordert große Staatsreform",
      "teaser": "Aufschlag für eine groß angelegte Staatsmodernisierung: NRW-Regierungschef Hendrik Wüst drängt zum Umbau. Eine breite Mehrheit der Bürger habe das Vertrauen in die Handlungsfähigkeit des Staates verloren. Wüst verlangt „Mut zu einem echten Mentalitätswechsel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6922e25fb524e0ce7f1c56d8/d9c27b5f7346ec0caf58e1cda0de4e0b-master/ci23x11-w200/dpa-com-20090101-251007-935-876785-jpg",
      "image_title": "ARCHIV - 08.11.2023, Nordrhein-Westfalen, Düsseldorf: Ministerpräsident Hendrik Wüst spricht bei einer Pressekonferenz in Düsseldorf. (zu dpa: «Wüst: NRW steht «unverrückbar» an der Seite aller Juden») Foto: David Young/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie wollen den Krieg nicht beenden. Das ist offensichtlich“",
      "teaser": "Der Berater des ukrainischen Präsidenten Selenskyj erklärt im Interview, wo die Probleme des 28-Punkte-Planes aus den USA liegen. Er sieht an entscheidenden Stellen die Möglichkeit zu weiteren Verhandlungen – und richtet einen Appell an die Europäer.",
      "url": "https://www.welt.de/politik/ausland/plus6921c0d4bdc03e93189f1c4f/ukraine-unter-druck-wir-koennen-keine-entscheidung-innerhalb-einer-woche-treffen-sagt-selenskyj-berater.html",
      "image_url": "https://images.welt.de/6921c0d4bdc03e93189f1c4f/38931c9cb1a6f849b884f4fe8151c276-master/ci23x11-w200/img-3261",
      "image_title": "Ukraine: Der alles oder nichts Gipfel Michailo Podoljak",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Nicht nur eigene Verpflichtungen erfüllen, sondern auch andere Mitgliedstaaten unterstützen“",
      "teaser": "Ab 2026 gilt ein neues EU-Asylsystem: Länder wie Italien oder Griechenland müssen einen Teil der Asylverfahren direkt an der Außengrenze abwickeln. Der deutsche Sachverständigenrat für Migration fordert nun, dass die Bundesrepublik sie dabei nicht allein lässt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691ae02e58d2cfb625f5e7a9/53330201425876514d895e4ffaba566d-master/ci23x11-w200/apdpa-32b6a60089793f89-jpg",
      "image_title": "Migrants sit at the port of Paliochora, on the island of Crete on Sunday, Oct. 19, 2025, after a late night rescue operation by the coast guard near the tiny island of Gavdos, southern Greece. (AP Photo/Giannis Angelakis)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Millionenfache Abschiebungen“ – So tickt der Chef der neuen AfD-Jugend",
      "teaser": "Der 28-jährige AfD-Politiker Jean-Pascal Hohm fiel mehrmals mit Verbindungen zu Rechtsextremisten auf und verlor deshalb mehrere Jobs in der Partei. Bald soll er die Nachfolge-Organisation der Jungen Alternative führen – mit Unterstützung der Bundesspitze. WELT trifft ihn in Cottbus und Potsdam.",
      "url": "https://www.welt.de/politik/deutschland/plus691c6f81073d0eb6833e3efb/jean-pascal-hohm-millionenfache-abschiebungen-so-tickt-der-chef-der-neuen-afd-jugend.html",
      "image_url": "https://images.welt.de/691c6f81073d0eb6833e3efb/3aa7098b7c52e828372ad98ecb35f0b9-master/ci23x11-w200/484925623-jpg",
      "image_title": "AfD-Fraktionsmitglied Jean-Pascal Hohm geht im Brandenburger Landtag zur Konstituierende Sitzung der AfD-Fraktion.",
      "author": "Frederik Schindler"
    },
    {
      "title": "Zweifeln, sticheln, boykottieren – Der G-20-Gipfel zeigt, wie gespalten die Weltpolitik ist",
      "teaser": "In der Abschlusserklärung des G-20-Gipfels findet sich kaum etwas Belastbares. Südafrika und die USA streiten über die Übergabe der Gastgeberschaft. Trotzdem ist der kleinste gemeinsame Nenner noch mehr Einheit als Trump sich wünscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6922c40ab524e0ce7f1c5572/0b54ad491d63dfb2419f51bfd0944df7-master/ci23x11-w200/apdpa-32b6ec00880b153b-jpg",
      "image_title": "World leaders and delegates prepare for a group photo at the G20 summit in Johannesburg, South Africa, Saturday, Nov. 22, 2025. (AP Photo/Misper Apawu, Pool)",
      "author": "Christian Putsch"
    },
    {
      "title": "Wie ein Kamikaze-Flug – Dieses System bricht zusammen",
      "teaser": "Soll doch in der nächsten Generation alles den Bach heruntergehen: Die Regierung häuft auf skrupellose Weise Schulden an. Der Kanzler tut konsequent das Gegenteil eines zentralen Wahlversprechens. Und die SPD hofft, sich ein paar Jährchen Regierungsmacht zu erkaufen.",
      "url": "https://www.welt.de/politik/deutschland/plus691eea13371191620b15fdf0/neben-der-spur-wie-ein-kamikaze-flug-dieses-system-bricht-zusammen.html",
      "image_url": "https://images.welt.de/691eea13371191620b15fdf0/d8d3256f1e55016782ca056ee9c26de5/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "62 Prozent finden Modell zur Musterung ganzer Jahrgänge gut",
      "teaser": "Künftig sollen 18-Jährige einen Fragebogen ausfüllen und zur Musterung für den Wehrdienst erscheinen. Während diese Idee laut einer Umfrage viele unterstützen, ist der Rückhalt für die „Bedarfswehrpflicht“ deutlich geringer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6922bd1260850ad168c10c28/8bdede1e4812cf1512331304d9d3c361-master/ci23x11-w200/dpa-com-20090101-251115-935-957756-jpg",
      "image_title": "ARCHIV - 03.04.2007, Bayern, Kempten: ARCHIV - Ein Wehrpflichtiger steht am 04.04.2007 unter einem Hinweisschild mit der Aufschrift «Zur Musterung» vor dem Kreiswehrersatzamt in Kempten (Schwaben). Vor fünf Jahren, am 30. Juni 2011, endete die Wehrpflicht. Foto\\ Karl-Josef Hildenbrand/dpa +++(c) dpa - Bildfunk+++ (zu dpa: «Mehrheit steht hinter verpflichtender Musterung») Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Frauen in Musterung einbeziehen – gibt keinen Grund, auf Hälfte der Bevölkerung zu verzichten“",
      "teaser": "Verteidigungspolitikerin Strack-Zimmermann (FDP) sagt, was sie bei der Musterung für die Bundeswehr anders machen würde – und warum Deutschland „Militärakademien nach internationalem Vorbild“ gründen sollte. Eine zentrale Personalie von Pistorius wertet sie als „Bock zum Gärtner“-Fehler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691b5258d3e2064b66b4ed21/c9ed8bb4749bc07f79b25772c5433594/ci23x11-w200/444284728-jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann, (FDP), aufgenommen beim Europaparteitag der Liberalen. Die FDP will bei dem Parteitag ihre Verteidigungsexpertin Strack-Zimmermann zur Spitzenkandidatin küren.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Ein Terrorist muss also hier bleiben, wenn die Gefängniszellen im Heimatland zu klein sind“",
      "teaser": "Europas Staaten wollen die Zuwanderung strenger begrenzen. Doch anders als andere westliche Länder haben sie wenig Handlungsspielraum: Gerichtsurteile bestimmen stark mit, wer ins Land gelassen werden muss – und wer abgeschoben werden darf. Ein Experte sieht aber Auswege.",
      "url": "https://www.welt.de/politik/deutschland/plus691eeb6a800234221d23c57a/justiz-und-migration-ein-terrorist-muss-also-hier-bleiben-wenn-die-gefaengniszellen-im-heimatland-zu-klein-sind.html",
      "image_url": "https://images.welt.de/691eeb6a800234221d23c57a/21f72c6215ffd3e09d16d150d650e6ee/ci23x11-w200/gettyimages-1441427674-jpg",
      "image_title": "Mehrere Migranten sitzen in einem Boot im Mittelmeer während Rettungskräfte versuchen ihnen zu helfen. 60 Migranten wurden am Nachmittag von der Besatzung des Schiffes der Nichtregierungsorganisationen (NGO) Open Arms gerettet. +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Betreutes Regieren ist vorbei“ – Banaszak schließt Zustimmung zum Rentenpaket aus",
      "teaser": "Widerstand gegen das Rentenpaket kommt sowohl aus der Koalition als auch aus der Opposition. Die Grünen lehnen eine Zustimmung im Bundestag ab, sagt Co-Parteichef Banaszak. Derweil legt die Partei eigene Renten-Vorschläge vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6922b28e18b978b3b9f55cb7/d38abc859a0e78cc48aa1e15bbe13c18-master/ci23x11-w200/dpa-com-20090101-251122-935-972363-jpg",
      "image_title": "ARCHIV - 10.11.2025, Berlin: Felix Banaszak, Bundesvorsitzender Bündnis 90/die Grünen spricht bei einer Pressekonferenz. (zu dpa: «Grüne gegen Rentenpaket - Kein «Betreutes Regieren»») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kurz vor dem entscheidenden Treffen in Genf ändert sich der Ton in Washington",
      "teaser": "Donald Trump sprach erst davon, die Ukraine habe „keine Karten“ mehr. Dann erklärte er den knallharten Friedensplan auf einmal für „nicht endgültig“. Auch sein Außenminister gibt laut Medienberichten widersprüchliche Signale an die Ukraine und die Europäer.",
      "url": "https://www.welt.de/politik/ausland/plus692244dd18b978b3b9f55adb/friedensplan-kurz-vor-dem-entscheidenden-treffen-in-genf-aendert-sich-der-ton-in-washington.html",
      "image_url": "https://images.welt.de/692244dd18b978b3b9f55adb/ea211728bc214b0d185de64e8a8c3496-master/ci23x11-w200/apdpa-32b6ec006e9c5ca7-jpg",
      "image_title": "President Donald Trump talks to reporters as he departs from the South Lawn of the White House, Saturday, Nov. 22, 2025, in Washington, en route to Joint Base Andrews. (AP Photo/Jose Luis Magana)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Südafrika behindert Übergabe der G-20-Präsidentschaft an die USA",
      "teaser": "Die Abschlusserklärung des G-20-Gipfels wurde in einer Sprache verfasst, die mit einer Beteiligung der USA nicht möglich gewesen wäre. Das bringt die Trump-Regierung auf die Palme. Sie spricht von Behinderung der G-20-Präsidentschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6922592318b978b3b9f55b0b/fef89dc251cc7c1deedcf0b1ffc4b8d5-master/ci23x11-w200/apdpa-32b6ec0022dcbac5-jpg",
      "image_title": "From left, front row, Australia's Prime Minister Anthony Albanese, Brazil's President Luiz Inacio Lula da Silva, South Africa's President Cyril Ramaphosa, President of Angola and Chairperson of the African Union Joao Lourenco and Canada's Prime Minister Mark Carney react as they pose a group photo, on the opening day of the G20 Leaders' Summit, in Johannesburg, South Africa, Saturday, Nov. 22, 2025. (Gianluigi Guercia/Pool Photo via AP)"
    },
    {
      "title": "Nach Warnung von US-Behörde – sechs Gesellschaften streichen Flüge nach Venezuela",
      "teaser": "Gleich sechs Fluggesellschaften, darunter zwei europäische, habe ihre Flüge nach Venezuela gestrichen. Grund sei eine Warnung der US-Luftfahrtbehörde. Was dahintersteckt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/692241e1b524e0ce7f1c52db/47447d7e1dec6ddc01b79312107948b4-master/ci23x11-w200/afp-84vj2nq-jpg",
      "image_title": "(FILES) A plane of Brazilian airline Gol flies over Guanabara Bay before landing at Santos Dumont airport in Rio de Janeiro, Brazil, on October 16, 2024. Six airlines -Brazil's GOL, Colombia's Avianca, Chile's Latam, Spain's Iberia, Portugal's TAP, and Trinidad's Caribbean- cancelled their flights to Venezuela on November 22, 2025 after the United States warned civil aviation authorities of an ‘increase in military activity’ amid the deployment of US forces in the Caribbean, the airline association told AFP. (Photo by Pablo PORCIUNCULA / AFP)"
    },
    {
      "title": "Demokraten mit dem Tode gedroht? Trump rudert nach heftiger Kritik zurück",
      "teaser": "„Aufständisches Verhalten“, das mit dem Tode bestraft werden könne? Der US-Präsident hat mit Aussagen über einen Videoaufruf der Demokraten Entsetzen ausgelöst. Nun relativiert er diese.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69221cba18b978b3b9f559cf/2599e6567730b6a357c1d9b77948a9cd-master/ci23x11-w200/apdpa-32b6ec002174da65-jpg",
      "image_title": "President Donald Trump waves to the media as from the South Lawn upon his arrival at the White House, Saturday, Nov. 22, 2025, in Washington. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Die Menschen wenden sich mit ihrer Verlustwut an den Staat“",
      "teaser": "Die Politik stützt die Republik mit Hilfsleistungen von historischem Ausmaß – zugleich schlägt Staatsvertretern vielerorts Verachtung entgegen. Der Soziologe Andreas Reckwitz sieht ein Ende des Fortschrittsoptimismus‘ – und erklärt die Ursachen. Das Land stehe vor einer neuen Aufgabe.",
      "url": "https://www.welt.de/politik/deutschland/plus243530111/Krisen-Menschen-wenden-sich-mit-ihrer-Verlustwut-an-den-Staat.html",
      "image_url": "https://images.welt.de/67db1ec6a7ec4b4b052fb5c1/31e33187e10e4080abd189007ea469b6/ci23x11-w200/dwo-ip-teaser-reckwitz-mki-jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Dann sind wir wirklich erledigt“, sagt Kretschmer auf einmal",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer moderiert bei „Maybrit Illner“ den Koalitionsstreit um die Rentenreform geschickt ab und fordert mehr Freiheiten für Zukunftsmärkte. Er erntet dafür nicht nur Applaus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/691fb7a60225d4fccbc2cfb0/bd1ba41fba341b054462009eaa6fa01d/ci23x11-w200/251120-061-jpg",
      "image_title": "Sachsens Ministerpräsident Michael Kretschmer bei \"Illner\". Neben ihm die Juristin Elisa Hoven",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Hamas-Kämpfer in Tunneln und Waffenschmuggel – Die Realität hinter dem Friedensplan",
      "teaser": "Zwar unterstützen viele arabische Staaten die Entwaffnung der Hamas und die Entsendung von Truppen zur Stabilisierung. Aber die Terroristen senden keine Signale, ihre Waffen abzugeben. Eine Entdeckung der Israelis deutet in eine ganz andere Richtung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691db5a076d3bd8e531d0003/cb2d1bf91ff89c1e569d57237e18787a-master/ci23x11-w200/2025-11-12t091429z-90107664-rc2vuhagic84-rtrmadp-3-israel-palestinians-gaza-fishermen-jpg",
      "image_title": "Hamas militants look on as they escort members of the Red Cross towards an area within the so-called \"yellow line\" to which Israeli troops withdrew under the ceasefire, as Hamas says it continues to search for the bodies of deceased hostages seized during the October 7, 2023, attack on Israel, in Gaza City November 12, 2025. REUTERS/Dawoud Abu Alkas",
      "author": "Clemens Wergin"
    },
    {
      "title": "Putins gewiefter Dealmaker, der mit Trump den Ukraine-Friedensplan eintütet",
      "teaser": "Im Geheimen verhandelten die USA mit Russland über einen Ukraine-Friedensplan. In vielen Punkten entspricht er Moskaus Vorstellungen. Denn Putin hat einen speziellen Mann nach Washington geschickt.",
      "url": "https://www.welt.de/politik/ausland/plus691ec7ff371191620b15fafd/geheimgespraeche-putins-gewiefter-dealmaker-der-mit-trump-den-ukraine-friedensplan-eintuetet.html",
      "image_url": "https://images.welt.de/691ec7ff371191620b15fafd/7aaca86979a68972057f31a9157b46dd-master/ci23x11-w200/517054169-jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [USA, WASHINGTON - APRIL 4, 2025: Russian Direct Investment Fund CEO, Russian Presidential Envoy on Foreign Investment and Economic Cooperation Kirill Dmitriev meets with journalists following talks with US Special Envoy Steve Witkoff. Zoya Rusinova/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Er wollte ihn ausweisen – jetzt trifft sich Trump mit New Yorks neuem Bürgermeister",
      "teaser": "Er hatte ihn als Kommunist beschimpft und gedroht, ihn auszuweisen. Nun trifft sich US-Präsident Donald Trump mit dem designierten New Yorker Bürgermeister Zohran Mamdani. Warum er das auf einmal tut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/691e8a9b800234221d23c091/0f0b896b21e220630b90a4312581d46f-master/ci23x11-w200/2025-11-19t191404z-779575305-rc24qhak629f-rtrmadp-3-usa-new-york-mamdani-police-jpg",
      "image_title": "FILE PHOTO: Democratic candidate for New York City mayor Zohran Mamdani waves on stage after winning the 2025 New York City Mayoral race, at an election night rally in the Brooklyn borough of New York City, New York, U.S., November 4, 2025. REUTERS/Shannon Stapleton/File Photo"
    },
    {
      "title": "„Modernes Rittertum, keine neuen Kreuzzüge“ – die Stimme der Christen im Heiligen Land",
      "teaser": "Während Extremisten im Nahen Osten an Einfluss gewinnen, ist Nikodemus Schnabel zu einer prägenden Stimme geworden. Mit dem Abt von Jerusalem zu Besuch an Orten, die zum Symbol der Verwundbarkeit des Christentums geworden sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6915e3d1c1c11b27ab81f581/5ab3a94c82015d89c2b6f98b4d353222-master/ci23x11-w200/dscf1788-jpeg",
      "image_title": "Christen im Heiligen Land - Schlachtfeld Hattin - Hörner von Hattin - Abt Nikodemus Schnabel",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "So viel kostet der Industrie-Strompreis den Steuerzahler",
      "teaser": "In einem internen Papier des Bundeswirtschaftsministeriums wird ein konkreter Betrag genannt, wie teuer die geplante Subvention werden soll. Profitieren sollen mehr als 90 Wirtschaftsbereiche – und Unternehmen müssen einige Auflagen erfüllen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6919ed1b3f0e645fc6032aaa/91472cbcaaf323463652c4a7385539c3/ci23x11-w200/dpa-com-20090101-250928-935-858758-jpg",
      "image_title": "ARCHIV - 15.09.2025, Berlin: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, stellt den Monitoringbericht zur Energiewende vor. (zu dpa: «Wie sieht der künftige Energiemix aus?») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Tom Schmidtgen"
    }
  ]
}