{
  "timestamp": "2025-09-18T06:14:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.h5Gy5jXQ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cbx-P63h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Neues Phänomen, das in kein Raster passt“ – Die Verrohung der deutschen Metropolen",
      "teaser": "In Ballungsräumen quer durch die Republik breitet sich eine wachsende Brutalität aus – gerade auch durch Minderjährige. Neue Zahlen aus den Großstädten zeigen das ganze Ausmaß. Eine noch wenig erforschte Form der Gewalt macht den Sicherheitsbehörden besonders Sorgen.",
      "url": "https://www.welt.de/politik/deutschland/plus68c96923420d2a3ce3b51e64/gewaltanstieg-neues-phaenomen-das-in-kein-raster-passt-die-verrohung-der-deutschen-metropolen.html",
      "image_url": "https://images.welt.de/68c96923420d2a3ce3b51e64/4e1783e7ed4d403c37676f2eb4c1b32c/ci23x11-w200/polizei-in-berlin-kreuzberg-2025",
      "image_title": "Polizeibeamte kontrollieren am Bahnhof Alexanderplatz zu Beginn des Waffenverbots in Berliner U-Bahnen junge Männer. In allen Berliner S-Bahnen, U-Bahnen, Bussen und Straßenbahnen sind Messer und andere Waffen ab heute verboten. Damit wollen Senat und Polizei die Gewaltkriminalität eindämmen. Die Polizei registriert in ganz Deutschland eine Zunahme von Taten und Drohungen mit Messern im öffentlichen Raum.",
      "author": "Philipp Woldin"
    },
    {
      "title": "SPD-Politiker sprechen sich gegen Verbrenner-Verbot 2035 aus",
      "teaser": "Innerhalb der SPD mehren sich Zweifel am geplanten EU-Verbot für Verbrennermotoren ab 2035. Mehrere Abgeordnete warnen vor drastischen Folgen für Industrie, Arbeitsplätze und Klimaziele – und fordern mehr Flexibilität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb935e416a177d432ae71d/26bb301cc1baaee75b00a9ab68fc8a3a/ci23x11-w200/bundestag",
      "image_title": "ARCHIV - 17.10.2024, Berlin: Esra Limbacher (SPD) spricht in einer Plenarsitzung im Deutschen Bundestag. (zu dpa: «Seeheimer Kreis der SPD-Fraktion hat neuen Sprecher») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dänemark kauft erstmals Langstrecken-Präzisionswaffen – Russland spricht von „Wahnsinn“",
      "teaser": "Aufrüsten, um abzuschrecken: Dänemark möchte sich eigene Präzisionswaffen beschaffen, die auch feindliche Ziele weit fernab der eigenen Grenzen erreichen könnten. Eine neue Studie beschreibt die ungleiche Kooperation zwischen Moskau und Pjöngjang. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68cb9205416a177d432ae712/Ukraine-Krieg-Daenemark-kauft-erstmals-Langstrecken-Praezisionswaffen-Russland-spricht-von-Wahnsinn.html",
      "image_url": "https://images.welt.de/68cb9205416a177d432ae712/c7c2b614c240d5fd0ac1f54db17e403f/ci23x11-w200/doorstep-on-defense-measures-at-the-prime-minister-s-office",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Litauen deckt Netzwerk auf – Verdächtige mit Verbindung nach Russland angeklagt",
      "teaser": "Behörden in Litauen haben ein Netzwerk ausgemacht, das für den Versand von Brandsätzen in Kurier-Paketen verantwortlich sein soll. Auch in Deutschland gab es einen Vorfall. Die Straftäter sollen im Auftrag des russischen Geheimdienstes gehandelt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb7c44e257831613de0f81/9c928d1a5497fb6d767c39ba7faebecf-master/ci23x11-w200/dhl-zustellbasis-in-berlin-neukoelln-2025",
      "image_title": "20.05.2025 - Berlin - Pakete und Fahrzeuge, sowie Mitarbeiter in der DHL Zustellbasis in Berlin Neukölln."
    },
    {
      "title": "Historiker Heinrich August Winkler warnt vor Verbotsverfahren gegen die AfD",
      "teaser": "Der renommierte Historiker Heinrich August Winkler glaubt nur an eine „harte offensive Auseinandersetzung“ mit der AfD. Ein AfD-Verbotsverfahren sieht er kritisch – und warnt vor den Folgen im Falle eines Scheiterns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb1ffddab7b8510937aec5/3b13f0ccccbe018a7d4aa80d2aa8e0d4-master/ci23x11-w200/interview-mit-prof-i-r-dr-phil-heinrich-august-winkler",
      "image_title": "Heinrich August Winkler im Ja"
    },
    {
      "title": "„Russland mangelt es an Kraft für eine groß angelegte Offensive“",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj hält es für unwahrscheinlich, dass Russland in Kürze eine neue Großoffensive startet. Das Land habe zu viele Soldaten verloren. Moskau meldet ein ziviles Opfer nach einem ukrainischen Drohnenangriff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c25b34e94fcb47b9cd4699/ab62a5ed237df36d545f5603536adf19/ci23x11-w200/wolodymyr-selenskyj",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Seine Bilanz sind drei verlorene Jahre für Deutschland“, wirft die CDU-Politikerin Habeck vor",
      "teaser": "Bei „Maischberger“ entbrennt ein Streit über die Energiepolitik. Die Grünen-Fraktionschefin Katharina Dröge sieht statt eines „Herbst der Reformen“ einen „Herbst des Klimazerstörens“ und verteidigt ein Habeck-Projekt. CDU-Politikerin Gitta Connemann bescheinigt dem Ex-Minister eine desaströse Amtszeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cb54fde257831613de0e98/7108b51937ed379ca1d73d02c7c2b8c9-master/ci23x11-w200/mgc4263",
      "image_title": "ARD/\"maischberger\" vom 17.09.2025 abgebildete Personen v.l.n.r. Fraktionsvorsitzende der Grünen Katharina Dröge, parlamentarische Staatssekretärin im Wirtschaftsministerium Gitta Connemann (CDU), Sandra Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Als Merz das deutsch-israelische Verhältnis beschreibt, wird es an einer Stelle heikel",
      "teaser": "Kanzler Friedrich Merz und der Präsident des Zentralrats der Juden, Josef Schuster, sprechen nacheinander im Jüdischen Museum Berlin. In ihren Reden werden leise Dissonanzen hörbar.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca69774efb433c11cea39d/kanzler-im-juedischen-museum-als-merz-das-deutsch-israelische-verhaeltnis-beschreibt-wird-es-an-einer-stelle-heikel.html",
      "image_url": "https://images.welt.de/68ca69774efb433c11cea39d/1ec9f69269f397c03096e1f373ad074a/ci23x11-w200/germany-s-chancellor-friedrich-merz-attends-the-rosh-hashanah-jewish-new-year-reception",
      "image_title": "German Chancellor Friedrich Merz and Josef Schuster, President of the Central Council of Jews in Germany attend the Rosh Hashanah, Jewish New Year reception, marking the 75th anniversary of the Central Council of Jews in Germany, at the Jewish Museum in Berlin, Germany September 17, 2025. REUTERS/Annegret Hilse",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Einseitige Politik“ – Laschet kritisiert von der Leyen wegen Israel-Sanktionen",
      "teaser": "CDU-Außenpolitiker Armin Laschet kritisiert Ursula von der Leyens Pläne, Israel mit Sanktionen zu überziehen, scharf. Das Assoziierungsabkommen zwischen Israel und der EU auszusetzen, schade der Europäischen Union selbst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68caecb1f3b7465c833652e2/7164ba0e1bfe6214ac98cc1fb553b99a/ci23x11-w200/chairman-of-the-german-parliament-s",
      "image_title": "Chairman of the German Parliament's Committee on Foreign Affairs Armin Laschet attends the New Year's reception of the Central Council of Jews in Germany (Zentralrat der Juden in Deutschland) on the occasion of its 75th anniversary, on September 17, 2025 at the Jewish Museum in Berlin. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Preiserhöhung geplant – So viel soll das Deutschlandticket ab 2026 kosten",
      "teaser": "Medienberichten zufolge wollen die Verkehrsminister den Preis des Deutschlandtickets ab Januar 2026 von 58 auf bis zu 62 Euro anheben. Bund und Länder planen zudem jährlich je 1,5 Milliarden Euro bereitzustellen, um die bundesweite Fahrkarte langfristig zu sichern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cace91e257831613de0a10/98b2554715c23f50dbfcf76352919d7c-master/ci23x11-w200/deutschlandticket",
      "image_title": "ARCHIV - 12.06.2025, Niedersachsen, Hannover: ILLUSTRATION - Eine Person hält am Hauptbahnhof ein Smartphone in der Hand, auf dessen Display eine Information zum Kauf des Deutschlandtickets zu sehen ist, während sie vor einem Fahrkartenautomaten steht. (zu dpa: «Verkehrsminister: Darf nicht immer neue Preis-Debatten geben») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BSW-Fraktionschefin Zimmermann kündigt Ende ihrer Politikkarriere an",
      "teaser": "Die sächsische BSW-Fraktionschefin Sabine Zimmermann beendet ihre Karriere in der Politik. Wegen gesundheitlicher Probleme gibt die 64-Jährige Ende des Jahres ihr Landtagsmandat auf und scheidet zugleich aus dem Parteivorstand aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cabff14efb433c11ceadb7/7e11da416119f7447e69051955ee6044/ci23x11-w200/pressekonferenz-bsw-sachsen",
      "image_title": "17.09.2025, Sachsen, Dresden: Sabine Zimmermann, sächsische BSW-Fraktionsvorsitzende, verlässt im Sächsischen Landtag nach einer Pressekonferenz das Podium. Sabine Zimmermann hat ihrem Rückzug aus der Politik angekündigt. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgelehnter AfD-Kandidat scheitert mit Verfassungsbeschwerden",
      "teaser": "AfD-Politiker Joachim Paul scheitert mit seinen Verfassungsbeschwerden: Sowohl das Bundesverfassungsgericht als auch der Verfassungsgerichtshof Rheinland-Pfalz wiesen seine Klagen gegen den Ausschluss von der Oberbürgermeister-Wahl in Ludwigshafen ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cab9b7e257831613de07f9/3e5876657f83c42986366dc0daac6bbc-master/ci23x11-w200/der-afd-politiker-joachim-paul",
      "image_title": "ARCHIV - 05.09.2020, Rheinland-Pfalz, Idar-Oberstein: Joachim Paul, Mitglied der rheinland-pfälzischen Alternative für Deutschland (AfD), beschäftigt sich bei einem Landesparteitag mit seinem Smartphone. (zu dpa: «OB-Wahl Ludwigshafen: AfD-Politiker scheitert mit Beschwerde») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Passt perfekt in die Migrationswende“ – Neues Ankerzentrum in München für 900 Asylbewerber",
      "teaser": "In München ist ein neues Ankerzentrum für Asylbewerber eröffnet worden. Bis zu 900 Menschen können in dem umgebauten Hotel in der Garmischer Straße untergebracht werden. Minister Herrmann sieht darin einen wichtigen Baustein der „Migrationswende“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68cac035416a177d432adf73/5cde8b58136395a323e54c97e3294953-master/ci23x11-w200/eroeffnung-neues-anker-zentrum-in-muenchen",
      "image_title": "17.09.2025, Bayern, München: Das in einem ehemaligen Hotel untergebrachte neue ANKER-Zentrum. Der neue Standort soll Platz für bis zu 900 Bewohner bieten. ANKER-Zentren sind bestimmte Aufnahmestellen für Asylbewerber in Deutschland. Die Bezeichnung steht für \"Zentrum für Ankunft, Entscheidung, Rückführung \". Foto: Karl-Josef Hildenbrand/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will Antifa als „terroristische Organisation“ einstufen",
      "teaser": "Nach dem Attentat auf Charlie Kirk hatte Trump umgehend erklärt, die „radikale Linke“ ins Visier zu nehmen. Künftig soll nach dem Willen des US-Präsidenten die linke Antifa-Bewegung als Terrororganisation behandelt werden – unklar ist jedoch, wie eine solche Maßnahme umgesetzt werden kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb58a8416a177d432ae5aa/d81f299f33d025d0344ae1295de27268/ci23x11-w200/us-president-donald-trump-departs-washington-for-a-uk-state-visit",
      "image_title": "US President Donald Trump gestures as he boards Air Force One at Joint Base Andrews, Maryland on September 16, 2025. Trump is heading to the UK for a State Visit. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Nach Äußerungen über Mord an Charlie Kirk – TV-Sender ABC setzt „Jimmy Kimmel“ ab",
      "teaser": "In den USA ist nach dem Attentat auf Trumps Vertrauten Charlie Kirk eine Debatte über Meinungsfreiheit entbrannt. Der populäre Moderator Jimmy Kimmel hatte sich nach der Tat über Trump mokiert – nun zieht der Sender Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb4b6ee257831613de0e77/9513cfa84917ad9eb17169c5b98bfeab/ci23x11-w200/file-photo-show-host-jimmy-kimmel-delivers-his-opening-monologue-at-the-96th-academy-awards-in-hollywood",
      "image_title": "FILE PHOTO: Show host Jimmy Kimmel delivers his opening monologue at the 96th Academy Awards in Hollywood, Los Angeles, California, U.S., March 10, 2024. REUTERS/Mike Blake/File Photo"
    },
    {
      "title": "Verdächtiger fürchtete Schüsse der Polizei",
      "teaser": "Der zuständige Sheriff im Fall Charlie Kirk gibt Details zum Ablauf der Festnahme des Schützen preis, der den Aktivisten Charlie Kirk in Utah erschossen haben soll. Aus „Angst“ vor der Polizei habe er sich nur unter einer Bedingung gestellt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb4398416a177d432ae581/0f020c889d6ff43a44a94e4d3c555953/ci23x11-w200/law-enforcement-officials-investigate-at-a-residence-in-washington",
      "image_title": "Washington City police officers and a Washington County sheriff’s deputy confer outside a residence in Washington, Utah, associated with Tyler Robinson, the suspect in the fatal shooting of U.S. conservative commentator Charlie Kirk during an event at Utah Valley University, U.S., September 12, 2025. REUTERS/Steve Marcus"
    },
    {
      "title": "Bewaffneter erschießt drei Polizisten in Pennsylvania",
      "teaser": "Im US-Bundesstaat Pennsylvania sind fünf Polizisten angeschossen worden, drei erlagen ihren Verletzungen. Das FBI ist vor Ort, Gouverneur Josh Shapiro sprach von einem „tragischen“ Tag.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cb3e35e257831613de0e5a/d66db4b125a6b5ecac708835e581a487/ci23x11-w200/pennsylvania-shooting",
      "image_title": "Pennsylvania state police troopers and emergency workers block a road after multiple police officers were shot and killed on Wednesday, Sept. 17, 2025, in North Codorus, Pa. (AP Photo/Matt Slocum)"
    },
    {
      "title": "„Jetzt müssen wir bauen“ – Israels Finanzminister beschreibt Gaza als „Immobilien-Goldgrube“",
      "teaser": "Israels Finanzminister Smotrich spricht offen über Pläne, den Gazastreifen nach dem Krieg als „Immobilien-Goldgrube“ zu nutzen. Ziel sei, Israels Kosten zu decken, die während des Krieges entstanden seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68caf6b5e257831613de0c26/e4af5246c3e5b18b71174b87ab4ace14/ci23x11-w200/nahostkonflikt-israel",
      "image_title": "ARCHIV - 14.08.2025, Palästinensische Gebiete, Maale Adumim: Der israelische Finanzminister Bezalel Smotrich spricht während einer Pressekonferenz über den Bau neuer Siedlungen in dem von Israel besetzten Westjordanland. (zu dpa: «Israels Finanzminister beschreibt Gaza als «Immobilien-Goldgrube»») Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wendepunkt“ für die USA – Obama wirft Trump Spaltung der Vereinigten Staaten vor",
      "teaser": "Nach der Ermordung von Charlie Kirk sieht Barack Obama die USA an einem „Wendepunkt“. Verantwortlich macht er dafür auch Trumps spaltende Rhetorik. Lobende Worte findet er hingegen für den republikanischen Gouverneur von Utah.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68cadff33d0c170c5d308792/cd06c13a98fe2f0527e129c8a003ceea-master/ci23x11-w200/barack-obama",
      "image_title": "ARCHIV - 05.12.2024, USA, Chicago: Der ehemalige US-Präsident Barack Obama spricht auf dem Demokratieforum der Obama-Stiftung in Chicago. (zu dpa: «Eine Emmy-Nacht für die Normalos») Foto: Erin Hooley/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "König Charles lobt Trumps „persönliches Engagement“ für den Frieden",
      "url": "https://www.welt.de/politik/ausland/video68cb876e416a177d432ae6c2/staatsbesuch-in-grossbritannien-koenig-charles-lobt-trumps-persoenliches-engagement-fuer-den-frieden.html",
      "image_url": "https://images.welt.de/68cb876e416a177d432ae6c2/5e0c66247fab631beef16a46a4483d90/ci16x9-w200/u-s-president-trump-makes-second-state-visit-to-britain",
      "image_title": "U.S. President Donald Trump and Britain's King Charles III attend an official state banquet at Windsor Castle in Windsor, Britain, September 17, 2025. Doug Mills/Pool via REUTERS",
      "author": "2 Min"
    },
    {
      "title": "Trump will Antifa als „terroristische Organisation“ einstufen",
      "url": "https://www.welt.de/politik/ausland/video68cb94bce257831613de105d/video-trump-will-antifa-als-terroristische-organisation-einstufen.html",
      "image_url": "https://images.welt.de/68cb94bce257831613de105d/d81f299f33d025d0344ae1295de27268/ci16x9-w200/us-president-donald-trump-departs-washington-for-a-uk-state-visit",
      "image_title": "US President Donald Trump gestures as he boards Air Force One at Joint Base Andrews, Maryland on September 16, 2025. Trump is heading to the UK for a State Visit. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)",
      "author": "2 Min"
    },
    {
      "title": "„Ein extrem schlechtes Signal“ – Jetzt schaltet sich Günther im Fall Ruhs ein",
      "url": "https://www.welt.de/politik/deutschland/video68cb87d8e257831613de0fc3/schleswig-holsteins-ministerpraesident-ein-extrem-schlechtes-signal-jetzt-schaltet-sich-guenther-im-fall-ruhs-ein.html",
      "image_url": "https://images.welt.de/68cb87d8e257831613de0fc3/2cbc0016f75d31817c5107f1aa6d9c39/ci16x9-w200/daniel-guenther",
      "image_title": "ARCHIV - 22.05.2025, Schleswig-Holstein, Kiel: Daniel Günther (CDU), Ministerpräsident von Schleswig-Holstein, sitzt im Plenarsaal des Landtags. (zu dpa: «Pläne für Batteriefabrik - Land spricht mit Lyten») Foto: Frank Molter/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Nach Äußerungen über Mord an Charlie Kirk – TV-Sender ABC setzt „Jimmy Kimmel“ ab",
      "url": "https://www.welt.de/politik/ausland/video68cb87b9e257831613de0fbb/beleidigend-und-unsensibel-nach-aeusserungen-ueber-mord-an-charlie-kirk-tv-sender-abc-setzt-jimmy-kimmel-ab.html",
      "image_url": "https://images.welt.de/68cb87b9e257831613de0fbb/9513cfa84917ad9eb17169c5b98bfeab/ci16x9-w200/file-photo-show-host-jimmy-kimmel-delivers-his-opening-monologue-at-the-96th-academy-awards-in-hollywood",
      "image_title": "FILE PHOTO: Show host Jimmy Kimmel delivers his opening monologue at the 96th Academy Awards in Hollywood, Los Angeles, California, U.S., March 10, 2024. REUTERS/Mike Blake/File Photo",
      "author": "45 Sek"
    },
    {
      "title": "„Das macht schon große Sorgen, was hier politisch passiert“",
      "url": "https://www.welt.de/politik/deutschland/video68caf3900d66cf7134c4e535/wirtschaftsweise-veronika-grimm-das-macht-schon-grosse-sorgen-was-hier-politisch-passiert.html",
      "image_url": "https://images.welt.de/68caf3900d66cf7134c4e535/07f4447f881057c016750cf5623fa30e-master/ci16x9-w200/prof-veronika-grimm-jahresgutachten-wirtschaftsweise",
      "image_title": "DEU, Deutschland, Germany, Berlin, 21.05.2025 Prof. Veronika Grimm , Mitglied Sachverstaendigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung Wirtschaftsweise waehrend der Bundespressekonferenz zum Thema Vorstellung des Fruehjahresgutachtens 2025 vom Sachverstaendigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, in Berlin Deutschland Wirtschaftsweise en: Prof. Veronika Grimm , German economist and member of the German council of Economic Experts during a press call at the Bundespressekonferenz during the presentation of the Annual Spring Report 2025 of the German Council of Economic Experts in Berlin Germany",
      "author": "5 Min"
    },
    {
      "title": "Während Deutschland in einer Krise steckt, wächst Polen. Was machen Sie anders, Herr Minister?",
      "teaser": "Die polnische Wirtschaft floriert. Wirtschafts- und Finanzminister Andrzej Domanski erklärt im Interview, warum sein Land im Vergleich zu Deutschland besser dasteht. Außerdem sagt er, welche Schritte Warschau eingeleitet hat, um den Vorsprung auszubauen.",
      "url": "https://www.welt.de/politik/ausland/plus68ca68b1e257831613ddff6c/polnischer-wirtschaftsminister-waehrend-deutschland-in-einer-krise-steckt-waechst-polen-was-machen-sie-anders-herr-minister.html",
      "image_url": "https://images.welt.de/68ca68b1e257831613ddff6c/3ada6081413c7d1c678fedad0f90c2a7-master/ci23x11-w200/imf-and-world-bank-s-spring-meetings-2025-in-washington-d-c",
      "image_title": "Polish Finance Minister Andrzej Domanski speaks during a Reuters interview at the 2025 annual IMF/World Bank Spring Meetings in Washington, D.C., U.S., April 24, 2025. REUTERS/Ken Cedeno",
      "author": "Philipp Fritz"
    },
    {
      "title": "Ermittler durchsuchen Innenministerium in Schwerin – Hochrangige Beamte unter Untreueverdacht",
      "teaser": "Die Affäre um die beschleunigte Beförderung eines Polizeibeamten in Mecklenburg-Vorpommern weitet sich aus. Nun hat die Staatsanwaltschaft Schwerin mitgeteilt, dass sie auch Ermittlungen wegen des Verdacht der Untreue gegen zwei hochrangige Beamte eingeleitet hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68caba0b416a177d432adedf/2e0601d447abfb37decda34682c63608-master/ci23x11-w200/ermittlungen-wegen-untreue-in-schwerin",
      "image_title": "17.09.2024, Mecklenburg-Vorpommern, Schwerin: Ein Schild mit der Aufschrift «Polizei» steht vor dem Landesamt für zentrale Aufgaben und Technik der Polizei, Brand- und Katastrophenschutz in Schwerin. Die Staatsanwaltschaft Schwerin teilte mit, dass sie Ermittlungen wegen des Verdacht der Untreue gegen zwei hochrangige Beamte eingeleitet hat. Foto: Philip Dulian/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Israel-Feinde in der Linkspartei das Ruder übernehmen",
      "teaser": "Linke-Bundesvorsitzende Ines Schwerdtner posiert mit einem Schal mit Nahost-Landkarte – ohne Israel. Innerhalb ihrer Partei verstummen Kritiker des Antizionismus. In diesem Monat wird sich zeigen, ob es noch eine Abgrenzung zum radikalisierten Teil der israelfeindlichen Protestszene gibt.",
      "url": "https://www.welt.de/politik/deutschland/article68c84dc1677ecd71371034ed/gegenrede-wie-israel-feinde-in-der-linkspartei-das-ruder-uebernehmen.html",
      "image_url": "https://images.welt.de/68c84dc1677ecd71371034ed/2781b15558eb60e896fd2d1b877cf874/ci23x11-w200/dwosb-frederik-schindler-orange",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Orange",
      "author": "Frederik Schindler"
    },
    {
      "title": "Warum Merz an entscheidenden Stellen von seinem Manuskript abweicht",
      "teaser": "Der Kanzler stimmt die Deutschen auf harte Zeiten ein. Und erklärt dabei, warum es mit ihm keine Trennung zwischen Außen- und Innenpolitik gebe. Als es um den „Herbst der Reformen“ geht, klingt Merz fast launig – und erntet dafür Spott und Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus68c7e1cf6bad3b46cdd0515f/agenda-des-kanzlers-warum-merz-an-entscheidenden-stellen-von-seinem-manuskript-abweicht.html",
      "image_url": "https://images.welt.de/68c7e1cf6bad3b46cdd0515f/325529756d72bfa352d7df78b6cbb75e/ci23x11-w200/generaldebatte-zum-haushalt-2025-im-bundestag",
      "image_title": "17.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU)spricht während der Generaldebatte zum Haushalt 2025 im Bundestag. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gericht weist Klage ab – Nicht jeder Syrer hat Anspruch auf Asyl",
      "teaser": "Ein Gericht in Köln hat die Klage eines Syrers auf Asyl mit der Begründung abgewiesen, dass ihm inzwischen keine Verfolgung mehr durch das Assad-Regime drohe. Auch nicht durch die neue Regierung. Auch existenzielle Not drohe nicht, da er Rückkehrhilfen erhielte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca90a5f10a2c069c8ddd6f/6dc215040df4dafc11a1569e2868b5d2/ci23x11-w200/fluechtlinge-am-hauptbahnhof-in-muenchen-2015",
      "image_title": "Flüchtlinge bei der Ankunft am Stranberger Flügelbahnhof."
    },
    {
      "title": "Antifa als Terroristen einstufen – Trump-Lager debattiert Konsequenzen",
      "teaser": "Nach Jubel unter Linken über das Attentat auf Charlie Kirk, ringt das Weiße Haus um die Frage, ob und welche Konsequenzen das für die Personen haben soll. Einige sprechen vom Vorgehen gegen linke „Terror“-Netzwerke und NGOs. Andere überraschen mit ihren Aussagen.",
      "url": "https://www.welt.de/politik/ausland/plus68ca80c2e257831613de01cd/nach-jubel-ueber-kirks-tod-antifa-als-terroristen-einstufen-trump-lager-debattiert-konsequenzen.html",
      "image_url": "https://images.welt.de/68ca80c2e257831613de01cd/26b4f4c6edd1ce569f9080352cd8b5f2-master/ci23x11-w200/turning-point-usa-founder-charlie-kirk-mourned-after-murder",
      "image_title": "PHOENIX, ARIZONA - SEPTEMBER 16: A photograph of Charlie Kirk is seen in a makeshift memorial outside of the headquarters of Turning Point USA on September 16, 2025, in Phoenix, Arizona. Kirk, the CEO and co-founder of Turning Point USA, was shot and killed on September 10th while speaking at an event for his \"American Comeback Tour\" at Utah Valley University. Joe Raedle/Getty Images/AFP (Photo by JOE RAEDLE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Myah Ward"
    },
    {
      "title": "EU-Kommission schlägt weitreichende Israel-Sanktionen vor",
      "teaser": "In Reaktion auf die Entwicklungen im Gazastreifen schlägt die Europäische Kommission den EU-Staaten das Verhängen weitreichender Sanktionen gegen Israel vor. Teile des Assoziierungsabkommens zwischen Israel und der EU sollen ausgesetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca986a4efb433c11cea8d7/cd430cd392f62d1f47dacb695d2f0cd5/ci23x11-w200/files-european-commission-preside",
      "image_title": "(FILES) European Commission President Ursula von der Leyen gives a press conference to review progress one year after the \"Draghi report\" on the Future of European Competitiveness, at the EU headquarters in Brussels, on September 16, 2025. EU chief Ursula von der Leyen on September 16, 2025 said she and US President Donald Trump discussed additional steps to tighten the screws on Russia over the Ukraine war. \"I had a good call with (Trump) on strengthening our joint efforts to increase economic pressure on Russia through additional measures,\" she posted on X. (Photo by NICOLAS TUCAT / AFP)"
    },
    {
      "title": "„Setzt der ÖRR diese Cancel Culture fort, wird Akzeptanz weiter in den Keller rauschen“",
      "teaser": "BSW-Chefin Wagenknecht erklärt das Kaltstellen der konservativen Journalistin Julia Ruhs durch den NDR zum „Skandal“ und „nächsten Fall von Cancel Culture im ÖRR“. Was ARD und ZDF senden, habe „immer weniger mit der Lebensrealität der meisten Bürger“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca6bddf10a2c069c8dd98b/fb555978983c4405aef12302bba26c3b/ci23x11-w200/dwosb-ip-wagenknecht-ruhs-ks",
      "image_title": "DWOSB_IP_Wagenknecht_Ruhs_ks"
    },
    {
      "title": "Rechnungshof ermahnt Regierung Merz – „Bund darf nicht länger über seine Verhältnisse leben“",
      "teaser": "Der Bundesrechnungshof zeigt sich alarmiert über die schwarz-rote Haushaltspolitik. Er ruft die Regierung auf, die „Ausgabenproblematik“ sofort anzugehen: 2026 solle fast jeder dritte Euro „auf Pump“ finanziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca80ee416a177d432ad93e/903ceffbd663a4d42d1906c77b9bcc06/ci23x11-w200/bundestag-debates-2025-budget",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 17: German Chancellor Friedrich Merz (R) and Vice Chancellor and Finance Minister Lars Klingbeil attend debates at the Bundestag over the 2025 federal budget on September 17, 2025 in Berlin, Germany. The current proposal calls for expenditures of over EUR 500 billion, including heavy investment in the modernization of Germany's military. (Photo by Nadja Wohlleben/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Frankreichs Reichensteuer-Konzept, mit dem die SPD liebäugelt",
      "teaser": "Angesichts hoher Schulden muss Frankreichs neue Regierung Sparmaßnahmen ergreifen. Die Folge könnte eine neue Gelbwesten-Bewegung sein. In Paris zeigt sich die Politik deshalb für ein Reichensteuer-Konzept des Ökonomen Zucman offen, für dessen Thesen sich die SPD besonders interessiert.",
      "url": "https://www.welt.de/politik/ausland/plus68c97353bc538c447095eb58/schuldenmisere-frankreichs-reichensteuer-konzept-mit-dem-die-spd-liebaeugelt.html",
      "image_url": "https://images.welt.de/68c97353bc538c447095eb58/4c266bda6d469fa9d3606187fcb441b2-master/ci23x11-w200/new-day-of-protests-calling-to-block-everything-in-france",
      "image_title": "A person holds a placard which reads, \"Let's tax the rich\" as protesters demonstrate as part of a second day of action by a popular protest movement called \"Bloquons Tout\" (\"Let's Block Everything\") calling for nationwide all-day disruptions, and five days before another major day of national mobilisation is expected, in Nantes, France, September 13, 2025. REUTERS/Stephane Mahe",
      "author": "Martina Meister"
    },
    {
      "title": "Prien lässt staatlich finanzierte NGOs überprüfen – SPD-Abgeordnete reagieren „extrem irritiert“",
      "teaser": "Die Bildungsministerin Karin Prien steht nach ihrem Interview bei WELT in der Kritik. Darin hat sie angekündigt, die Förderung staatlich finanzierter NGOs zu überprüfen. Es könne „nicht die Lösung sein, Rechtsextremismus über die Förderung linker Aktivisten“ zu bekämpfen. Die SPD zeigt sich „irritiert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca6e87416a177d432ad6e0/6fd9a4877c4f0072ec67280bee3f2241-master/ci23x11-w200/bundestag",
      "image_title": "16.09.2025, Berlin: Karin Prien (CDU), Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend, nimmt an der 23. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag teil. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spahn fordert Zurückhaltung – „Was ist denn dann die Folge? ‚Kauft nicht mehr bei Juden‘?“",
      "teaser": "CDU-Fraktionschef Jens Spahn fordert Deutschland dazu auf, sich bei möglichen Wirtschaftssanktionen gegen Israel zurückzuhalten. Die Debatte kippe schnell ins Antisemitische. Auch wenn die humanitäre Lage im Gaza-Streifen „katastrophal“ sei, bleibe die Hamas „ein legitimes Kriegsziel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca5e4cd21c4655c2e3fc77/73e77c1585c12c66a4b66803274dd140-master/ci23x11-w200/jens-spahn",
      "image_title": "ARCHIV - 10.09.2025, Berlin: Jens Spahn (CDU), Vorsitzender der CDU/CSU-Bundestagsfraktion, sitzt bei einem Gespräch mit der Deutschen Presse-Agentur dpa im Newsroom der Nachrichtenagentur. (zu dpa: «Spahn preist bei Sozialreformen Ex-Minister Müntefering») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sicherheitskritisch“ – Bundestag verweigert mehreren Mitarbeitern von Abgeordneten Hausausweise",
      "teaser": "Mehreren Mitarbeitern von Abgeordneten wurden die Hausausweise für den Bundestag verweigert. Grundlage seien „sicherheitskritische Erkenntnisse“, die Hausausweise könnten zu verfassungsfeindlichen Zwecken missbraucht werden. Nicht mitgeteilt wurde, aus welchen Fraktionen diese Mitarbeiter stammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca5953677ecd7137104e18/816dfed735a7930865ed6e60f8f996d5-master/ci23x11-w200/bundestag",
      "image_title": "16.09.2025, Berlin: Abgeordnete verfolgen die 23. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. In der sogenannten Haushaltswoche des Bundestages geht das Parlament die Einzeletats der Ministerien für den Bundeshaushalt 2025 durch, der am Ende der Woche beschlossen werden soll. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tat kann nicht so abgelaufen sein“ – Wie ein verurteilter Mörder bald freikommen soll",
      "teaser": "Er gilt als einer der gefährlichsten Straftäter des Landes: Schwerverbrecher Christian Bogner wurde wegen Mordes zu lebenslanger Haft mit Sicherungsverwahrung verurteilt. Fast 20 Jahre später will ein Anwalt das Verfahren neu aufrollen – und liefert eine bemerkenswerte Erklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus68c9687b5edc9510719a9ccc/fall-christian-b-tat-kann-nicht-so-abgelaufen-sein-wie-ein-verurteilter-moerder-bald-freikommen-soll.html",
      "image_url": "https://images.welt.de/68c9687b5edc9510719a9ccc/b16945a776b5e23cfcdc895ebafd981f/ci23x11-w200/prozess-gegen-schwerverbrecher-christian-bogner",
      "image_title": "Die Kombo zeigt undatierte Polizei-Archivfotos vom unter Mordverdacht stehenden Schwerverbrecher Christian Bogner (l) und dessen Opfer, dem arbeitslosen Gärtner Engelbert Danielsen. Am Freitag (12.08.2005) beginnt in Lübeck der Prozess gegen Bogner. Zehn Monate nach seinem spektakulären Gefängnisausbruch muss sich der 49-Jährige von Freitag (12.08.2005) an wegen Mordes vor dem Lübecker Landgericht verantworten. Die Staatsanwaltschaft wirft ihm vor, am 26. Oktober 2004 - dem Tag seines Ausbruchs - den arbeitslosen Gärtner Engelbert Danielsen getötet zu haben, um dessen Identität anzunehmen. Fotos: Kripo Lübeck dpa/lno +++(c) dpa - Report+++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Da ist auch das große Deutschland völlig allein auf weiter Flur“, mahnt Merkel",
      "teaser": "Auf einem Symposium der Konrad-Adenauer-Stiftung hat die frühere Bundeskanzlerin Merkel über die Lehren aus dem EU-Vertrag von Lissabon gesprochen. Angesichts der globalen Krisen mahnte sie zu Zusammenhalt der Europäischen Union, warnte aber auch vor zu viel Regulierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca4198bc538c447095f34f/bea114f761940cefd73eb0af9db0f001-master/ci23x11-w200/merkel-mahnt-eu-zum-zusammenhalt-und-zu-reformen",
      "image_title": "HANDOUT - 16.09.2025, Berlin: Angela Merkel, ehemalige Bundeskanzlerin, spricht über Lehren aus dem EU-Vertrag von Lissabon bei einem Symposium der CDU-nahen Konrad-Adenauer-Stiftung (KAS). Für die aktuell Regierenden in der Europäischen Union hat sie ein paar Tipps parat. Und eine deutliche Warnung. Foto: Gerd Markert/KAS/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höckes eigentliches Feindbild ist nicht Merkel, sondern Adenauer",
      "teaser": "Die AfD hat sich unaufhaltsam auf ihren wichtigsten Vertreter zubewegt: Björn Höcke. Die Meilensteine, die als Gründe für den Erfolg seiner Partei gelten, spielen für ihn kaum eine Rolle. Sein Einfluss stellt sicher, dass die AfD sich nicht vom Rechtsextremismus emanzipieren wird.",
      "url": "https://www.welt.de/politik/deutschland/article68c948df420d2a3ce3b51b2f/Hoeckes-eigentliches-Feindbild-ist-nicht-Merkel-sondern-Adenauer.html",
      "image_url": "https://images.welt.de/68c948df420d2a3ce3b51b2f/8abfce294c0cd325b4942d436320f158/ci23x11-w200/dwosb-neue-autoren-alexander-tuerkis",
      "image_title": "Robin Alexander Autorefnoto BUNT tuerkis",
      "author": "Robin Alexander"
    },
    {
      "title": "„Mal schauen, ob bei Ihnen selber Hochbegabte in den eigenen Reihen sind“ – Bär teilt gegen AfD aus",
      "teaser": "Im Bundestag finden die Haushaltsgespräche heute ihren Höhepunkt. Alice Weidel eröffnete den verbalen Schlagabtausch, Friedrich Merz antwortete. Dorothee Bär konterte eine Nachfrage der AfD spöttisch. Alle Ereignisse zur Debatte lesen Sie im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article68ca4bfdbfb8556841f0c116/Bundestag-Liveticker-Baer-teilt-gegen-AfD-aus-Mal-schauen-ob-bei-Ihnen-selber-Hochbegabte-in-den-eigenen-Reihen-sind.html",
      "image_url": "https://images.welt.de/68ca4bfdbfb8556841f0c116/5870f2f68b28ac47e3265581d14bcf29/ci23x11-w200/bundestag",
      "image_title": "17.09.2025, Berlin: Dorothee Bär (CSU), Bundesministerin für Forschung, Technologie und Raumfahrt, spricht während der Generaldebatte zum Haushalt 2025 im Bundestag. Die Generaldebatte ist der Höhepunkt der Haushaltsberatungen im Bundestag. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Sprung auf Rekordwert – AfD zieht in YouGov-Umfrage erstmals an der Union vorbei",
      "teaser": "Die AfD zieht in der Sonntagsfrage an der Union vorbei – für die SPD geht es minimal aufwärts. Eine Partei, die bislang nicht im Bundestag vertreten ist, würde es knapp ins Parlament schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ca428fbc538c447095f35f/6c58974dd9f12a641aeaf5b378eaa963-master/ci23x11-w200/germany-politics",
      "image_title": "FILE - Leader of far right AfD Alice Weidel waves a German flag at the AfD party headquarters in Berlin, Germany, Sunday, Feb. 23, 2025, after the German national election. (AP Photo/Michael Probst, File)"
    },
    {
      "title": "„Hatte gehofft, Geheimnis für mich behalten zu können“, sagt Kirk-Attentäter – Todesstrafe gefordert",
      "teaser": "Nach dem tödlichen Schuss auf Charlie Kirk ist der Tatverdächtige wegen Mordes angeklagt worden, Behörden plädieren für die Todesstrafe. In Gerichtsdokumenten zitieren die Ermittler ausführlich aus Chats des Verdächtigen Tyler Robinson. Ein Journalist löst Empörung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c9a9ddd8311b00eab8d87c/7ae50dd5eb30c58a3b7e25396b502646/ci23x11-w200/charlie-kirk-shot",
      "image_title": "Defense attorney Greg Skordas, left, speaks before Judge Tony Graf, background, in Provo, Utah, as Tyler Robinson, in monitor at right, accused of fatally shooting Charlie Kirk, attends the court hearing virtually from prison on Tuesday, Sept. 16, 2025. (Scott G Winterton/The Deseret News via AP, Pool)"
    },
    {
      "title": "Demonstranten projizieren Fotos von Trump und Epstein auf Schloss Windsor",
      "teaser": "Hoher Besuch auf Schloss Windsor: Prinz William empfängt dort heute den US-Präsidenten, anschließend steht eine Kutschfahrt mit König Charles III. an. Vor dem Empfang sorgt eine Protestaktion für Aufsehen. Die Polizei meldet Festnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca392f677ecd7137104c51/21c9b162216218667c280fa5d7d82306/ci23x11-w200/image-of-u-s-president-donald-trump-alongside-disgraced-financier-jeffrey-epstein-is-projected-on-windsor-castle",
      "image_title": "An image of U.S. President Donald Trump alongside disgraced financier Jeffrey Epstein is projected on Windsor castle, after U.S. President Donald Trump and first lady Melania Trump arrival for a state visit to the country, in Windsor, Berkshire, Britain September 16, 2025. REUTERS/Phil Noble"
    },
    {
      "title": "Bolsonaro wegen gesundheitlicher Beschwerden im Krankenhaus – Sohn spricht von „Notfall“",
      "teaser": "Jair Bolsonaro steht derzeit unter Hausarrest und wurde kürzlich wegen seiner Rolle bei einem Putschversuch zu einer langen Haftstrafe verurteilt. Wegen akuter gesundheitlicher Probleme wurde der Ex-Präsident nun ins Krankenhaus eingeliefert – zum zweiten Mal innerhalb weniger Tage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ca205cbc538c447095f277/1a725bd6c6a7c21506dbba0cc59c1c32-master/ci23x11-w200/former-brazilian-president-2019-20",
      "image_title": "Former Brazilian President (2019-2022) Jair Bolsonaro leaves the DF Star hospital in Brasilia on September 14, 2025, after undergoing a series of medical examinations, as he remains under house arrest. Brazil's Supreme Court on September 11 sentenced firebrand ex-president Jair Bolsonaro to 27 years in prison for coup plotting at the end of a landmark trial that divided the nation and drew US fury. (Photo by Sergio Lima / AFP)"
    },
    {
      "title": "Welche Risiken Donald Trumps Besuch bei König Charles III. birgt",
      "teaser": "Donald Trump zeigt sich bei seiner Ankunft begeistert von Großbritannien. Doch trotz demonstrativ zur Schau gestellter Zuneigung ist der Besuch des amerikanischen Präsidenten eine Herausforderung – für die britische Regierung, das Königshaus und auch Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c9ca51bc538c447095f0d4/56c7e1425fed4d50a73ec873397e8229/ci23x11-w200/us-praesident-trump-besucht-grossbritannien",
      "image_title": "US-Präsident Donald Trump und seine Frau Melania bei ihrer Ankunft in Großbritannien",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump zu seinem zweiten Staatsbesuch in Großbritannien eingetroffen",
      "teaser": "US-Präsident Donald Trump ist am Abend in Großbritannien gelandet. Am Mittwoch empfängt ihn Prinz William auf Schloss Windsor. Anschließend folgt ein Treffen mit König Charles III. Am Donnerstag will Trump mit Keir Starmer ein Abkommen unterzeichnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c9c81cb6773a15d591cf27/323231847ad998d8df2967e159f378ff/ci23x11-w200/aptopix-trump-britain",
      "image_title": "President Donald Trump and first lady Melania Trump exit Air Force One as they arrive at Stansted Airport near London, Tuesday, Sept. 16, 2025. (AP Photo/Evan Vucci)"
    },
    {
      "title": "„Derzeit sehen wir wieder linksextremistischen Terror in Deutschland“",
      "teaser": "Ein Brandanschlag in Berlin, eine Attacke auf ein israelisches Rüstungsunternehmen in Ulm: Baden-Württembergs Innenminister Thomas Strobl sieht „enorme sicherheitspolitische Herausforderungen“ für Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68c9b928677ecd713710496a/955253c4c5970826d375ccb3fa52239b/ci23x11-w200/thomas-strobl-cdu-archivbild",
      "image_title": "ARCHIV - 30.06.2025, Baden-Württemberg, Stuttgart: Thomas Strobl (CDU), Innenminister von Baden-Württemberg, ist auf dem Weg zum Landtag. (zu dpa: «Nach Festnahme: Strobl lobt Zusammenarbeit mit Rumänien») Foto: Bernd Weißbrod/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://images.welt.de/67d449aca7ec4b4b052dcd6c/5df49501c3bf864f2b43224cfaec8e24-master/ci23x11-w200",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Das kommt faktisch einem Verbot des Einfamilienhauses gleich“",
      "teaser": "Münster präsentiert einen „klimagerechten Bauleitfaden“: Jetzt soll es in Neubaugebieten in der Regel nur noch Mehrfamilienhäuser geben. „Es werden keine freistehenden Einfamilienhäuser vorgesehen“, heißt es im Papier. Die CDU-Oberen sehen darin kein Problem, doch es regt sich Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus245611014/Das-kommt-faktisch-einem-Verbot-des-Einfamilienhauses-gleich.html",
      "image_url": "https://images.welt.de/67da81e9a7ec4b4b052f2eda/c6272a707ac047aef30561eebc69cdf7/ci23x11-w200",
      "image_title": "Single family house and property from above Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Um 21.30 Uhr rief die Nato Alarmstufe Rot aus",
      "teaser": "Am Mittwoch kam es in Polen zum schwersten Sicherheitsvorfall der Nato seit Jahrzehnten. Zwei Dutzend Drohnen drangen in den polnischen Luftraum ein. Anhand von Nato-Einsatzprotokollen lässt sich die Nacht rekonstruieren.",
      "url": "https://www.welt.de/politik/plus68c405818276cc6e68d45c52/rekonstruktion-drohnen-angriff-um-21-30-uhr-rief-die-nato-alarmstufe-rot-aus.html",
      "image_url": "https://images.welt.de/68c405818276cc6e68d45c52/7f4365237e5500e2bfee3ce530655ca7/ci23x11-w200/dwosb-ap-drohnen-polen2",
      "image_title": "Polish Prime Minister Donald Tusk stands in front of Polish Air Force F-16 fighter jets as he holds a press conference regarding the threat posed by Russian drones in Polish airspace at the 32nd Tactical Air Base in Lask, about 30 km south-west of Lodz, Poland, September 11, 2025. Agencja Wyborcza.pl/Tomasz Stanczak via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. POLAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN POLAND.",
      "author": "Lars Petersen"
    },
    {
      "title": "„Habeck konnte froh sein, dass der BND einen Ausweg aus dem Dilemma aufzeigen konnte“",
      "teaser": "Als Putin den Gashahn zudrehte, zeigte der BND dem zögerlichen Wirtschaftsminister Habeck Wege aus der Krise. Ohne die Agenten wäre Deutschland kalt geblieben. Ex-Kanzler Scholz lobt den Dienst – Habeck dankt auf seine eigene Weise.",
      "url": "https://www.welt.de/politik/plus68c413dcf313976149c6d526/Gas-Habeck-konnte-froh-sein-dass-der-BND-einen-Ausweg-aus-dem-Dilemma-aufzeigen-konnte.html",
      "image_url": "https://images.welt.de/68c413dcf313976149c6d526/f52a8dc1ed012421bb405344c6619916/ci23x11-w200/robert-habeck-portrait",
      "image_title": "Vizekanzler und Bundesminister fuer Wirtschaft und Klimaschutz Robert Habeck (Buendnis 90/Die Gruenen) im Gespraech aufgenommen in Berlin , 14.01.2025, Bundegeschaeftstelle der Gruenen.",
      "author": "Dirk Banse"
    },
    {
      "title": "US-Talker wirft deutschem Innensenator „Pimmel-Move“ vor",
      "teaser": "Bill Maher betont den Wert der Redefreiheit. In seiner HBO-Show „Real Time“ setzt er nach der Tötung von Charlie Kirk zu einem Plädoyer für das Grundrecht an – und findet deutliche Worte für einen deutschen SPD-Politiker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68c7bfaeb5c73b556635e11c/8b5557a55e65c86dba4442ed14456428-master/ci23x11-w200/97th-academy-awards-vanity-fair-oscar-party",
      "image_title": "Bill Maher arrives at the Vanity Fair Oscar Party on Sunday, March 2, 2025, at the Wallis Annenberg Center for the Performing Arts in Beverly Hills, Calif. (Photo by Evan Agostini/Invision/AP)",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Dann verschwendet ihr nur meine Zeit – und auch Zeit, Energie und Geld der USA“",
      "teaser": "Der US-Präsident macht Druck auf Europas Nato-Staaten. Sie sollen alle Energieexporte aus Russland einstellen. Außerdem müssten sie hohe Zölle verhängen auf Waren aus China und Indien, weil die Länder Moskau weiterhin riesige Mengen Gas und Öl abkaufen. Was steckt dahinter? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus68c7dd436bad3b46cdd050d6/trump-und-ukraine-dann-verschwendet-ihr-nur-meine-zeit-und-auch-zeit-energie-und-geld-der-usa.html",
      "image_url": "https://images.welt.de/68c7dd436bad3b46cdd050d6/18c3e5e2ce981839dd35b53097d7326f-master/ci23x11-w200/u-s-president-trump-returns-to-washington-after-spending-the-weekend-in-new-jersey",
      "image_title": "U.S. President Donald Trump arrives at the White House in Washington, D.C., U.S., September 14, 2025. REUTERS/Aaron Schwartz",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Ich weiß, dass sich die Rechte freuen würde, wenn ich ermordet würde“",
      "teaser": "Hasan Piker ist einer der erfolgreichsten Politik-Influencer der Welt – und auf der Linken das Gegenstück zu Charlie Kirk. In zwei Wochen hätte er mit dem konservativen Aktivisten auf der Bühne debattiert. Im Interview erzählt er, was das Kirk-Attentat für ihn und das Land bedeutet.",
      "url": "https://www.welt.de/politik/ausland/plus68c3e5d771cb1c5d8bb741e0/Nach-Mord-an-Kirk-Ich-weiss-dass-sich-die-Rechte-freuen-wuerde-wenn-ich-ermordet-wuerde.html",
      "image_url": "https://images.welt.de/68c3e5d771cb1c5d8bb741e0/b39faa78c42d5a9e359aa18f028788ad-master/ci23x11-w200/hasan-piker-a-popular-turkish-american-online-streamer-said-he-was-stopped-and-questioned-for-hours-about-his-leftist-political-beliefs-after-flying-back-to-the-united-states-from-overseas-on-may-11-2025-adali-schell-the-new-york-times",
      "image_title": "Hasan Piker in seiner Villa in West Hollywood",
      "author": "Adam Wren"
    },
    {
      "title": "„Ich hatte die Chance, Kirk auszuschalten“, sagt der Verdächtige – Staatsanwalt fordert Todesstrafe",
      "teaser": "Die zuständige Staatsanwaltschaft im US-Bundesstaat Utah hat den Tatverdächtigen im Fall des Attentats auf den US-Aktivisten Charlie Kirk, Tyler Robinson, wegen schweren Mordes angeklagt. Außerdem strebt die Behörde die Todesstrafe für den mutmaßlichen Todesschützen an.",
      "url": "https://www.welt.de/politik/ausland/video68ca3451bc538c447095f2ea/tyler-robinson-ich-hatte-die-chance-kirk-auszuschalten-sagt-der-verdaechtige-staatsanwalt-fordert-todesstrafe.html",
      "image_url": "https://images.welt.de/68ca3451bc538c447095f2ea/1326d1c58048ff6a8f940668591ed832/ci23x11-w200/tyler-robinson-the-suspect-in-the-fatal-shooting-of-u-s-conservative-commentator-charlie-kirk-he-makes-his-first-appearance-via-video-feed-at-utah-county-justice-court-in-provo",
      "image_title": "Tyler Robinson, the suspect in the fatal shooting of U.S. conservative commentator Charlie Kirk during an event at Utah Valley University, appears via video feed from jail as he makes his first appearance at Utah County Justice Court in Provo, Utah, U.S. September 16, 2025 in this screen capture from court video. Utah State Courts/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY",
      "author": "3 Min"
    }
  ]
}