{
  "timestamp": "2025-03-13T13:19:35",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DCgf1Nai.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C6D6DCFv.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Eskalation – Trump droht mit 200-Prozent-Zöllen auf Wein und Champagner",
      "teaser": "Im Zollstreit zwischen den USA und der EU zündet Donald Trump die nächste Eskalationsstufe. Der US-Präsident droht mit hohen Zöllen auf Wein und Champagner – und nimmt dabei offenbar besonders Frankreich ins Visier.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255686494/5437931687-ci23x11-w200/Berlin-Economy-And-Daily-Life.jpg",
      "image_title": "Moet champagne bottles are seen at Berlin Brandenburg airport in Schonefeld, Germany on February 24, 2025. (Photo by Jakub Porzycki/NurPhoto)"
    },
    {
      "title": "BSW fehlen laut Bericht rund 9000 Stimmen für fünf Prozent",
      "teaser": "Das BSW war bei der Bundestagswahl mit 4,97 Prozent denkbar knapp an der Fünf-Prozent-Hürde gescheitert. Nun haben die Bundesländer ihre endgültigen Ergebnisse übermittelt. Das BSW kommt demnach auf mehr Stimmen als zunächst angenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255683770/7757938927-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "BSW fehlen laut Bericht knapp 9000 Stimmen für fünf Prozent"
    },
    {
      "title": "Grüne lehnen neues Merz-Angebot ab – Weidel nennt CDU-Chef „Totengräber der Schuldenbremse“",
      "teaser": "Union und SPD bringen ihr Schuldenpaket in den Bundestag ein. CDU-Chef Friedrich Merz macht den Grünen im Plenum erfolglos ein neues Angebot. Die AfD wirft ihm vor, „auf Biegen und Brechen“ Kanzler werden zu wollen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255681278/Bundestagswahl-Sondersitzung-im-Bundestag-Gruene-lehnen-neues-Merz-Angebot-ab-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686398/8357932877-ci23x11-w200/The-parliamentary-group-co-leader-o.jpg",
      "image_title": "Bundestagswahl: ++ Sondersitzung im Bundestag – Grüne lehnen neues Merz-Angebot ab ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Europa kann aufatmen“ – so blickt das Ausland auf die deutschen Schuldenpläne",
      "teaser": "Während das geplante Sondervermögen hierzulande teils scharf kritisiert wird, freuen sich viele Stimmen im Ausland über die Pläne. Mit der Kehrtwende nehme Berlin wieder eine Führungsrolle in Europa ein, heißt es – doch auch eine große Sorge wird immer wieder geäußert.",
      "url": "https://www.welt.de/politik/ausland/plus255682158/Sondervermoegen-So-blickt-das-Ausland-auf-die-deutschen-Schuldenplaene.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255685816/2527931737-ci23x11-w200/FILES-In-this-file-photo-taken-on.jpg",
      "image_title": "Das von Friedrich Merz geplante Sondervermögen soll vor allem der Armee und der Infrastruktur zugute kommmen",
      "author": "Martina Meister"
    },
    {
      "title": "Putin-Berater kritisiert Waffenruhe-Vorschlag der USA",
      "teaser": "Laut Kreml könnte sich Wladimir Putin bald zu den Vorschlägen der USA für eine Waffenruhe äußern. Sein außenpolitischer Berater meldet sich vorab – und ist skeptisch. Zudem lehnt der Kreml ausländische Friedenstruppen in der Ukraine ab. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255648230/Ukraine-Krieg-Putin-Berater-kritisiert-Waffenruhe-Vorschlag-der-USA-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255685436/0277931937-ci23x11-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "Ukraine-Krieg: ++ Putin-Berater kritisiert Waffenruhe-Vorschlag der USA ++ Liveticker"
    },
    {
      "title": "„Es verrät viel über Trumps wahre Gefühle gegenüber Russland“",
      "teaser": "John Bolton hat Zweifel daran, ob Russlands Präsident eine Waffenruhe in der Ukraine akzeptieren wird. Selbst wenn Putin einem Abkommen zustimmt, verfolge er ohnehin ein anderes Ziel, glaubt der ehemalige Nationale Sicherheitsberater Trumps. Und warnt die Europäer vor einer weiteren Illusion.",
      "url": "https://www.welt.de/politik/ausland/plus255684368/Ukraine-Krieg-Es-verraet-viel-ueber-Trumps-wahre-Gefuehle-gegenueber-Russland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255684266/2807936857-ci23x11-w200/Former-US-National-Security-Advisor-John-Bolton-photographed-in-Washington-D.jpg",
      "image_title": "John Bolton war von 2018 bis 2019 Nationaler Sicherheitsberater von US-Präsident Trump",
      "author": "Paolo Mastrolilli"
    },
    {
      "title": "Karlsruhes Richter am Limit – Flut an Eilanträgen beschäftigt das Bundesverfassungsgericht",
      "teaser": "Am Mittwochabend wollte das Bundesverfassungsgericht gemeinsam mit Journalisten einen Blick zurück auf das vergangene Jahr werfen und einen Ausblick über die wichtigsten Themen für das Jahr 2025 geben. Doch die Aufmerksamkeit lag woanders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255683318/5047934387-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 14.01.2025, Baden-Württemberg, Karlsruhe: Das Bundesverfassungsgericht. Die Björn Steiger Stiftung will mit einer Verfassungsbeschwerde in Karlsruhe gegen die Bundesrepublik Deutschland und das Land Baden-Württemberg vorgehen, um eine Verbesserung im Rettungswesen zu erreichen. (zu dpa: «Rettungsdienst soll Fall für Bundesverfassungsgericht werden») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "In Thüringen fehlen mehr als 60.000 Zeugnisnoten – Schüler fürchten Nachteile",
      "teaser": "„Note nicht erteilt“: Das steht in Thüringen auf zahlreichen Halbjahreszeugnissen. Hauptgrund dafür ist der Ausfall von Unterricht durch Lehrermangel. Betroffen sind die Fächer Musik, aber auch Ethik, Kunst, Chemie und Physik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255682466/3457937757-ci23x11-w200/Zeugnisausgabe-Illustration.jpg",
      "image_title": "ARCHIV - 28.01.2021, Niedersachsen, Oldenburg: Die Aufschrift «Zeugnis 1. Halbjahr» steht auf einem Halbjahreszeugnis. (zu dpa: «Zur Zeugnisvergabe: Sorgentelefone in Sachsen besetzt») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BND-Bericht über Laborunfall – Merkel weist Vorwurf der Vertuschung zurück",
      "teaser": "Der Bundesnachrichtendienst hält es laut Berichten seit Jahren für sehr wahrscheinlich, dass das Coronavirus einem Labor in Wuhan entstammt. Die Altbundeskanzlerin verneint den Vorwurf, die Öffentlichkeit getäuscht zu haben. Auch Peking meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255682402/6657932477-ci23x11-w200/Altkanzlerin-Merkel-bei-Die-Zeit-Veranstaltung.jpg",
      "image_title": "ARCHIV - 05.02.2025, Hamburg: Altkanzlerin Angela Merkel (CDU) spricht während der «Die Zeit»-Veranstaltung «Eine Stunde Zeit mit...» auf der Bühne im Deutschen Schauspielhaus. (zu dpa: «Merkel: Es geht um Deutschland und Europa in diesen Tagen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgeschobener Vergewaltiger von Illerkirchberg will zurück nach Deutschland",
      "teaser": "Ein Mann hatte in Illerkirchberg in einem Flüchtlingsheim mit drei weiteren Tätern eine damals 14-Jährige über mehrere Stunden vergewaltigt. Schließlich wurde der Mann abgeschoben. Nun will er zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255682286/7887931687-ci23x11-w200/Sammelabschiebung-nach-Pakistan.jpg",
      "image_title": "25.02.2025, Hessen, Frankfurt/Main: Beamte der Bundespolizei und von Frontex bringen einen Mann auf einen Abschiebeflug nach Pakistan. Die Bundespolizei und Mitarbeiter von Frontex begleiten den Flug mit einem massiven Kräfteaufgebot. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beschwerden beim Polizeibeauftragten wegen „Racial Profiling“ nehmen stark zu",
      "teaser": "Seit an deutschen Grenzen stationär kontrolliert wird, gehen beim Polizeibeauftragten des Bundes vermehrt Beschwerden ein. Unter anderem geht es um Diskriminierungsvorwürfe. Auch immer mehr Polizisten wenden sich an den Beauftragten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255681582/9327930637-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Eine Polizistin (l) und ein Polizist stehen im Rahmen eines Fototermins nebeneinander (gestellte Szene). (zu dpa: «Anklage gegen 37-Jährigen wegen Mordes an Sprachlehrerin») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann war Riesenaufruhr im Ministerium“ – Laschet berichtet von Verwechslung mit Pistorius",
      "teaser": "Obendrein wohnen sie auch noch in derselben Straße: Über die äußerliche Ähnlichkeit von CDU-Politiker Armin Laschet und Verteidigungsminister Boris Pistorius macht sich das Netz gerne lustig. Tatsächlich werden sie im realen Leben häufig verwechselt, die Laschet nun erzählte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255681474/9517935587-ci23x11-w200/Deutscher-Bundestag-184-Plenarsitzung-Haushaltsdebatte.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD) gemeinsam im Gespraech mit Armin Laschet (CDU) am Rande der Regierungsbank in der Haushaltsdebatte bei der 184. Sitzung des Deutschen Bundestag in Berlin, 11.09.2024"
    },
    {
      "title": "Masala, Major, Münkler – Wissenschaftler fordern Einigung auf höhere Verteidigungsausgaben",
      "teaser": "Die wahrscheinliche nächste Regierungskoalition aus Union und SPD will die Verteidigungsausgaben drastisch hochfahren. Für die dazu nötige Grundgesetzänderung braucht es ein breites Bündnis an Parteien. 18 renommierte Wissenschaftler machen nun Druck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255681358/3107938597-ci23x11-w200/Carlo-Masala.jpg",
      "image_title": "ARCHIV - 06.01.2023, Bayern, Seeon-Seebruck: Carlo Masala, Professor für Internationale Politik an der Universität der Bundeswehr in München, gibt während der Winterklausur der CSU im Bundestag vor dem Kloster Seeon ein Interview. (zu dpa: «Experten für sofortige Einigung auf höhere Verteidigungsausgaben») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von Menschenmasse „mit Ziegelsteinen angegriffen“ – Erschütternder Bericht von Hamas-Geisel",
      "teaser": "Seine Freundin wurde auf dem Nova-Musikfestival getötet, er selbst wurde über viele Monate entführt: Die vor wenigen Wochen freigelassene Hamas-Geisel Omer Wenkert berichtet von schwersten Misshandlungen durch die Terroristen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255682382/2107932117-ci23x11-w200/Nahostkonflikt-Geisel-Omer-Wenkert.jpg",
      "image_title": "ARCHIV - 22.02.2025, Israel, Petach Tikwa: Die freigelassene israelische Geisel Omer Wenkert reagiert nach der Freilassung aus der Hamas-Gefangenschaft im Gazastreifen, während er im Beilinson-Schneider-Krankenhaus ankommt. Wenkert berichtete nun über zutiefst traumatische Erlebnisse am 7. Oktober 2023 und während der Geiselhaft. (zu dpa: «Ehemalige Hamas-Geisel berichtet über schwerste Misshandlung») Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin besucht überraschend Kursk – Ukraine dementiert vollständigen Abzug seiner Truppen",
      "teaser": "Kreml-Herrscher Wladimir Putin ist in die Region Kursk gereist. Gekleidet in Tarnuniform fordert er die Vertreibung der verbliebenen ukrainischen Soldaten. Der ukrainische Armeechef deutet Rückzuge an, dementiert aber einen vollständigen Abzug.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255681356/8647934307-ci23x11-w200/Ukraine-Krieg-Russland.jpg",
      "image_title": "HANDOUT - 12.03.2025, Russland, ---: Auf diesem Bild aus einem vom Pressedienst des russischen Präsidenten veröffentlichten Video besucht der russische Präsident Wladimir Putin das Militähauptquartier in der Region Kursk. Putin hat angesichts der erfolgreichen Gegenoffensive seiner Truppen im Grenzgebiet Kursk eine dortige Kommandostelle besucht. Foto: -/Russian Presidential Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zeigen, was möglich ist“ – Kuwait lässt amerikanische Häftlinge frei",
      "teaser": "Jahrelang saßen Angehörige und Veteranen der US Army in Gefängnissen in Kuwait, ohne dass die Regierung in Washington etwas für ihre Freilassung tat. Einem Privatmann ist es nun gelungen, sie heimzuholen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255680842/1577930387-ci23x11-w200/Kuwait-Americans-Released.jpg",
      "image_title": "This image provided by Jonathan Franks shows Franks with six American prisoners detained by Kuwait as they pose for a photo at Kuwait International Airport Wednesday, March 12, 2025, before flying home to the United States. Franks is a private consultant who helped work for their release. (Jonathan Franks via AP)"
    },
    {
      "title": "USA droht der Shutdown – Demokraten im US-Senat wollen Übergangshaushalt blockieren",
      "teaser": "Lange waren sich die US-Demokraten als Opposition gegen Donald Trumps Regierung uneins, ob sie gegen den notwendigen Übergangshaushalt stimmen – zu groß war die Angst davor, für einen Shutdown verantwortlich gemacht zu werden. Jetzt aber ist ihre Strategie klar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255680736/1967930947-ci23x11-w200/Haushalt-USA.jpg",
      "image_title": "20.12.2024, USA, Washington: Der Mehrheitsführer im Senat, Chuck Schumer, D-N.Y., jubelt im Kapitol, als der Senat mit der Abstimmung über das Gesetz zur Finanzierung der Regierung beginnt, gerade rechtzeitig, um die Mitternachtsfrist einzuhalten. Der US-Kongress hat einen drohenden Stillstand der Regierungsgeschäfte im letzten Moment abgewendet. Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Grüner Betrug“ – US-Umweltbehörde will 31 Vorschriften abschaffen",
      "teaser": "Lee Zeldin, Chef der US-Umweltbehörde, kündigt den „folgenreichsten Deregulierungstag in der amerikanischen Geschichte“ an und spricht schon vom „Goldenen Zeitalter“. Vor allem höhere Mengen an Treibhausgasen aus fossilen Energieträgern sollen wieder erlaubt sein. Der Plan hat allerdings einen Haken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255680656/6767936767-ci23x11-w200/Strassenszene-von-New-York.jpg",
      "image_title": "USA, NEW YORK CITY, 05.05.2003, Strassenszene: Verkehr in New York City."
    },
    {
      "title": "Vermittler bringt Trump-Brief persönlich nach Teheran",
      "teaser": "Donald Trump will mit dem Iran ein Atomabkommen aushandeln. Sein Angebot brachte ein arabischer Vermittler persönlich nach Teheran. Doch die Aussichten auf ein Einlenken der Mullahs sind gering.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255679320/5897934397-ci23x11-w200/Irans-Religionsfuehrer-erteilt-Verhandlungen-erneut-eine-Absage.jpg",
      "image_title": "HANDOUT - 08.03.2025, Iran, Teheran: Auf diesem von der offiziellen Website des Büros des iranischen Obersten Führers zur Verfügung gestellten Foto spricht das iranische Staatsoberhaupt und Religionsführer Ajatollah Ali Chamenei während einer Zeremonie. Chamenei hat Verhandlungen mit dem Westen erneut eine Absage erteilt. Foto: Uncredited/Office of the Iranian Supreme Leader/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Habecks-Privatschatulle“ – Ironischerweise hat Merz damals gegen den Klimafonds geklagt",
      "url": "https://www.welt.de/politik/deutschland/video255686944/Angebot-an-die-Gruenen-Habecks-Privatschatulle-Ironischerweise-hat-Merz-damals-gegen-den-Klimafonds-geklagt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686936/0167938157-ci16x9-w200/Image-67d2d82a7de6aa748383802e.jpg",
      "image_title": "Angebot an die Grünen: „Habecks-Privatschatulle“ – Ironischerweise hat Merz damals gegen den Klimafonds geklagt",
      "author": "4 Min"
    },
    {
      "title": "Klingbeil warnt davor, eine historische Chance leichtfertig zu verspielen",
      "url": "https://www.welt.de/politik/deutschland/video255686426/Geplante-Milliarden-Kredite-Klingbeil-warnt-davor-eine-historische-Chance-leichtfertig-zu-verspielen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686424/7287931397-ci16x9-w200/German-parliament-discusses-500-billion-fund-and-revamp-of-borrowing-rules-ahead-of-the-formatio.jpg",
      "image_title": "Geplante Milliarden-Kredite: Klingbeil warnt davor, eine historische Chance leichtfertig zu verspielen",
      "author": "11 Min"
    },
    {
      "title": "„Herr Merz, Sie planen eine linke Wirtschaftspolitik für Deutschland“",
      "url": "https://www.welt.de/politik/deutschland/video255686512/Sondersitzung-des-Bundestags-Herr-Merz-Sie-planen-eine-linke-Wirtschaftspolitik-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686508/9097930677-ci16x9-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Sondersitzung des Bundestags: „Herr Merz, Sie planen eine linke Wirtschaftspolitik für Deutschland“",
      "author": "13 Min"
    },
    {
      "title": "„Ein Wort des Dankes an die Grünen“ – Merz will Sondervermögen auch für Klimaschutz",
      "url": "https://www.welt.de/politik/deutschland/video255686230/Sondersitzung-des-Bundestags-Ein-Wort-des-Dankes-an-die-Gruenen-Merz-will-Sondervermoegen-auch-fuer-Klimaschutz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255686226/3617939527-ci16x9-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Sondersitzung des Bundestags: „Ein Wort des Dankes an die Grünen“ – Merz will Sondervermögen auch für Klimaschutz",
      "author": "18 Min"
    },
    {
      "title": "Laborthese – „Es ist nicht so sehr eine wissenschaftliche Frage, sondern eine kriminologische“",
      "url": "https://www.welt.de/politik/deutschland/video255684448/Ursache-der-Corona-Pandemie-Laborthese-Es-ist-nicht-so-sehr-eine-wissenschaftliche-Frage-sondern-eine-kriminologische.html",
      "image_url": "https://img.welt.de/img/videos/mobile255684546/1197939017-ci16x9-w200/Coronavirus-particles-illustration.jpg",
      "image_title": "Ursache der Corona-Pandemie: Laborthese – „Es ist nicht so sehr eine wissenschaftliche Frage, sondern eine kriminologische“",
      "author": "7 Min"
    },
    {
      "title": "Wie die eigene Basis jetzt den Druck auf die Grünen-Führung erhöht",
      "teaser": "Die grüne Blockade des schwarz-roten Milliarden-Schuldenpakets löst an der eigenen Parteibasis Irritationen aus. Landes- und Kommunalpolitiker erklären das Infrastruktur-Vermögen für dringend nötig: Die Investitionen würden akut gebraucht, um ein weiteres Auseinanderdriften der Gesellschaft zu verhindern.",
      "url": "https://www.welt.de/politik/deutschland/plus255671290/Schwarz-roter-Schuldenplan-Wie-die-eigene-Basis-jetzt-den-Druck-auf-die-Gruenen-Fuehrung-erhoeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255679744/6167931337-ci23x11-w200/Image-67d1bdde0fddd3014a8e97be.jpg",
      "image_title": "DWOSB_IP_Gruene_Druck_js.psd",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Wir brauchen keine 66 Regierungsbeauftragte“ – Linnemann fordert Einsparungen beim Personal",
      "teaser": "Die künftige Bundesregierung müsse Stellen in den Ministerien abbauen, fordert CDU-Generalsekretär Carsten Linnemann. Ein sinkendes Rentenniveau in den kommenden Jahren schließt er nicht aus. „Wir können nicht immer nur zu Lasten der jungen Generation Politik machen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255681386/7847933567-ci23x11-w200/Politischer-Aschermittwoch-in-Baden-Wuerttemberg-CDU.jpg",
      "image_title": "Carsten Linnemann: „Wir brauchen keine 66 Regierungsbeauftragte“ – CDU-Politiker fordert Einsparungen beim Personal"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/6807935177-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Kanzleramt hielt BND-Akten zu möglichem Laborunfall unter Verschluss – Kritik von Kubicki",
      "teaser": "Der BND hatte mehreren Berichten zufolge schon 2020 Erkenntnisse, dass das Coronavirus wohl aus einem Labor in Wuhan stammt. Die Akten blieben geheim. FDP-Politiker Kubicki hält „die Vertuschung für besorgniserregend“ – und fordert weitreichende Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255674100/9217937377-ci23x11-w200/This-photo-shows-a-aerial-view-of-t.jpg",
      "image_title": "Corona-Ausbruch: BND geht von Laborunfall aus – Kubicki spricht von „Vertuschung“"
    },
    {
      "title": "Ex-Verfassungsrichter fürchtet Deutschlands Abstieg zum „Zweite-Welt-Land“",
      "teaser": "Der ehemalige Präsident des Verfassungsgerichts, Andreas Voßkuhle hält Deutschland, für akut gefährdet. Zusammen mit früheren Ministern fordert er eine umfassende Staatsreform – und präsentiert 30 konkrete Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255678498/3677939847-ci23x11-w200/Former-head-judge-of-Germany-s-cons.jpg",
      "image_title": "(L-R) Former German Finance Minister Peer Steinbrueck, former head judge of Germany's constitutional court (Bundesverfassungsgericht) Andreas Vosskuhle, Media manager and supervisory board member Julia Jaekel and former German Interior Ministers Thomas de Maiziere attend a press conference on the Interim Report and Recommendations for a State Reform of the \"Initiative for an effective state\" in Berlin, on March 12, 2025. The \"Initiative for an effective state\" aims to develop recommendations for strengthening the state and democracy in Germany. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Wie die Länder-Phalanx jetzt die Grünen unter Druck setzt",
      "teaser": "Immenser Geldbedarf schweißt zusammen: Die Ministerpräsidenten erhöhen den Druck auf Union, SPD und Grüne, sich im Clinch über den Schuldenplan zu einigen. Die Regierungschefs inklusive Kretschmann bürsten den grünen Vorschlag für das weitere Vorgehen ab. Und Noch-Kanzler Scholz wird ungewohnt emotional.",
      "url": "https://www.welt.de/politik/deutschland/plus255614980/Ministerpraesidenten-Konferenz-Wie-die-Bundeslaender-jetzt-die-Gruenen-unter-Druck-setzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255676616/5747935537-ci23x11-w200/Image-67d19bfe1e2205703c51d49b.jpg",
      "image_title": "Minister",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Steuerzahler werden Panzer noch abbezahlen müssen, wenn diese lange verrostet sind“",
      "teaser": "Das BSW rechnet infolge des schwarz-roten Plans mit 1,3 Billionen Euro neuen Schulden über zehn Jahre. Parteichefin Wagenknecht attackiert das Vorhaben, das der alte Bundestag beschließen soll, als „Affront gegenüber der parlamentarischen Demokratie“ – mit gravierenden Folgen für den „normalen Bürger“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255676396/7537934537-ci23x11-w200/The-day-after-the-general-election-in-Germany.jpg",
      "image_title": "Sahra Wagenknecht, leader of Germany's Sahra Wagenknecht Alliance party (BSW), attends a press conference after the German general election in Berlin, Germany February 24, 2025. REUTERS/Wolfgang Rattay",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Das Manöver, mit dem die USA ihre Abschiebepläne durchsetzen",
      "teaser": "Die Trump-Regierung will Millionen illegal eingereister Migranten abschieben. Drei mittelamerikanische Länder helfen dabei tatkräftig mit – um im Gegenzug Sanktionen aus den USA zu entgehen. Das Vorgehen erinnert stark an eine Idee, die derzeit in Europa immer beliebter wird.",
      "url": "https://www.welt.de/politik/ausland/plus255671592/Mittelamerika-Wie-die-USA-ihre-Abschiebeplaene-durchsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255676240/8347932857-ci23x11-w200/This-handout-picture-courtesy-of-th.jpg",
      "image_title": "Ein Polizist bringt einen illegalen Migranten zu seinem AAbschiebeflug",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Wenn ihr weiter die Nato derart beschädigt, dann suspendieren wir euch“",
      "teaser": "Die Ukraine stimmt dem US-Vorschlag einer 30-tägigen Waffenruhe zu. Ein erster Schritt zum Frieden? Die renommierte Nato-Expertin Stefanie Babst sieht die Amerikaner weiter auf der Seite der Russen. Sie macht einen brisanten Vorschlag.",
      "url": "https://www.welt.de/politik/ausland/plus255675908/Trumps-Verhaeltnis-zu-Putin-Wenn-ihr-weiter-die-Nato-derart-beschaedigt-dann-suspendieren-wir-euch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255675902/2677939587-ci23x11-w200/Stefanie-Babst.jpg",
      "image_title": "Trumps Verhältnis zu Putin: „Wenn ihr weiter die Nato derart beschädigt, dann suspendieren wir euch“",
      "author": "Marie Droste"
    },
    {
      "title": "Bayern prüft flächendeckend Deutschkenntnisse von Kindern",
      "teaser": "Vor der Einschulung müssen Kinder in Bayern seit dieser Woche einen Sprachtest absolvieren. Reichen die Kenntnisse nicht aus, werden sie zum Besuch einer Kita mit integriertem Deutschkurs verpflichtet. Der Bedarf ist hoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255673740/6517934247-ci23x11-w200/Bayern-prueft-Deutschkenntnisse-bei-Kindern.jpg",
      "image_title": "10.03.2025, Bayern, München: Beratungslehrerin Susanne Stanner von der Grundschule am Ravensburger Ring in München und Reyhan führen eine Sprachstandserhebung durch. Seit dieser Woche findet erstmals eine verpflichtende Sprachstandserhebung der angehenden Vorschulkinder an den Grundschulen statt. (zu dpa: «Sprachtest für angehende Vorschulkinder: Start gut verlaufen») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "551 Fragen zu NGOs – So hat die Regierung die Anfrage der Union beantwortet",
      "teaser": "Die Unionsfraktion hat mit einer Kleinen Anfrage zu NGOs für viel Aufsehen gesorgt. Nun liegen die Antworten der Bundesregierung vor. Das Finanzministerium lässt die Union bei den Fragen weitgehend abblitzen – nennt aber auch konkrete Zahlen zur Finanzierung einzelner Organisation.",
      "url": "https://www.welt.de/politik/deutschland/plus255673866/Anti-CDU-Demos-551-Fragen-zu-NGOs-So-hat-die-Regierung-die-Anfrage-der-Union-beantwortet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255674332/6947930247-ci23x11-w200/Demonstration-gegen-Merz-Kurs.jpg",
      "image_title": "ARCHIV - 04.02.2025, Nordrhein-Westfalen, Köln: Demonstrantinnen und Demonstranten protestieren gegen Unionskanzlerkandidat Merz an der Uniklinik in Köln. (zu dpa: «Erneut Tausende bei Demos gegen rechts am Wochenende in NRW») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Russland meldet „erhebliche Geländegewinne“ in Kursk – Ukrainer sollen Sudscha verloren haben",
      "teaser": "Mit ihrer Offensive auf russisches Gebiet bei Kursk war den ukrainischen Streitkräften im Sommer 2024 ein Überraschungserfolg gelungen. Nun sind sie offenbar weitgehend von dort vertrieben worden. Auch die wichtigste eroberte Stadt soll an Russland zurückgefallen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255674396/3247931427-ci23x11-w200/Pogrebki-recaptured-from-Ukrainian-troops-in-Kursk-Region-Russia.jpg",
      "image_title": "Ukraine-Krieg: Erhebliche russische Geländegewinne in Kursk, angeblich russische Flagge über Sudscha"
    },
    {
      "title": "Wie der Staat „Personen mit Risikopotenzial“ aufspürt",
      "teaser": "Die jüngste Anschlagsserie wirft die Frage auf: Wie kommen die Sicherheitsbehörden potenziellen Gewalttätern früher auf die Spur? Das Projekt „Periskop“ in NRW dient diesem Zweck, Innenminister Reul (CDU) wirbt dafür bei den schwarz-roten Koalitionären in spe. Eine Expertin erklärt, wie es funktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus255614778/Potenzielle-Gewalttaeter-Wie-dieses-Projekt-Personen-mit-Risikopotenzial-aufspuert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255660436/3937937087-ci23x11-w200/Nach-toedlichem-Angriff-in-einem-Park-in-Aschaffenburg.jpg",
      "image_title": "A 26-year-old Syrian man, who is the suspect in custody for a stabbing rampage in the western German city of Solingen in which several individuals were killed, is escorted by police as he leaves the Federal Public Prosecutor in Karlsruhe, Germany, August 25, 2024. REUTERS/Heiko Becker",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD ist neue Arme-Leute-Partei – „Mitte“ bei unteren Schichten abgeschrieben",
      "teaser": "Wen wählen die Armen, wen die Reichen? WELT beleuchtet das Wahlverhalten in 60 sozial schwachen sowie 30 wohlhabenden Stadtteilen und Gemeinden. Die Ergebnisse sind im Einzelnen aufschlussreich – und in der Summe für die „Parteien der Mitte“ alarmierend.",
      "url": "https://www.welt.de/politik/deutschland/plus255631808/Detailanalyse-zur-Wahl-AfD-ist-neue-Arme-Leute-Partei-Mitte-bei-unteren-Schichten-abgeschrieben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255652798/4617935277-ci23x11-w200/Hochinzidenz-Gebiet-in-Koeln.jpg",
      "image_title": "Ein Häuserblock in Köln-Chorweiler. Die Stadt Köln beginnt, Menschen in Stadtteilen mit besonders hoher Inzidenz - sogenannte Hochinzidenzgebiete - zu impfen. In Chorweiler sind deshalb Corona-Impfteams unterwegs. Auch ein Impfbus kommt zum Einsatz. (Symbolbild, Symbolfoto) Köln, 04.05.2021",
      "author": "Deniz Yücel"
    },
    {
      "title": "Macrons gewagtes Experiment mit der Basisdemokratie",
      "teaser": "In Colmar lebt die Hälfte der Bürger unter der Armutsgrenze, Drogenhandel ist ein Problem. Nun sollen die Bürger dort selbst einen gigantischen Park entwerfen. Frankreichs Präsident Macron erklärt das zur Politik der Zukunft. Kann das gut gehen? Ein Ortsbesuch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255671966/6697931937-ci23x11-w200/Image-67b7345221f2b141002b4ffc.jpg",
      "image_title": "Nachmittagssonne, Plaine Pasteuer, mit Blick auf Südwesten.",
      "author": "Martina Meister"
    },
    {
      "title": "Vereine und Organisation fordern Besteuerung von Superreichen",
      "teaser": "Es gehe um die „wachsende soziale Ungleichheit und ihre fatalen Folgen für die Demokratie“: Bei den Koalitionsverhandlungen mit der Union soll sich die SPD für eine Abgabe auf große Vermögen einsetzen. Das fordert ein Bündnis verschiedener Organisation wie Greenpeace und Oxfam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255672256/4837930357-ci23x11-w200/Demonstration-Strike-WEF.jpg",
      "image_title": "ARCHIV - 14.01.2024, Schweiz, Davos: Auf einem Schild steht «Tax the richt». Hunderte Menschen demonstrierten für Klimagerechtigkeit unter dem Titel «Strike WEF» in Davos. Die Demonstranten kritisieren dabei das World Economic Forum (WEF) in seiner Rolle und werfen den teilnehmenden Konzernen vor, dass diese aktuelle Krisen anfeuern und davon profitieren. Die Krisen und Kriege der vergangenen Jahre haben die Schere zwischen Arm und Reich auf der Welt noch weiter auseinandergetrieben. Das geht aus einer Studie hervor, die die Entwicklungsorganisation Oxfam vor dem Start des Weltwirtschaftsforums in Davos veröffentlichte. (zu dpa: «Bündnis fordert Besteuerung von Superreichen») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fünf Festnahmen in Münchner Ausländerbehörde – Schmiergeldverdacht gegen Mitarbeiter",
      "teaser": "In der Münchner Ausländerbehörde sollen gegen Schmiergeld Aufenthalte genehmigt worden sein. Polizei und Staatsanwaltschaft haben das Gebäude durchsucht und mehrere Mitarbeiter festgenommen. Sie sitzen in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255671706/0197936327-ci23x11-w200/Kreisverwaltungsreferat-Muenchen.jpg",
      "image_title": "ARCHIV - 27.02.2013, Bayern, München: Eine Hinweistafel steht vor dem Kreisverwaltungsreferat in München. (zu dpa: «Polizei durchsucht Ausländerbehörde in München») Foto: Andreas Gebert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt reagiert J.D. Vance auf die Vorwürfe seines Cousins",
      "teaser": "Nate Vance ist ein Cousin des US-Vizepräsidenten. Als Freiwilliger kämpfte er mehrere Jahre in der Ukraine gegen die russischen Angreifer. In einem Interview kritisiert er seinen Cousin scharf – der reagiert jetzt auf die Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255663830/6747937447-ci23x11-w200/US-Vizepraesident-Vance-auf-CPAC-Konferenz.jpg",
      "image_title": "J.D. Vance reagiert auf Kritik seines Cousins, der in der Ukraine kämpfte"
    },
    {
      "title": "„Zum Schluss werdet ihr ja zustimmen“, sagt Lauterbach Richtung Grüne",
      "teaser": "Das neue Sondervermögen und die Reform der Schuldenbremse hängen an den Stimmen der Grünen. In der ZDF-Sendung gibt sich SPD-Politiker Lauterbach zuversichtlich. Dann schaltet sich Moderator Lanz ein – und Lauterbach muss Chef-Chef Merz gegen den Vorwurf der „politischen Lüge“ verteidigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255671482/3887932507-ci23x11-w200/Lanz-1103.jpg",
      "image_title": "Sendung \"Markus Lanz\" vom 11. März 2025. Karl Lauterbach Jürgen Trittin Eva Quadbeck, Chefredakteurin vom Redaktionsnetzwerk Deutschland"
    },
    {
      "title": "Spahn kümmert sich um Wirtschaft – das sind die Chefunterhändler der Union",
      "teaser": "Am Donnerstag sollen die Koalitionsverhandlungen zwischen Union und SPD beginnen. WELT erfuhr die Namen der Topverhandler von CDU/CSU für die Arbeitsgruppen. Das dürfte die Spekulation um mögliche Kabinettsposten anheizen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255671310/1887932087-ci23x11-w200/Nach-der-Bundestagswahl-CDU.jpg",
      "image_title": "24.02.2025, Berlin: Jens Spahn, Mitglied des CDU-Präsidiums, gibt vor der CDU-Präsidiumssitzung ein Statement. Die Gremien der Bundesparteien kommen nach der Wahl zum 21. Deutschen Bundestag zu Beratungen zusammen. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aus militärischer Sicht kommt ein Waffenstillstand für Putin zur falschen Zeit",
      "teaser": "In Kursk hat Russland ukrainische Truppen gerade an den Rand des Zusammenbruchs gebracht. Die vollständige Rückeroberung der russischen Region scheint nah. Rein militärisch kann Putin eine Feuerpause ablehnen – es sei denn, US-Präsident Trump ändert seinen Kurs radikal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255674652/2027937157-ci23x11-w200/117th-Territorial-Defence-Forces-Mortar-Unit-Operates-In-Sumy-Region-Near-Russian-Border.jpg",
      "image_title": "117th Territorial Defence Forces Mortar Unit Operates In Sumy Region Near Russian Border",
      "author": "Ibrahim Naber"
    },
    {
      "title": "US-Bildungsministerium feuert Hälfte seiner Mitarbeiter – alle Büros zwei Tage geschlossen",
      "teaser": "4000 Menschen arbeiten im US-Bildungsministerium, rund die Hälfte soll jetzt gehen. Das ordnete die Regierung von Donald Trump an. Der US-Präsident kritisiert das Ministerium schon länger – er sieht das ganze Haus als „großen Betrug“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255671022/8757932617-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "USA: Trump feuert jeden zweiten Mitarbeiter des Bildungsministeriums"
    },
    {
      "title": "EU kündigt Vergeltung für neue US-Zölle an",
      "teaser": "Die EU hat eine entschiedene Reaktion auf in Kraft getretenen US-Zölle auf Stahl- und Aluminiumimporte angekündigt. „Gegenzölle“ auf US-Waren im Wert von 26 Milliarden Euro werden schon ab nächstem Monat erhoben. Betroffen sind drei Produktgruppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255671556/8497930937-ci23x11-w200/Trump-Tariffs-Bourbon.jpg",
      "image_title": "EU kündigt Vergeltung für neue US-Zölle an – Reaktion auf Donald Trump"
    },
    {
      "title": "„Union und SPD tricksen den neuen Bundestag aus – und dessen Wähler“",
      "teaser": "AfD und Linke im Bundestag stellen vor dem Verfassungsgericht Eilanträge gegen die geplanten Sondersitzungen zur Verabschiedung der milliardenschweren Schuldenpakete von Union und SPD. Trifft Merz‘ Argument der „enormen Eilbedürftigkeit“ zu? Verfassungsrechtler bewerten für WELT die Chancen der Opposition.",
      "url": "https://www.welt.de/politik/deutschland/plus255659440/Verfassungsgericht-eingeschaltet-Union-und-SPD-tricksen-den-neuen-Bundestag-aus-und-dessen-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255660608/4637933247-ci23x11-w200/Image-67d01aa37831137d27280d8b.jpg",
      "image_title": "Verfassungsgericht eingeschaltet: „Union und SPD tricksen den neuen Bundestag aus – und dessen Wähler“",
      "author": "Philipp Woldin"
    },
    {
      "title": "Die Bühnenpremiere von Don Alphonso, Anna Schneider und Henryk M. Broder ansehen",
      "teaser": "Was geht für Merz mit der SPD? Don Alphonso, Anna Schneider und Henryk M. Broder analysieren 90 Minuten lang die Bundestagswahl – und „würdigen“ dabei auch den baldigen Vize-Kanzler a.D. Robert Habeck. Sehen Sie hier die Aufzeichnung!",
      "url": "https://www.welt.de/testgpr/plus255519976/Bundestagswahl-2025-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-ueber-Habeck-Esken-und-Merz.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255473910/2197931437-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Ein Schock für die Ukraine",
      "teaser": "Der USA-Besuch von Wolodymyr Selenskyj gerät zum diplomatischen Debakel. Binnen zehn Minuten neben US-Präsident Trump machte Selenskyj alle Verrenkungen der Europäer zunichte, die ihm zuvor eine gute Verhandlungsposition ermöglicht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus255575422/Eklat-im-Weissen-Haus-Ein-Schock-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255575416/4697936037-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Eklat im Weißen Haus: Ein Schock für die Ukraine",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "teaser": "Nach der Eskalation im Oval Office schmeißt Trump Selenskyj aus dem Weißen Haus. Doch direkt macht er klar, wie sich der Ukrainer wieder zurück in seine Gunst arbeiten könne. Selenskyj gibt FoxNews ein Interview und spielt eine andere Karte aus.",
      "url": "https://www.welt.de/politik/ausland/plus255576702/Ukraine-Gleich-nach-dem-Eklat-oeffnet-Trump-Selenskyj-eine-Hintertuer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255576676/0377933277-ci23x11-w200/Ukrainischer-Praesident-Selenskyj-in-den-USA.jpg",
      "image_title": "Ukraine : Gleich nach dem Eklat öffnet Trump Selenskyj eine Hintertür",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gereizte Stimmung, das Esken-„Missverständnis“ – und die fieberhafte Suche nach Geld",
      "teaser": "Zum Start der Sondierungen führen Ungeschicklichkeiten des Merz-Lagers zu Verstimmungen bei der SPD. Die haben auch mit dem Umgang des Kanzlerkandidaten mit ihrer Chefin Esken zu tun. Über allem thront die Frage: Wie kann die Finanzierung der Pläne des Kanzlerkandidaten sichergestellt werden?",
      "url": "https://www.welt.de/politik/deutschland/plus255564012/Schwarz-rote-Sondierungen-Gereizte-Stimmung-das-Esken-Missverstaendnis-und-die-fieberhafte-Suche-nach-Geld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255568670/3227939057-ci23x11-w200/Image-67c1b5bd8cb5a34a3d0771ad.jpg",
      "image_title": "DWOSB_IP_Merz_Klingbeil_cb",
      "author": "Robin Alexander"
    },
    {
      "title": "Jetzt droht Putins Strategie in sich zusammenzufallen",
      "teaser": "Durch Trumps radikalen Kurswechsel wähnt sich Russland strategisch im Vorteil. Doch die Verluste der Armee wiegen schwer, zudem setzt Kiew der strauchelnden Wirtschaft durch Drohnenangriffe stark zu. Und nun könnte der sich anbahnende Rohstoffdeal die Vorzeichen gänzlich auf den Kopf stellen.",
      "url": "https://www.welt.de/politik/ausland/plus255557716/Ukraine-Krieg-Jetzt-droht-Putins-Strategie-in-sich-zusammenzufallen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255566030/5527930887-ci23x11-w200/Image-67c08d28f0c49c5db213b10d.jpg",
      "image_title": "DWOSB_Russland_Frontverlauf_Oel; Montage Infografik WELT",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Nach seinen eigenen Worten, müsste Trump nun schon zurücktreten“",
      "teaser": "Die Zölle von Donald Trump auf alle Stahl- und Aluminiumimporte in Höhe von 25 Prozent sind nun offiziell in Kraft getreten. Kolumnist Jan Fleischhauer spricht bei „Meine WELT – Meine Meinung“ unter anderem über die Wirtschaftspolitik des neuen US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/video255679742/Meine-WELT-Meine-Meinung-Nach-seinen-eigenen-Worten-muesste-Trump-nun-schon-zuruecktreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255679786/7297930867-ci23x11-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Nach seinen eigenen Worten, müsste Trump nun schon zurücktreten“",
      "author": "4 Min"
    },
    {
      "title": "Wenn der Volt-Politiker sich dank Drogendealern „eher sicherer auf der Straße“ fühlt",
      "teaser": "Das Frankfurter Bahnhofsviertel ist einer der schlimmsten Drogen-Hotspots der Republik. Eine Großrazzia soll afrikanische Dealer stoppen, doch kurz nach Festnahme kommen sie wieder frei. Jetzt streitet die Stadt über Aufenthaltsverbote und eine neue Crack-Anlaufstelle. Ist die liberale Drogenpolitik am Ende?",
      "url": "https://www.welt.de/politik/deutschland/plus255558100/Kriminalitaet-in-Frankfurt-Wenn-Drogendealer-gleich-nach-der-Festnahme-auf-freien-Fuss-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255624208/3337936077-ci23x11-w200/Grosskontrolle-im-Bahnhofsviertel-Frankfurt.jpg",
      "image_title": "Polizisten durchsuchen im Rahmen einer Großkontrolle im Bahnhofsviertel von Frankfurt am Main Verdächtige. Die Straßen rund um den Bahnhof gelten als Kriminalitäts-Hotspot.",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Merz in der Zwickmühle – und jetzt kommt noch Ärger zwischen SPD und Grünen dazu",
      "teaser": "Keine zwei Wochen hat die schwarz-rote Koalition in spe noch Zeit, um ihren Milliarden-Schuldenplan durch den Bundestag zu bringen. Kanzlerkandidat Merz (CDU) wird den Grünen weitreichende Zugeständnisse machen müssen. Und die Grünen werfen jetzt der SPD auch noch einen „sicherheitspolitischen Skandal“ vor.",
      "url": "https://www.welt.de/politik/deutschland/plus255658324/Milliarden-Schuldenplan-Merz-in-der-Zwickmuehle-und-jetzt-kommt-noch-Aerger-zwischen-SPD-und-Gruenen-dazu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255662816/7577931317-ci23x11-w200/Image-67d032aef2f549231323597f.jpg",
      "image_title": "DWOSB_Merz_Gruene_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Putin besucht überraschend seine Truppen in Kursk und erteilt Befehl zur Vertreibung",
      "teaser": "Wladimir Putin hat erstmals seit dem Eindringen ukrainischer Truppen die russische Grenzregion Kursk besucht. Er gab dabei den russischen Truppen den Befehl, die restlichen ukrainischen Einheiten aus Kursk zu vertreiben. Christoph Wanner berichtet aus Kiew.",
      "url": "https://www.welt.de/politik/ausland/video255681152/Ukraine-Grenze-Putin-besucht-ueberraschend-seine-Truppen-in-Kursk-und-erteilt-Befehl-zur-Vertreibung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255681150/9947938107-ci23x11-w200/Russia-s-President-Putin-visits-armed-forces-command-centre-in-Kursk-region.jpg",
      "image_title": "Ukraine-Grenze: Putin besucht überraschend seine Truppen in Kursk und erteilt Befehl zur Vertreibung",
      "author": "8 Min"
    },
    {
      "title": "Viermal mehr Tote als in Dresden – Der vergessene Bombenangriff auf Tokio vor 80 Jahren",
      "teaser": "In der Bombennacht von Tokio 1945 starben mehr als 100.000 Menschen. Als eines von wenigen Gebäuden überstand das „Eagle Building“ den Angriff. Heute wohnt dort im dritten Stock eine Frau, die als Kleinkind den Feuersturm überlebte. Unsere Reporterin hat sie besucht.",
      "url": "https://www.welt.de/politik/ausland/plus255633160/Operation-Meetinghouse-Viermal-mehr-Tote-als-in-Dresden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255633772/8157936247-ci23x11-w200/Tokyo-in-1945.jpg",
      "image_title": "Über die Hälfte Tokios wurde bei Luftangriffen im Zweiten Weltkrieg zerstört",
      "author": "Sonja Blaschke"
    }
  ]
}