{
  "timestamp": "2025-09-08T12:20:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C-kORoE7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CaVSaBQ0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir werden den Sozialstaat mit Klauen und Zähnen verteidigen“ – SPD-Politiker attackieren Merz",
      "teaser": "Kanzler Merz sagt, der Sozialstaat in seiner aktuellen Form sei nicht mehr finanzierbar. Deswegen sollen Reformen her. Die Union setzt auf Kürzungen beim Bürgergeld. Politiker der SPD stellen sich strikt dagegen. Mit deutlichen Aussagen teilen sie gegen den Kanzler aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68beb9da6ab29158420d8f36/65c8aee7c582fb72fbcf0a699e300447-master/ci23x11-w200/gremiensitzungen-der-bundesparteien",
      "image_title": "08.09.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) nimmt an den Gremiensitzungen seiner Partei teil. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„SPD reicht uns schon als Partner“ – Söder warnt vor Machtübernahme von AfD und Linken",
      "teaser": "Als sein Auftritt mit der Musik von Darth Vader untermalt wird, versichert CSU-Chef Söder, dass er zur „guten Seite der Macht“ gehöre. Zugleich erteilte der bayerische Ministerpräsident beim Frühschoppen in Gillamoos sowohl der AfD als auch den Linken eine Absage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68beb11d4c3a8d706ef42476/98c50c64491aafc87831477c35f32bdd-master/ci23x11-w200/politischer-fruehschoppen-auf-dem-volksfest-gillamoos",
      "image_title": "08.09.2025, Bayern, Abensberg: Markus Söder (CSU), Ministerpräsident von Bayern, steht beim Politischen Frühschoppen Gillamoos auf der Bühne. Das Gillamoos ist eines der größten und ältesten Volksfeste Niederbayerns und bietet traditionell einen politischen Schlagabtausch der Parteien. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So gesehen sind 5000 Asylfälle pro Jahr eigentlich schon viel“",
      "teaser": "Trotz rückläufiger Zahlen würden „alle Dimensionen“ des Asylrechts gesprengt, sagt Junge-Union-Chef Winkel. Er betont eine „Schutzpflicht“ des Staats gegenüber den Bürgern. Mit Blick auf drohende Wohlstandsverluste ruft er zur Abkehr vom Energiewende-Kurs auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68b558fb861a6b0577ff67f2/junge-union-chef-winkel-so-gesehen-sind-5000-asylfaelle-pro-jahr-eigentlich-schon-viel.html",
      "image_url": "https://images.welt.de/68b558fb861a6b0577ff67f2/c4dc468b3d4d29ea8da3d0076457631b/ci23x11-w200/johannes-winkel-junge-union",
      "image_title": "Johannes Winkel, Bundesvorsitzender der Jungen Union",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wir haben den Kipppunkt überschritten“ – Verfassungsrechtler sieht US-Demokratie massiv beschädigt",
      "teaser": "US-Präsident Donald Trump agiert nach Einschätzung eines renommierten Verfassungsrechtlers „völlig ungebremst“. Das Land befinde sich tief in einer „roten Zone“, sagt Laurence Tribe – und richtet einen Appell an die Bevölkerung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68be935372019652f128db3b/5797ffa2a19008e9836b7863e82a7cdf-master/ci23x11-w200/election-2024-trump",
      "image_title": "Republican presidential candidate former President Donald Trump arrives for a campaign event in Manchester, N.H., Saturday, Jan. 20, 2024. (AP Photo/Matt Rourke)"
    },
    {
      "title": "„Leute haben mir geschrieben: ‚Such dir Hilfe, du bist krank‘“, sagt die junge AfD-Frau",
      "teaser": "Die Oppositionsparteien verzeichnen starken Zulauf von Neumitgliedern. Warum? Eine junge Frau erzählt, wie sie trotz linken Umfelds die AfD für sich entdeckte – eine andere, was die Grünen zu ihrer politischen Heimat mache. Und ein junger Mann, wie er sich für die Linke beide Füße brach.",
      "url": "https://www.welt.de/politik/deutschland/plus68add78b5d3e123a945ac11d/neumitglieder-in-parteien-leute-haben-mir-geschrieben-such-dir-hilfe-du-bist-krank-sagt-die-junge-afd-frau.html",
      "image_url": "https://images.welt.de/68add78b5d3e123a945ac11d/2a97379c655951002e530c760820d181/ci23x11-w200/won-kombo-junge-politiker",
      "image_title": "won Kombo junge Politiker v.l.: Wiebke Herrmann, Kristina Coric, Casper Voßberg",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Nigel Farage spricht von „Invasion“ – Mehr als 30.000 Migranten überqueren Ärmelkanal",
      "teaser": "So viele wie nie zuvor zu dieser Jahreszeit: Mehr als 30.000 Menschen haben in diesem Jahr bereits in kleinen Booten den Ärmelkanal nach England überquert. Die neue Innenministerin Shabana Mahmood nannte die Zahlen „absolut inakzeptabel“ und plant eine schärfere Gangart. Nigel Farage spricht von einer „Invasion“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68be862c72019652f128da73/c666af539191b0e06a88ebfb2b8bf2bd-master/ci23x11-w200/migration-in-grossbritannien",
      "image_title": "Personen, bei denen es sich vermutlich um Migranten handelt, werden nach einem Zwischenfall mit einem kleinen Boot im Ärmelkanal auf das Gelände der Border Force gebracht"
    },
    {
      "title": "„Totalversagen der Staatsanwaltschaft“ – Polizei durchsuchte Haus von SPD-Politikerin rechtswidrig",
      "teaser": "Nach Graffiti gegen Kanzler Friedrich Merz wurde das Wohnhaus der 17-jährigen SPD-Nachwuchspolitikerin Nela Kruschinski durchsucht. Der Beschluss kam vom Amtsgericht Arnsberg, dessen Vorsitzende Merz’ Ehefrau ist. Der Durchsuchungsbeschluss wurde nun für rechtswidrig erklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be92c672019652f128db31/7860a78d970952502348f2b44add5f3d-master/ci23x11-w200/files-german-chancellor-friedrich",
      "image_title": "(FILES) German Chancellor Friedrich Merz (L) and his wife Charlotte Merz pose upon arrival for a gala dinner with the Israeli President on May 12, 2025 at the Bellevue Palace in Berlin. German Chancellor Friedrich Merz has driven sweeping changes in security, economic and migration policy during his first 100 days in office, but faces widening cracks in his uneasy coalition. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "Bundesinnenministerium setzt türkischem Moscheeverband ein Ultimatum",
      "teaser": "Bei einer Konferenz in der Türkei wird der bewaffnete Kampf gegen Israel propagiert. Unter den Agitatoren ist der Chef jener Religionsbehörde, mit der die Bundesregierung noch 2023 ein Abkommen schloss. Nun steht ihr deutscher Arm, die Ditib, unter Beobachtung, wie WELT erfuhr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be72f472019652f128d967/d5cae91e7986b2379cc1d97b77418478-master/ci23x11-w200/ditib-zentralmoschee-in-koeln",
      "image_title": "Innenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. (Themenbild, Symbolbild) Köln, 03.10.2024",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Sozialbeiträge für Gutverdiener sollen steigen – „Damit sind unsere Probleme nicht gelöst“",
      "teaser": "Wer gut verdient, soll künftig mehr in die Sozialsysteme zahlen. Ein Entwurf in der Koalition sieht deutlich höhere Abgaben für Arbeitnehmer vor. Kritik kommt von vielen Seiten. Lesen Sie hier, welche Beitragsbemessungsgrenzen in Zukunft gelten sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be77cd4c3a8d706ef41f98/e847ab036d07032e0cd458cac7375090/ci23x11-w200/klausur-des-spd-parteivorstandes",
      "image_title": "07.09.2025, Berlin: Bärbel Bas (SPD), Bundesarbeitsministerin, gibt vor einer Klausur des SPD-Parteivorstandes vor dem Willy-Brandt-Haus ein Statement ab. Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die CSU muss von allen guten Geistern verlassen sein“ – Grüne attackieren Söders Kinderstartgeld",
      "teaser": "100.000 Anträge statt automatischer Auszahlung: Die Grünen werfen der CSU vor, mit dem neuen Kinderstartgeld Ämter und Eltern unnötig zu belasten – und sprechen von einer PR-Show auf Kosten der Familien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be6b5372019652f128d8f6/9848a3a162c3f76a1043379ec19eb814-master/ci23x11-w200/kita",
      "image_title": "ARCHIV - 13.05.2023, Sachsen-Anhalt, Halle (Saale): Gummistiefel hängen an einer Palettenwand in der Kindertagesstätte Heide-Süd. (zu dpa: «Kinderstartgeld: Grüne warnen vor «Bürokratie-Monster»») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mitarbeiter der Jobcenter wünschen sich das“ – Bas kündigt neue Instrumente gegen Jobverweigerer an",
      "teaser": "In der Debatte um eine Reformierung des Sozialstaates verspricht Arbeitsministerin Bärbel Bas mehr Härte gegen Arbeitsverweigerer. Einer Forderung von Carsten Linnemann erteilt sie jedoch eine Absage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be650946b61b4dcb0bd4dc/46cd0a297d4d19c0677b387537a63cee/ci23x11-w200/spd-chefin-baerbel-bas",
      "image_title": "ARCHIV - 03.09.2025, Berlin: Bärbel Bas, Bundesministerin für Arbeit und Soziales und Bundesvorsitzende der SPD, äußert sich bei einer Pressekonferenz nach der ersten Sitzung des Koalitionsausschusses nach der Sommerpause im Bundeskanzleramt. (zu dpa: «Bas: Gesprächsangebot der Grünen zu AfD-Verbot annehmen») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Gerichte verzeichnen drastischen Anstieg von Asylklagen",
      "teaser": "Die Zahl der Asylklagen in Deutschland steigt stark an. Vor allem in NRW, Bayern und Niedersachsen registrieren die Gerichte hohe Zahlen. Das hat auch Folgen für die Dauer der Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be615346b61b4dcb0bd4c6/9a84b91ed4ef9525bfa3bdbfb078836f/ci23x11-w200/brandenburg-bundesamt-fuer-migration-und-fluechtlinge-aussenstelle-eisenhuettenstadt",
      "image_title": "Bundesamt fuer Migration und Fluechtlinge (BAMF) Aussenstelle Eisenhuettenstadt und Zentrale Auslaenderbehoerde in Eisenhuettenstadt. Im Bild: Gefluechtete vor dem Eingangstor der BAMF. 7.8.2025, Eisenhuettenstadt || Mindestpreis 25 Euro"
    },
    {
      "title": "Mutmaßlicher Nord-Stream-Sprenger wird in der Haft „James Bond“ genannt",
      "teaser": "War er es wirklich? Ein in Italien festgenommener Ukrainer soll an der Sprengung der Nordstream-Pipelines beteiligt gewesen sein – sagen zumindest deutsche Ermittler und fordern seine Auslieferung. Der Anwalt des Mannes wehrt sich in WELT. Diese Woche wird weiter verhandelt.",
      "url": "https://www.welt.de/politik/deutschland/plus68bd709072019652f128cfcc/Ukrainer-bestreitet-Nord-Stream-Anschlag.html",
      "image_url": "https://images.welt.de/68bd709072019652f128cfcc/4c2229f7961538f1d46e6d4c60693f99-master/ci23x11-w200",
      "image_title": "BOLOGNA, ITALY - AUGUST 22: Sehrii Kuznietsov (C) is loaded onto a Prison Police van to be taken back to jail, after appearing before the Bologna Court of Appeal, which confirmed his arrest on August 22, 2025, in Bologna, Italy. Kuznietsov, a 49-year-old Ukrainian citizen, was arrested during the night between August 20 and 21 in a farmhouse in the province of Rimini, under a European arrest warrant for his alleged involvement in the explosions of the Nord Stream gas pipelines in September 2022. The pipelines, located in the Baltic Sea, transport natural gas from Russia to Western Europe through Germany. (Photo by Massimiliano Donati/Getty Images)",
      "author": "Dirk Banse"
    },
    {
      "title": "Mehrere Tote nach Schüssen in Jerusalem – Polizei spricht von Anschlag",
      "teaser": "In Jerusalem haben Attentäter auf Zivilisten geschossen. Mindestens sechs Menschen starben, rund zehn weitere wurden verletzt. Ein Wachmann schildert erschütternde Details. Sicherheitskräfte suchen nach Helfern der Terroristen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68be8a6d46b61b4dcb0bd70d/1efd8808e5ae9e80aea605366d25557c/ci23x11-w200/israel-palestinians",
      "image_title": "EDITORS NOTE: Graphic content / Israeli security forces gather by a body next to a bus at the Ramot road junction in Israeli-annexed east Jerusalem on September 8, 2025. Israel's emergency service said it received reports of more than a dozen people injured by gunfire on September 8, with police saying the assailants had been \"neutralised\". Israel's Magen David Adom agency said paramedics and ambulance crews were providing medical treatment and evacuating five \"seriously wounded people\" who had been sent to hospitals in Jerusalem. (Photo by Menahem Kahana / AFP)"
    },
    {
      "title": "„Kreml zeigt Vernichtungsabsicht“, sagt Kiesewetter – Putin will aus Antifolterkonvention austreten",
      "teaser": "Mit hunderten Kampfdrohnen hat Russland die Ukraine landesweit unter Beschuss genommen. Donald Trump wird nach eigener Aussage in Kürze mit europäischen Spitzenpolitikern über das weitere Vorgehen beraten. CDU-Außenpolitiker Kiesewetter sieht nur einen Weg. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68b91d9746b61b4dcb0b8b8f/Ukraine-Krieg-Russland-zeigt-Vernichtungsabsicht-Putin-will-aus-Antifolterkonvention-austreten-Liveticker.html",
      "image_url": "https://images.welt.de/68b91d9746b61b4dcb0b8b8f/37b74c039a21fce32265db208759c0fd/ci23x11-w200/russia-s-president-putin-attends-the-eastern-economic-forum",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Gewaltiger Hurrikan wird über Gaza hereinbrechen“ – Israel setzt Hamas Ultimatum",
      "teaser": "US-Präsident Donald Trump erhöht den Druck auf die Hamas und spricht eine „letzte Warnung“ aus. Derweil kündigt der israelische Verteidigungsminister mit drastischen Worten weitere Schritte der Offensive in Gaza an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bdddee1bb38632d18daf82/0336a629ff4d9b99456726a0c8fcca1f/ci23x11-w200/smoke-and-flames-rise-as-a-residential-building-collapses-after-an-israeli-air-strike-in-gaza-city",
      "image_title": "U.S. President Donald Trump talks to the press as he departs the South Lawn of the White House for the U.S. Open, in Washington, U.S., September 7, 2025. REUTERS/Annabelle Gordon"
    },
    {
      "title": "Was der Chef eines wichtigen Geheimdienstes über Putin herausgefunden hat",
      "teaser": "Estlands Auslandsgeheimdienst ist bekannt für besonders gute Informationen über Russland. Im Interview spricht der Leiter Kaupo Rosin über Putins Strategie und erklärt, wie der Westen reagieren sollte. In einem Szenario geht es um die Sicherheit in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus68b806db01ad191d1ad5dafe/moskaus-strategie-was-der-chef-eines-wichtigen-geheimdienstes-ueber-putin-herausgefunden-hat.html",
      "image_url": "https://images.welt.de/68b806db01ad191d1ad5dafe/222dd6d09f31624853ee8ce9444f600c-master/ci23x11-w200/dsc05669",
      "image_title": "Kaupo Rosin für Interview für die Wams Chef des estnischen Auslandsnachrichtendienstes. Das Interview wurde in Tallinn geführt.",
      "author": "Philipp Fritz"
    },
    {
      "title": "Sie nennt Greta Thunberg „Bandenkriminelle“ – Rechtsaußen-Kandidatin mit Chancen auf Wahlsieg",
      "teaser": "Zum ersten Mal in der Geschichte Nordeuropas könnte mit Sylvi Listhaug eine rechtspopulistische Kandidatin zur Regierungschefin gewählt werden. Das sind die Gründe für den Erfolg ihrer Fortschrittspartei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68baecf346b61b4dcb0bb3cb/2b27f38d282230380508470f26c4d364-master/ci23x11-w200/preparations-underway-for-norway-s-general-election",
      "image_title": "OSLO, NORWAY - SEPTEMBER 5: Sylvi Listhaug, the leader of Norway's Progress Party (C), arrives to take part in a televised debate as campaigning continues ahead of Monday's general election on September 5, 2025 in Oslo, Norway. Elections are being held on September 8 to elect members of the Storting for the 2025-2029 parliamentary term. (Photo by Carl Court/Getty Images)",
      "author": "Lara Jäkel"
    },
    {
      "title": "Weichenstellung für Europa – Die folgenschwere Identitätskrise der Rechten",
      "teaser": "Frankreich steuert auf eine historische Verschuldung zu, Premierminister Bayrou könnte über die Vertrauensfrage stürzen. Derweil ringt der einflussreiche Rassemblement National um seinen Kurs. Es gibt zwei Optionen mit massiven Folgen für die Politik in Brüssel.",
      "url": "https://www.welt.de/politik/ausland/plus68ad75ee8c33b226bcae82e2/frankreich-weichenstellung-fuer-europa-die-folgenschwere-identitaetskrise-der-rechten.html",
      "image_url": "https://images.welt.de/68ad75ee8c33b226bcae82e2/d3d9415e04b18841060383757ef6bfe4-master/ci23x11-w200/files-french-far-right-rassemblem",
      "image_title": "(FILES) French far-right Rassemblement National's parliamentary group President Marine Le Pen takes part in a 'national unity' convention between the Rassemblement National (RN) party and the Union des droites pour la Republique (UDR) party, at the National Assembly in Paris, on June 28, 2025. A hearing setting the dates for Marine Le Pen's appeal trial regarding France's Rassemblement National's fake parliamentary jobs, is to take place at the Paris Appeal Court on September 8, 2025. (Photo by Julie SEBADELHA / AFP)",
      "author": "Marion Solletty"
    },
    {
      "title": "Wolfgang Ischinger nennt deutsche Truppen in Ukraine „völlig sinnlos“",
      "url": "https://www.welt.de/videos/video68beb70a6ab29158420d8efa/debatte-sei-kontraproduktiv-wolfgang-ischinger-nennt-deutsche-truppen-in-ukraine-voellig-sinnlos.html",
      "image_url": "https://images.welt.de/68beb70a6ab29158420d8efa/43842353a2b22a217ae7206db8f9d413-master/ci16x9-w200/welttv-ischinger2",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Söder setzt „Fleisch wieder auf die Speisekarte“",
      "url": "https://www.welt.de/politik/ausland/video68beafa746b61b4dcb0bdb40/gillamoos-fruehschoppen-soeder-setzt-fleisch-wieder-auf-die-speisekarte.html",
      "image_url": "https://images.welt.de/68beafa746b61b4dcb0bdb40/915da3c237c2373bde947641ffdd73f5-master/ci16x9-w200",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "19 Min"
    },
    {
      "title": "Angreifer besteigen Bus und schießen auf Passagiere – Mutmaßlicher Terroranschlag in Jerusalem",
      "url": "https://www.welt.de/politik/ausland/video68bea1c272019652f128dc8a/mehrere-tote-angreifer-besteigen-bus-und-schiessen-auf-passagiere-mutmasslicher-terroranschlag-in-jerusalem.html",
      "image_url": "https://images.welt.de/68bea1c272019652f128dc8a/8b8f687e584930fae621213e035a61b7/ci16x9-w200/welttv-schreiber-0809-01",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "Zwischen Bierzelten und Bundespolitik – Söder wird beim Gillamoos mit Ampel und Opposition abrechnen",
      "url": "https://www.welt.de/politik/video68be980746b61b4dcb0bd855/fruehschoppen-zwischen-bierzelten-und-bundespolitik-soeder-wird-beim-gillamoos-mit-ampel-und-opposition-abrechnen.html",
      "image_url": "https://images.welt.de/68be980746b61b4dcb0bd855/487fc28da61593c64f389a4a92563498-master/ci16x9-w200/politischer-fruehschoppen-auf-dem-volksfest-gillamoos",
      "image_title": "08.09.2025, Bayern, Abensberg: Markus Söder, (l, CSU) Ministerpräsident von Bayern, und Bundeslandwirtschaftsminister Alois Rainer (2.v.l., CSU), nehmen beim Politischen Frühschoppen Gillamoos teil. Das Gillamoos ist eines der größten und ältesten Volksfeste Niederbayerns und bietet traditionell einen politischen Schlagabtausch der Parteien. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Russen vor „Entscheidungsschlacht“ - Massive Fahnenflucht zerstört ukrainische Kampfmoral",
      "url": "https://www.welt.de/politik/ausland/video68be6de472019652f128d918/putins-krieg-russen-vor-entscheidungsschlacht-massive-fahnenflucht-zerstoert-ukrainische-kampfmoral.html",
      "image_url": "https://images.welt.de/68be6de472019652f128d918/80e64f20e24dc9d304414f4a79adf0ff/ci16x9-w200/welttv-wanner-ukraine-080925",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Parteiloser Bewerber setzt sich gegen AfD-Kandidaten durch",
      "teaser": "Die AfD ist im Stadtrat von Meißen stärkste Kraft und hatte auf die Übernahme des Rathauses gehofft. Doch ihr Kandidat unterlag dem bisherigen Finanzbürgermeister Markus Renner, der die Bürgermeisterwahl im ersten Wahlgang für sich entschieden hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68be077646b61b4dcb0bd332/fd6971e5ab22b0de4e63fdd192123519-master/ci23x11-w200/burganlage-des-schloss-albrechtsburg-mit-dem-hochstift-dom-am-domplatz-in-meivueen-im-bundesland-sachsen",
      "image_title": "MEIvüEN 26.04.2025 Burganlage des Schlovü Albrechtsburg mit dem Hochstift Dom am Domplatz am Ufer des Fluvüverlaufes der Elbe in Meivüen im Bundesland Sachsen. // Castle of Schloss Albrechtsburg on Domplatz in Meissen in the state Saxony. Foto: Max Gaertner (Luftbild, Luftaufnahme) ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD"
    },
    {
      "title": "„Der ursprüngliche Fluchtgrund ist weggefallen“ – CDU will Zahl von Syrien-Rückkehrern erhöhen",
      "teaser": "Stabile Heimat statt Sozialstaat: Die Union will Syrer zum Wiederaufbau in ihre Heimat bewegen. Doch nur wenige nutzen bisher das Ausreiseprogramm der Regierung. CDU-Politiker fordern mehr Anreize für die Heimkehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bdd73472019652f128d490/3f4867d5694d75779c4fb4265b608a58-master/ci23x11-w200/fluechtlinge-am-hauptbahnhof-in-muenchen-2015",
      "image_title": "Flüchtlinge bei der Ankunft am Stranberger Flügelbahnhof."
    },
    {
      "title": "Bas erteilt Linnemann Absage – keine Komplett-Streichung von Bürgergeld für Totalverweigerer",
      "teaser": "Aus der Union kommen Forderungen, Menschen nicht nur zu sanktionieren, wenn sie zumutbare Jobs nicht annehmen, sondern ihnen das Bürgergeld gleich ganz zu streichen. Arbeitsministerin Bas kassiert derartige Pläne nun ein – mit einer einfachen Begründung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd8ec2fe1aa94fb1b01f61/de56ff8fbdae102e0afea951b6937070-master/ci23x11-w200/klausur-des-spd-parteivorstandes",
      "image_title": "07.09.2025, Berlin: Bärbel Bas (SPD), Bundesarbeitsministerin, gibt vor einer Klausur des SPD-Parteivorstandes vor dem Willy-Brandt-Haus ein Statement ab. Foto: Joerg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zukunft liegt in Elektromobilität. Unsere Unternehmen können das“, sagen die Grünen",
      "teaser": "Vor dem Autogipfel von Kanzler Merz (CDU) positionieren sich die Koalitionspartner: SPD-Chef Klingbeil will weitere E-Auto-Förderungen prüfen, CSU-Chef Söder präsentiert einen Rettungsplan für die Branche. AfD, Grüne und Linke greifen Söder an und stellen eigene Konzepte vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b99acf46b61b4dcb0b9f44/77774aaa40ae13c2fdaecc0e6589d3b6/ci23x11-w200/neuwagen-porsche-cayman-porsche-boxter-auf-dem-volkswagengelaende-in-osnabrueck",
      "image_title": "Neuwagen Porsche Cayman, Porsche Boxter auf dem Volkswagengelände in Osnabrück",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Die Sozialpolitik führt Deutschland nahe an den Abgrund“ – Grimm kritisiert Bas‘ Sozialpläne scharf",
      "teaser": "Für die Wirtschaftswissenschaftlerin Grimm sind steigende Sozialabgaben wenig verwunderlich. „Solange keine Reformen eingeläutet werden“, werde sich der Trend zwangsläufig fortsetzen. Denn höhere Einnahmen führen nicht zur Entlastung des Systems.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd5bacfe1aa94fb1b01c6b/a630e522b4a39adf0ecfc1d813512eba/ci23x11-w200/wirtschaftsweise-grimm",
      "image_title": "Abgebildet: Veronika Grimm; Wirtschaftsweise und Professorin, Technische Universität Nürnberg Der Nachhaltigkeitsgipfel der Süddeutschen Zeitung im Munich Urban Collab 02.07.2025 - München; Foto: Lorenz Mehrlich"
    },
    {
      "title": "„Söder stellt Grundfeste dieses Staates infrage. So etwas darf man nicht machen“",
      "teaser": "Berlins SPD werde im Wahlkampf auf demokratieverdrossene Bürger zugehen, sagt Spitzenkandidat Krach. Er will die Hauptstadt zum Wirtschaftszentrum machen und verneint, dass Unternehmen Enteignungen fürchten müssen. Söder wirft er vor, die „Solidarität der Bundesländer“ aufkündigen zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b99c0d46b61b4dcb0b9f79/76f4725d98913c60b87c5ee99323fbb4/ci23x11-w200/steffen-krach-spd-regionspraesident-der-region-hannover",
      "image_title": "Steffen Krach, SPD, Regionspräsident der Region Hannover im Regionshaus Hamburg. Krach will in Berlin Bürgermeister werden.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Nicht den Fehler machen, Russland als homogenes Ganzes zu sehen“",
      "teaser": "Europa habe seine Chance verpasst, Putin Grenzen aufzuzeigen, stellt Historiker Schlögel fest. Und in Deutschland gebe es ein „Kräfteaggregat“ von der „äußersten Rechten bis weit in die Linke“, das die Kriegswirklichkeit ausblende. Zugleich warnt er, Russland als „homogenes Ganzes“ zu sehen.",
      "url": "https://www.welt.de/politik/deutschland/plus68b99d31e741757b51ad7ddc/historiker-karl-schloegel-nicht-den-fehler-machen-russland-als-homogenes-ganzes-zu-sehen.html",
      "image_url": "https://images.welt.de/68b99d31e741757b51ad7ddc/7a7090ff8a8646d5928625cd90ed1f53/ci23x11-w200/karl-schloegel",
      "image_title": "Der Historiker Karl Schlögel lebt und arbeitet in Berlin.",
      "author": "Jacques Schuster"
    },
    {
      "title": "Der syrische Café-Betreiber, die drei Brüder – und die Gewalt-Eskalation wegen 15 Euro",
      "teaser": "Ein Brüder-Trio aus Syrien randaliert in einem Eiscafé im bayerischen Hof, verletzt den syrischen Inhaber und dessen zehnjährige Tochter. WELT trifft Café-Betreiber Ahmad Farra, der in Deutschland einen Neuanfang geschafft hat – und den jüngsten Angreifer, einen 15-Jährigen.",
      "url": "https://www.welt.de/politik/deutschland/plus68bc38fe2d906520ec94519a/hof-in-bayern-der-syrische-cafe-betreiber-die-drei-brueder-und-die-gewalt-eskalation-wegen-15-euro.html",
      "image_url": "https://images.welt.de/68bc38fe2d906520ec94519a/438e3244c8a6cf07a44d8ee8b4221d75/ci23x11-w200/cafe-levante-in-hof",
      "image_title": "Der mit 15 jüngste der drei Brüder, die im Café randalierten auf dem Sonnenplatz in Hof. Im Hintergrund andere Syrer beim Kicken und Kiffen // Foto: Christoph Lemmer // GESICHTER VERPIXELN, das Gesicht des 15-Jährigen nur leicht. Der Rauch aus dem Mund des Mannes dahinter sollte erkennbar bleiben",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Vater soll Kita-Mitarbeiter bedroht haben – „Allah wird Euch richten“",
      "teaser": "Ein Vater soll Ende Juli mehrere Mitarbeiter in einer Düsseldorf Kita bedroht haben. Worte wie „Ich steche Euch die Augen raus“ fielen laut Zeugenaussagen. Die Stadt verhängte ein Hausverbot. Die Sicherheitsmaßnahmen in der Kita wurden erhöht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd52c2fe1aa94fb1b01be0/814589794ac77c3a35105ef508ebc0c7-master/ci23x11-w200/kita",
      "image_title": "ARCHIV - 18.04.2016, Nordrhein-Westfalen, Düsseldorf: Spielzeug liegt in einer Kindertagesstätte auf dem Boden. (zu dpa: «Teilzeitbeschäftigung in Deutschland steigt auf Rekordwert») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum die Verfassung vieler Eltern Kinderärzte alarmiert",
      "teaser": "Alarmierender Befund: Nach einer Studie sind 15 Prozent der Eltern in Geburtskliniken in so schlechter psychischer und sozialer Verfassung, dass das Baby zu Hause gefährdet sein könnte. Abhilfe sollen „Babylotsinnen“ schaffen – und die sogenannte U0-Beratung in der Schwangerschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4d9c8c33b226bcae5cbf/kindeswohl-warum-die-verfassung-vieler-eltern-kinderaerzte-alarmiert.html",
      "image_url": "https://images.welt.de/68aa4d9c8c33b226bcae5cbf/67fe64e2d4b55329aab6f2f1fc33ae73/ci23x11-w200/parenting-and-family-difficulties",
      "image_title": "Parenting and family difficulties Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„30 Prozent erscheinen nicht zu den Terminen“, sagt die Jobcenter-Chefin",
      "teaser": "„Zehn Prozent weniger Bürgergeld“: Merz’ Sparpläne sorgen für Kritik von Opposition und Sozialverbänden. Aus der Praxis widerspricht nun Neuköllns Jobcenter-Chefin. Sie hält den Begriff „Totalverweigerer“ für gefährlich – und gibt Einblicke in den Alltag in ihrer Behörde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd495872019652f128cd4b/1a2f81618c5f58ad11915222dfec3747-master/ci23x11-w200/agentur-fuer-arbeit-in-berlin-neukoelln",
      "image_title": "23.10.2019,?Neukoelln, Mainzer Strasse, Berlin,?Die Agentur für Arbeit ist eine Behoerde in Berlin Neukoelln."
    },
    {
      "title": "„Wir rüsten auf“ – Dobrindt plant Milliarden-Investitionen in Bevölkerungsschutz",
      "teaser": "Der Ausbau des lange vernachlässigten Katastrophenschutzes steht längst auf der Agenda der Bundesregierung. Jetzt nennt Minister Dobrindt die Zahl von zehn Milliarden Euro als Investitionsziel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd3f9172019652f128cca8/a7eaa1edc00dcd2ab0c462e938092769-master/ci23x11-w200/bundesinnenminister-dobrindt",
      "image_title": "ARCHIV - 21.08.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, spricht während einer Pressekonferenz. (zu dpa: «Dobrindt: 12.000 Zurückweisungen an den Grenzen seit Mai») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zunehmende Radikalisierung“ – HU-Präsidentin erwartet neue Pro-Palästina-Proteste an ihrer Uni",
      "teaser": "Institute besetzt, Hörsäle verwüstet: Die Humboldt-Universität in Berlin war in den vergangenen Monaten Schauplatz „zerstörerischer“ Pro-Palästina-Proteste. Die Präsidentin der Uni rechnet nun auch künftig mit „Veranstaltungen der unterschiedlichsten Art“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd3aa946b61b4dcb0bc89b/d507b0cc1fd221a9b31ef90177bd084f-master/ci23x11-w200/img-7367",
      "image_title": "Berlin, pro palästina demo vor der hu humboldt universität"
    },
    {
      "title": "„Einfach, weil junge Leute das nicht bezahlen können“ – Gabriel macht brisanten Renten-Vorschlag",
      "teaser": "Wie können die Sozialsysteme stabilisiert werden? Der frühere SPD-Chef Sigmar Gabriel macht einen Vorschlag, der den mehr als 21 Millionen Rentnerinnen und Rentnern kaum gefallen dürfte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd231372019652f128cb4e/2cc5409573f3bd57463c731c39991e6a-master/ci23x11-w200/der-fruehere-spd-chef-sigmar-gabriel",
      "image_title": "ARCHIV - 28.04.2025, Hamburg: Sigmar Gabriel (SPD), Bundesaußenminister a.D., bei der Verleihung des Gastropreises \"Genuss-Michel 2025\" in den Fischauktionshallen. (zu dpa: «Gabriel will Renten nur noch an Inflation koppeln») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Aus amerikanischer Sicht ist Europas Strategie lächerlich“",
      "teaser": "„Wir brauchen einen Big Bang“, sagt Ex-Botschafter Wolfgang Ischinger zu Europas Verteidigungsstrategie. Aus amerikanischer Sicht sei diese geradezu „lächerlich“. In Bezug auf die neue Nähe zwischen China und Russland macht er auf ein Ereignis aufmerksam, was tiefe Spuren hinterlassen habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bd1f6d72019652f128cb1a/4ef9a99547fa2a031c03f2ab785deec2-master/ci23x11-w200/wolfgang-friedrich-ischinger",
      "image_title": "Wolfgang Friedrich Ischinger, deutscher Jurist und Diplomat. Er war Staatssekretär im Auswärtigen Amt sowie Botschafter der Bundesrepublik Deutschland in Washington, D.C. und London. Von 2008 bis 2022 leitete er als Nachfolger von Horst Teltschik die Münchner Sicherheitskonferenz"
    },
    {
      "title": "17.650 Syrer beantragten 2025 Asyl in Deutschland – doch nur 1867 kehrten in ihr Heimatland zurück",
      "teaser": "Rund 955.000 Syrer leben in Deutschland. Dass ein Großteil von ihnen bald in die alte Heimat zurückkehrt, ist unwahrscheinlich. Gleichzeitig beantragen weiter Tausende Syrer Asyl in Deutschland. Und ein erheblicher Teil wird eingebürgert",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd160b72019652f128cab2/6dc215040df4dafc11a1569e2868b5d2/ci23x11-w200/fluechtlinge-am-hauptbahnhof-in-muenchen-2015",
      "image_title": "Flüchtlinge bei der Ankunft am Stranberger Flügelbahnhof."
    },
    {
      "title": "Reservisten freistellen? Jetzt kommt eine Leihgebühr für Unternehmen ins Spiel",
      "teaser": "Der immense Personalbedarf der Bundeswehr wirft die Frage auf: Sollte der Staat Reservisten auch gegen den Willen von Arbeitgebern einberufen dürfen? Unternehmen würden dann wichtige Fachkräfte fehlen. Schleswig-Holstein Regierung löst mit einem solchen Plan heftigen Widerspruch aus.",
      "url": "https://www.welt.de/politik/deutschland/plus68ba87796775f2119f5a0a41/personal-fuer-die-bundeswehr-reservisten-freistellen-jetzt-kommt-eine-leihgebuehr-fuer-unternehmen-ins-spiel.html",
      "image_url": "https://images.welt.de/68ba87796775f2119f5a0a41/bf415d59cfc20a2e3da94b6057197ec1/ci23x11-w200/24197cntv-heimatschutzkompanie",
      "image_title": "HAMBURG-HEIMATSCHUTZKOMPANIE-08.03.24 Soldaten nun in Reih und Glied mit Winteruniform Barett Rot Gruen Schwarz mit Abzeichen Die zweite Heimatschutzkompanie der Bundeswehr f?r Hamburg wurde heute feierlich in Dienst genommen Hamburg - Osdorf Aufgrund des gro?en Engagements von freiwilligen Reservisten stellt das Landeskommando Hamburg am 8. M?rz 2024 eine zweite Heimatschutzkompanie f?r Hamburg auf. In der Reichspr?sident-Ebert-Kaserne, mit einem milit?rischen Zeremoniell wurde die 2. Heimatschutzkompanie Hamburg Uebernommen Neue Kompaniechefin wird Kapit?nleutnant Andrea von Harten, eine Hamburgerin, die sich nach ihrem Ausscheiden aus dem aktiven Dienst 2020 erfolgreich in der Immobilienbranche selbstst?ndig machte. Von den insgesamt rund 120 Dienstposten sind bislang bereits 70 Prozent besetzt durch Maenliche und Weibliche Reservisten Auch sieben ungediente Reservisten, die erst k?rzlich ihre kompakte Grundausbildung absolviert haben, sind unter den neuen Hamburger Heimatsch?tzern",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Existenziell bedrohte Sicherheit“ – und ein Bundestag im Dämmerzustand",
      "teaser": "Der Bundestag soll die Aufrüstung der Bundeswehr und den Aufbau des Zivilschutzes durch die Regierung kritisch begleiten – eigentlich. Doch das Parlament dämmert vor sich ihn, gibt wichtige Kontrollinstrumente aus der Hand. Und der Innenausschuss-Leiter verweist gar ans Kanzleramt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9c3c472019652f128aafd/79d4b58fd28f7f97191d0e85589faaee/ci23x11-w200/dome",
      "image_title": "Armin Laschet beim Pressestatement am Rande der 12. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 24.06.2025",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Zwei Drittel der Deutschen ziehen ernüchternde Merz-Bilanz – Union vor AfD, nur eine Partei legt zu",
      "teaser": "Es sind ernüchternde Umfragewerte: Fast zwei Drittel der Deutschen sind der Meinung, Schwarz-Rot habe den Politikwechsel nicht geschafft. Ebenso viele sind mit Merz und der Bundesregierung unzufrieden. In der Sonntagsfrage kann nur eine Partei hinzugewinnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bd0a8972019652f128ca7c/f3aebdb00fe5b1b31a45487f7eb07afd/ci23x11-w200/125-jaehriges-jubilaeum-der-handwerkskammer-suedwestfalen-merz",
      "image_title": "05.09.2025, Nordrhein-Westfalen, Olsberg: Bundeskanzler Friedrich Merz (CDU) nimmt an einer Veranstaltung anlässlich des 125-jährigen Jubiläums der Handwerkskammer Südwestfalen teil. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich liebe den Geruch von Abschiebungen am Morgen“ – Trump droht Chicago mit martialischem Post",
      "teaser": "Stilisiert vor einer brennenden „Chipocalypse Now“-Kulisse deutet Trump in einer Illustration erneut an, das Militär nach Chicago zu entsenden. Am Zweck eines solchen Einsatzes lässt er keinen Zweifel – er liebe „den Geruch von Abschiebungen am Morgen“. Der Bürgermeister reagiert alarmiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bcabbd46b61b4dcb0bc527/109a882ed83e8e58ccd02ebb740b39e3/ci23x11-w200/trump-chicago",
      "image_title": "CHICAGO, ILLINOIS - SEPTEMBER 06: Demonstrators march past the Chicago Theater during a protest against President Donald Trump's immigration policies on September 06, 2025 in Chicago, Illinois. The Trump administration has threatened a surge in ICE raids in the Chicago area that was expected to begin today. Scott Olson/Getty Images/AFP (Photo by SCOTT OLSON / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "300 Terror-Unterstützer bei propalästinensischer Demonstration festgenommen",
      "teaser": "Die Gruppe Palestine Action wurde wegen Sabotageakten an Militärflugzeugen als terroristisch eingestuft. Fürsprecher der Organisation gelten daher als Terror-Unterstützer. Bei einer Demonstration für die verbotene Gruppe kommt es in London zu Tumulten und Festnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc921b46b61b4dcb0bc431/c9a5c773475d080bf916582faaa9053b-master/ci23x11-w200/lift-the-ban-on-palestine-action-protest",
      "image_title": "06.09.2025, Großbritannien, London: Police officers with demonstrators as people take part in a Lift the Ban on Palestine Action protest organised by Defend our Juries in Parliament Square in London. Picture date: Saturday September 6, 2025. Foto: Jeff Moore/PA Wire/dpa"
    },
    {
      "title": "„Das Hauptproblem ist: Die Verteidiger der Demokratie kämpfen nicht so lautstark wie ihre Angreifer“",
      "teaser": "Zwischen Familienfest und Freiheitsappell: Die Kölner OB-Kandidatin Berivan Aymaz (Grüne) setzt in Ehrenfeld auf Pathos, Vielfalt und klare Ansagen. Unterstützung kommt von Claudia Roth, Katharina Dröge – und einem eindringlichen Michel Friedman.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68b9b45572019652f128aa22/b7c84101770291b6b5d75e599c58e3e1-master/ci23x11-w200/gruene-ehrenfeld",
      "image_title": "Michel Friedman in der Diskussion mit Berivan Aymaz",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Griechenland will Bürger mit Milliardenpaket entlasten",
      "teaser": "Griechenlands Regierung reagiert auf sinkende Zustimmungswerte und Korruptionsvorwürfe. Steuersenkungen in Milliardenhöhe sollen die Bürger entlasten und besänftigen. Die Reformen sollen durch starkes Wirtschaftswachstum und einen Haushaltsüberschuss finanziert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68bc823972019652f128c76a/22875ad7288dde399f80d3420f85a175-master/ci23x11-w200/greek-prime-minister-kyriakos-mitsotakis-delivers-an-annual-economic-policy-speech-in-thessaloniki",
      "image_title": "Greek Prime Minister Kyriakos Mitsotakis delivers an annual economic policy speech, at the International Fair of Thessaloniki, in Thessaloniki, Greece, September 6, 2025. REUTERS/Alexandros Avramidis"
    },
    {
      "title": "Jetzt entscheidet die höchste Instanz, die über Donald Trump steht",
      "teaser": "Fast 200 Dekrete in allen Bereich der Politik hat Donald Trump bisher unterschrieben, manche wurden von den Gerichten zunächst einkassiert. In den kommenden Wochen wird der Supreme Court über viele entscheiden – und darüber, wie viel Macht der Präsident wirklich hat.",
      "url": "https://www.welt.de/politik/ausland/plus68badf956775f2119f5a1253/usa-jetzt-entscheidet-die-hoechste-instanz-die-ueber-donald-trump-steht.html",
      "image_url": "https://images.welt.de/68badf956775f2119f5a1253/e4a85a93da21a1eebcd90f74d4f75bcb-master/ci23x11-w200/us-praesident-trump",
      "image_title": "ARCHIV - 22.07.2025, USA, Washington: US-Präsident Donald Trump im Oval Office des Weißen Hauses während eines Gesprächs. (zu dpa: «Medien: Trump zieht im Streit um Zölle vor Supreme Court») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das Rätsel um beunruhigende Daten zu Corona-Impfnebenwirkungen",
      "teaser": "Fünf Jahre nach Pandemie-Beginn hält das PEI die Auswertung seiner Safevac-App zurück. Jetzt kommt heraus: Jeder 210. Teilnehmer hatte einen Verdacht auf schwere Impfnebenwirkungen. Was ist da los?",
      "url": "https://www.welt.de/politik/plus256413826/paul-ehrlich-institut-das-raetsel-um-beunruhigende-daten-zu-corona-impfnebenwirkungen.html",
      "image_url": "https://images.welt.de/6878b57104a5864b7b8d9096/544b1bbf6a4ecfa76dc8b236aa0d9bd3/ci23x11-w200/dwosb-impfstoffnebenwirkungsapp-jb",
      "image_title": "DWOSB_ImpfstoffnebenwirkungsApp_jb",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Arbeitsministerin Bas will Sozialbeiträge für Gutverdiener deutlich erhöhen",
      "teaser": "Besserverdiener sollen ab 2026 höhere Sozialbeiträge zahlen. Laut einem Verordnungsentwurf aus dem Arbeitsministerium steigen die Beitragsbemessungsgrenzen in der Renten-, Kranken- und Pflegeversicherung um bis zu 400 Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bb172472019652f128bbb1/bfafdb19666581f704fd4df2e83c56de-master/ci23x11-w200/coalition-heads-speak-to-the-media-following-commission-meeting",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 3: Federal Minister of Labour and Social Affairs and co-head of the German Social Democrats (SPD) Bärbel Bas, attend a joint press conference with German Chancellor and head of the Christian Democratic Union (CDU) Friedrich Merz, Bavarian Premier and head of the Christian Social Union (CSU) Markus Soeder, Finance Minister and co-head of the German Social Democrats (SPD) Lars Klingbeil (All three not pictured) following a meeting of the coalition commission at the chancellery on September 3, 2025 in Berlin, Germany. The coalition commission coordinates the cooperation between the three parties of the federal coalition government. The coalition has come under criticism for what seems less than harmonious governance. Chancellor Merz in particular is perceived by many as representing Germany well internationally but coming short on effective domestic policy. (Photo by Omer Messinger/Getty Images)",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "An seine Unterstützer im Publikum gewandt, sagt der Angeklagte: „Können wir uns schon mal merken!“",
      "teaser": "Der Straßenmusiker Arne S. soll Querdenker angestachelt haben, eine Polizeikette zu durchbrechen. In der Berufung überzieht er das Gericht mit wirren Anträgen – und lauert danach einem Laienrichter auf. Die Berliner Justizsenatorin fordert härtere Strafen für Einschüchterungen gegen Verfahrensbeteiligte.",
      "url": "https://www.welt.de/politik/deutschland/plus68b84f2646b61b4dcb0b84ac/justiz-an-seine-unterstuetzer-im-publikum-gewandt-sagt-der-angeklagte-koennen-wir-uns-schon-mal-merken.html",
      "image_url": "https://images.welt.de/68b84f2646b61b4dcb0b84ac/7edcbd6ee8417952b1035ddab18467b6/ci23x11-w200/arne-s",
      "image_title": "Screenshot aus dem YouTube Video: \"Arne Schmitt zeigt Richter an – Schöffe flieht vor Personalienfeststellung\"",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Werden den Konflikt regeln“ – Trump kündigt Treffen mit europäischen Partnern an",
      "teaser": "US-Präsident Donald Trump möchte europäische Spitzenpolitiker in den USA treffen, um über eine Lösung des Ukraine-Krieges zu beraten. „Einzelne europäische Spitzenpolitiker kommen am Montag oder Dienstag in unser Land“, sagt Trump. Wen er damit meinte, war zunächst unklar.",
      "url": "https://www.welt.de/politik/ausland/video68be573572019652f128d7e5/ukraine-krieg-werden-den-konflikt-regeln-trump-kuendigt-treffen-mit-europaeischen-partnern-an.html",
      "image_url": "https://images.welt.de/68be573572019652f128d7e5/f7d0a878fc0f688b56e1c6a0200c0aff/ci23x11-w200/president-trump-travels-to-new-york-to-attend-u-s-open-finals",
      "image_title": "JOINT BASE ANDREWS, MARYLAND - SEPTEMBER 07: U.S. President Donald Trump walks off Air Force One on September 7, 2025 at Joint Base Andrews, Maryland. President Trump traveled to New York to attend the U.S. Open men’s singles final. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "2 Min"
    },
    {
      "title": "Einige können ihren Namen schreiben, andere halten Stift wie einen Kochlöffel",
      "teaser": "Zu viele verhaltensauffällige Kinder, zu wenige Pädagogen: Vor drei Monaten haben mehr als 40 hessische Grundschulen die Reißleine gezogen und beim Kultusministerium eine Überlastungsanzeige gestellt. Schafft die Politik Abhilfe? Lehrerinnen berichten.",
      "url": "https://www.welt.de/politik/deutschland/plus68aa4cfe8c33b226bcae5cbb/Bildung-Einige-koennen-ihren-Namen-schreiben-andere-halten-Stift-wie-einen-Kochloeffel.html",
      "image_url": "https://images.welt.de/68aa4cfe8c33b226bcae5cbb/79bf1b5392070696b3b0397f43dec8a1/ci23x11-w200/bored-girl-leaning-on-elbow-while-sitting-at-desk-during-lecture-in-classroom",
      "image_title": "Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "„Klingbeil schlägt lieber Steuererhöhungen vor – die Kriminellen lässt er in Ruhe“",
      "teaser": "Bundesfinanzminister Lars Klingbeil erwägt höhere Steuern für Wohlhabende, um Lücken im Haushalt zu schließen. Der Vorsitzende der Gewerkschaft der Polizei im Zoll kritisiert das scharf – und verweist auf eine andere Einnahmequelle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bbd52c72019652f128c053/0b5a2317ab6b52ce76a1fea8124be41d-master/ci23x11-w200/frank-buckenhofer",
      "image_title": "Berlin, Deutschland: Haus der Bundespressekonferenz: Pressekonferenz: Gewerkschaft der Polizei - Bezirk Bundespolizei, Zoll: Frank Buckenhofer, Vorsitzender GdP-Bezirksgruppe Zoll"
    },
    {
      "title": "JU-Chef macht Druck auf Merz bei Bürgergeld – Juso-Chef fordert „gewisse Radikalität“",
      "teaser": "Der Chef der Jungen Union macht Druck im Streit über eine Reform des Sozialstaats. Wenn Arbeitsministerin Bas nicht arbeiten wolle, müsse der Kanzler sie zu einem Sparkurs zwingen. Juso-Chef Türmer meldet sich mit Forderungen nach Steuererhöhungen zu Wort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68bbd0c372019652f128c009/611c3cc9da0799c32f7bb48cdc783ba4-master/ci23x11-w200/ju-chef-johannes-winkel",
      "image_title": "ARCHIV - 25.10.2024, Sachsen-Anhalt, Halle: Johannes Winkel (CDU), Bundesvorsitzender der Jungen Union, spricht beim Deutschlandtag der Jungen Union. (zu dpa: «Jusos und JU: Mehr Kante gegenüber Koalitionspartner zeigen») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    }
  ]
}