{
  "timestamp": "2025-03-18T12:17:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die einzige Person, die den Krieg stoppen kann, ist Präsident Trump“",
      "teaser": "Der Ex-Präsident der Ukraine, Petro Poroschenko, ist skeptisch, dass Wladimir Putin einen Waffenstillstand akzeptieren wird. Im Interview fordert er einen Plan B von US-Präsident Donald Trump – und kritisiert das innenpolitische Vorgehen von Wolodymyr Selenskyj scharf.",
      "url": "https://www.welt.de/politik/ausland/plus255726032/Petro-Poroschenko-Die-einzige-Person-die-den-Krieg-stoppen-kann-ist-Praesident-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255727938/5057937537-ci23x11-w200/Former-Ukrainian-President-Petro-Poroshenko-speaks-during.jpg",
      "image_title": "KIEV, UKRAINE - 2019/09/03: Former Ukrainian President Petro Poroshenko speaks during the parliamentary session in Kiev. Ukrainian lawmakers voted to strip themselves of immunity from prosecution, fulfilling an anti-corruption election promise by reformist President Volodymyr Zelenskiy. (Photo by Pavlo Gonchar/SOPA Images/LightRocket via Getty Images)",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Nach Flaschenwurf in Zug – Staatsanwaltschaft ermittelt gegen Linken-Abgeordnete",
      "teaser": "Was geschah wirklich im Zug von Heidelberg nach Stuttgart? Die Staatsanwaltschaft ermittelt wegen versuchter gefährlicher Körperverletzung gegen die Linken-Abgeordnete Gökay Akbulut. Sie soll eine Flasche geworfen haben – bestreitet dies jedoch. Ihre Immunität steht nun auf dem Prüfstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255727614/2027932497-ci23x11-w200/Bundestagsabgeordnete-Goekay-Akbulut.jpg",
      "image_title": "ARCHIV - 19.01.2024, Berlin: Gökay Akbulut (fraktionslos) spricht in der Plenarsitzung im Deutschen Bundestag. (zu dpa: «Ermittlungen gegen Linken-Abgeordnete nach Vorfall in Zug») Foto: Marco Rauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Äußerst gewalttätiger Einsatz“ – Polizei räumt von Hunderten Migranten besetztes Theater in Paris",
      "teaser": "Mit Tränengas und Schlagstöcken: Sicherheitskräfte haben am Morgen in Paris ein von 450 jungen Migranten besetztes Theater geräumt. Dafür durchbrachen sie auch eine Menschenkette, die Unterstützer vor dem Gebäude gebildet hatten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255727408/2337938307-ci23x11-w200/A-crowd-scuffles-with-CRS-riot-poli.jpg",
      "image_title": "A crowd scuffles with CRS riot police officers following a police order to vacate the Gaite Lyrique, a Parisian performance hall occupied for three months by 450 young migrants, in Paris on March 18, 2025. (Photo by ALAIN JOCARD / AFP)"
    },
    {
      "title": "Wo nur ein einziger Anwohner AfD wählt – und die Stadtverwaltung ihn zum Dialog aufruft",
      "teaser": "In der kleinsten Stadt Deutschlands wird der bundesweite AfD-Wahltriumph konterkariert: Hier ist sie mit jeweils einer Erst- und Zweitstimme nahezu unsichtbar. Was steckt hinter diesem ungewöhnlichen Ergebnis? Vor allem eines fällt in den Gesprächen mit den Anwohnern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255711110/Nach-der-Bundestagswahl-Wo-nur-ein-einziger-Anwohner-AfD-waehlt-und-die-Stadtverwaltung-ihn-zum-Dialog-aufruft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723658/9727937707-ci23x11-w200/Image-67d82fb4a7ec4b4b052e09fa.jpg",
      "image_title": "Stadt Arnis in Schleswig Holstein",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Dafür bekommen Sie einen Ordnungsruf“ – Nach wenigen Augenblicken wird Merz von der AfD gestört",
      "teaser": "Der Bundestag entscheidet heute über ein gigantisches Sondervermögen auf Pump und eine Reform der Schuldenbremse. Die Debatte ist in vollem Gange. Die FDP will gegen das Schuldenpaket klagen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255724698/Bundestag-Schulden-Debatte-Schon-nach-wenigen-Minuten-wird-Merz-von-der-AfD-gestoert-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255726888/6447930397-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Bundestag – Schulden-Debatte – Schon nach wenigen Minuten wird Merz von der AfD gestört ++ Liveticker",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Wird damit enden, dass ihr vernichtet werdet“ – Putins Top-Propagandist droht Europa im Staats-TV",
      "teaser": "Im russischen Staatsfernsehen droht ein bekannter Putin-Propagandist unter anderem Deutschland mit Vernichtung. Und: Donald Trump hat angekündigt, am Dienstag mit Kreml-Chef Putin über eine mögliche Waffenruhe für die Ukraine zu sprechen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255725198/Ukraine-Krieg-Putins-Top-Propagandist-droht-Deutschland-im-Staatsfernsehen-mit-Vernichtung-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255726452/0397933677-ci23x11-w200/Kreml-in-Moskau.jpg",
      "image_title": "Ukraine-Krieg: ++ Putins Top-Propagandist droht Deutschland im Staatsfernsehen mit Vernichtung ++ Liveticker"
    },
    {
      "title": "„Vom Steuerzahler bezahlt“ – Trump entzieht Joe Bidens Kindern den Personenschutz",
      "teaser": "Nach Ende seiner ersten Amtszeit hat US-Präsident Donald Trump seine Kinder weiter durch den Secret Service schützen lassen. Auch Joe Biden ordnete Personenschutz für seine Kinder an. Diese Maßnahme wird nun durch Trump beendet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725480/4857938577-ci23x11-w200/Image-67d90eb2a7ec4b4b052e1097.jpg",
      "image_title": "Donald Trump entzieht Joe Bidens Kindern Personenschutz durch Secret Service"
    },
    {
      "title": "Reform von Bürgergeld und Elterngeld – „Die Vollkaskomentalität funktioniert nicht mehr“",
      "teaser": "Vor der geplanten Änderung der Schuldenbremse fordern Vertreter der Union, aber auch der Präsident des Landkreistags drastische Reformen im Sozialbereich. Es gebe zu viel Bürokratie und zu wenige Arbeitsanreize. Neue Schulden könnten nicht die einzige Antwort sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255725286/3737937987-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "ARCHIV - 02.11.2022, Niedersachsen, Oldenburg: Der Schriftzug \"Agentur für Arbeit\" hängt an einem Gebäude. (zu dpa: «Arbeitslosigkeit in Niedersachsen fast unverändert») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn ich Merz zuhöre, dann habe ich das Gefühl, es geht um mehr als nur Verteidigung“",
      "teaser": "Geht es bei der Aufrüstung der Bundeswehr um die Verteidigungsfähigkeit oder doch um mehr? Über diese Frage wurde bei „Hart aber fair“ gerungen. Einem jungen Podcaster machen die Ankündigungen des künftigen Kanzlers Angst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724728/4747930447-ci23x11-w200/Image-67d8b6b77de6aa748383d15d.jpg",
      "image_title": "Das Erste, Montag 17.03.2025., 20:45 bis 22:15 Uhr Live aus Köln HART ABER FAIR Milliarden für die Bundeswehr: Ist Aufrüsten alternativlos? Die Bundeswehr soll in Zukunft in nahezu unbegrenzter Höhe aufgerüstet werden können. Richtig so – angesichts eines aggressiven russischen Präsidenten und eines unberechenbaren US-Präsidenten? Was braucht die Bundeswehr, um fit für Landesverteidigung und Nato-Verpflichtungen zu sein? Und: Lässt Donald Trump den Westen tatsächlich im Stich? Ist Wladimir Putin überhaupt an Frieden interes- siert? Zu Gast bei Louis Klamroth sind Ole Nymoen: Podcaster und Autor Julian Nida-Rümelin (SPD): Philosoph und Staatsminister a.D. Bascha Mika: Podcasterin und langjährige Chefredakteurin von „taz“ und „Frankfurter Rundschau“ Julian Nida-Rümelin (SPD): Philosoph und Staatsminister a.D. Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Dominik Lippe"
    },
    {
      "title": "Karlsruhe lehnt weitere Eilanträge gegen Abstimmung über Schulden ab",
      "teaser": "Das Bundesverfassungsgericht hat den Weg für die Abstimmung über neue Schulden in bislang nie dagewesener Höhe frei gemacht. Die Eilanträge mehrerer Abgeordneter wies das Gericht zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724626/5007930637-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "Abgeordnete scheitern : Bundesverfassungsgericht lehnt weitere Eilanträge gegen Abstimmung über Schulden ab"
    },
    {
      "title": "„Da scheiß‘ ich drauf!“, brüllt der Richter, „da ist einer tot!“",
      "teaser": "Renitente Zeugen und das Rätsel um ein mögliches Tat-Video beschäftigen das Landgericht Bielefeld im Prozess um den Tod von Philipos Tsanis. Sogar dem sonst sehr geduldigen Richter platzt mehrfach der Kragen. Ein Zeuge landet beinahe hinter Gittern.",
      "url": "https://www.welt.de/politik/deutschland/plus255724552/Bad-Oeynhausen-Prozess-Da-scheiss-ich-drauf-bruellt-der-Richter-da-ist-einer-tot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724438/7477933177-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). (zu dpa: «Landgericht setzt Prozess um Tod nach Abifeier fort») +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Mit einem Appell an die Freiheit lenken die Freien Wähler ein",
      "teaser": "Die bayrische Koalition aus CSU und Freien Wählern einigt sich auf eine Zustimmung zum Schuldenpaket. Es gehe um eine „patriotische Pflicht“, der man nachkommen müsse, heißt es. Doch fünf Dinge will man dennoch klarstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255719440/8777933597-ci23x11-w200/Image-67d80def9171dd2591866bfd.jpg",
      "image_title": "Bayerns Ministerpräsident Markus Söder (CSU, l.) und sein Vize Hubert Aiwanger (Freie Wähler)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Freie Wähler geben Widerstand auf – Bayern will Schuldenpaket im Bundesrat zustimmen",
      "teaser": "Die Freie Wähler geben ihren Widerstand innerhalb der Koalition mit der CSU gegen neue Milliardenschulden im Bund auf. Auch wenn „Spielräume für zusätzliche Ausgaben“ entstünden, verlangt der Bund der Steuerzahler mehr Haushaltsdisziplin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255724328/0317932597-ci23x11-w200/Soeder-und-Aiwanger.jpg",
      "image_title": "Sondervermögen: ++ Freie Wähler geben Widerstand auf – Bayern will Schuldenpaket im Bundesrat zustimmen ++ Liveticker"
    },
    {
      "title": "Huthis melden „dritten Angriff binnen 48 Stunden“ auf US-Flugzeugträger",
      "teaser": "Die Kämpfe zwischen den USA und der pro-iranischen Huthi-Miliz im Jemen gehen weiter. Trump droht auch dem Iran mit „entsetzlichen“ Konsequenzen. Teheran macht einen Verstoß gegen die UN-Charta geltend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725064/7697939117-ci23x11-w200/Yemenis-in-Sanaa-watch-a-televised.jpg",
      "image_title": "Yemenis in Sanaa watch a televised statement by the Huthi military spokesman Yahya Saree announcing the rebel group launched an attack on a US aircraft carrier in the Red Sea on March 16, 2025. The announcement came hours after Washignton hit the Huthis with deadly strikes, which a white house official said killed senior leaders of the group and sent a message to their Iranian backers, while a Huthi health ministry spokesperson said attacks on the capital Sanaa as well as Saada, Al-Bayda and Radaa killed at least 31 people and wounded 101, \"most of whom were children and women\". (Photo by Mohammed HUWAIS / AFP)"
    },
    {
      "title": "Jetzt bitten die USA auch in Deutschland um Eier",
      "teaser": "Wegen der Vogelgrippe sind in den USA derzeit Eier knapp. Trotz des aktuellen Handelskonflikts greifen die Amerikaner daher zu ungewöhnlichen Mitteln. Auch in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724952/0947935077-ci23x11-w200/fast-leerer-Kuehlschrank.jpg",
      "image_title": "12.04.2004, Hamburg, Deutschland - fast leerer Kuehlschrank mit einem Ei (Ei, Eier, Eierkarton, Kuehlschrank, Single, Haushalt, Singlehaushalt, Ladenschluß, Ladenschlußgesetz, leer, Mangel, duerftig, Schmalhans, mager, Hunger, Essen, Heisshunger, Nahrung, Ernaehrung, uebersichtlich, Angebot, Diaet, Zuhause, Abnehmen, Gesund, Gesundheit, einschraenken, beschraenken, Uebergewicht, Enttaeuschung, Ernaehrung, Konsum, Not, Armut, Entbehrung, Logistik, Planung, Fehlplanung, Nachschub, Organisation, Management, Missmanagemant, Fehlplanung, Knapp, Knappheit, Einkaufen, Wochenende, digital, QF, einschränken, dürftig, beschränken, Übergewicht, Ernährung, Enttäuschung, übersichtlich, Diät) W040412D012CARO.JPG"
    },
    {
      "title": "Vor dem Telefonat mit Putin machen Gerüchte über ein heikles Zugeständnis Trumps die Runde",
      "teaser": "Der US-Präsident Trump will mit dem Kreml-Herrscher sprechen, um ihn zu einer Waffenruhe in der Ukraine zu bewegen. Doch der russische Präsident stellt Bedingungen. Um sich aus dieser Zwickmühle heraus zu manövrieren, könnte Trump ihm in einem Punkt sehr weit entgegenkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724826/4257937067-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "Ukraine-Krieg : Vor dem Telefonat mit Putin machen Gerüchte über ein heikles Zugeständnis Trumps die Runde",
      "author": "Gregor Schwung"
    },
    {
      "title": "Israel fliegt „umfangreiche Angriffe“ auf Gazastreifen – Hamas spricht von 200 Toten",
      "teaser": "Seit Januar gilt zwischen Israel und der islamistischen Hamas eine Waffenruhe, die aber bisher nicht verlängert wurde. Jetzt greift Israels Armee wieder massiv Stellungen der Hamas an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725180/8677936457-ci23x11-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "ARCHIV - 07.03.2025, Palästinensische Gebiete, Gaza-Stadt: Palästinenser gehen durch die Trümmer zerstörter Häuser und Gebäude in Gaza-Stadt. (zu dpa: «Israels Armee greift wieder im Gazastreifen an») Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wird sehr interessant“ – Trump will am Dienstag Kennedy-Akten öffnen",
      "teaser": "Um den Mord an John F. Kennedy ranken sich seit Jahrzehnten Mythen. Jetzt sollen bislang geheime Dokumente veröffentlicht werden – insgesamt 80.000 Akten-Seiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725450/0897934367-ci23x11-w200/FILE-PHOTO-President-John-F-Kennedy-greets-crowd-in-Texas-on-day-of-his-1963-assassination.jpg",
      "image_title": "FILE PHOTO: President John F Kennedy greets crowd in Texas on day of his 1963 assassination"
    },
    {
      "title": "„Franzosen sprechen nur dank der USA jetzt nicht Deutsch“, sagt die Trump-Sprecherin",
      "teaser": "Ein französischer Politiker hat eher scherzhaft die Rückgabe der Freiheitsstatue gefordert. Doch die Trump-Regierung findet die Forderung gar nicht lustig. Frankreich solle den USA dankbar sein, nicht Deutsch sprechen zu müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725126/9067932137-ci23x11-w200/Trump.jpg",
      "image_title": "White House press secretary Karoline Leavitt speaks during a press briefing at the White House, Monday, March 17, 2025, in Washington. (AP Photo/Evan Vucci)"
    },
    {
      "title": "„Ein Vier-Augen-Gespräch – aber es gibt diverse Zuhörer“",
      "url": "https://www.welt.de/politik/ausland/video255728140/Trumps-und-Putin-telefonieren-Ein-Vier-Augen-Gespraech-aber-es-gibt-diverse-Zuhoerer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255728474/5927930497-ci16x9-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "Trumps und Putin telefonieren: „Ein Vier-Augen-Gespräch – aber es gibt diverse Zuhörer“",
      "author": "6 Min"
    },
    {
      "title": "„Merz hat die politische Landschaft weitgehend mit gepumptem Geld gekauft“",
      "url": "https://www.welt.de/politik/deutschland/video255727742/Abstimmung-ueber-Finanzpaket-Merz-hat-die-politische-Landschaft-weitgehend-mit-gepumptem-Geld-gekauft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255727736/0727932937-ci16x9-w200/Extraordinary-session-of-the-outgoing-lower-house-of-parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Abstimmung über Finanzpaket: „Merz hat die politische Landschaft weitgehend mit gepumptem Geld gekauft“",
      "author": "3 Min"
    },
    {
      "title": "„Wir steigen jetzt richtig ein in den Sozialstaats-Fetischismus“",
      "url": "https://www.welt.de/politik/deutschland/video255728214/WELT-Herausgeber-Ulf-Poschardt-Wir-steigen-jetzt-richtig-ein-in-den-Sozialstaats-Fetischismus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255728186/4367935737-ci16x9-w200/Image-67d95d724208c35b75700c40.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt: „Wir steigen jetzt richtig ein in den Sozialstaats-Fetischismus“",
      "author": "7 Min"
    },
    {
      "title": "„Wer heute zaudert, verleugnet die Realität“, mahnt Pistorius",
      "url": "https://www.welt.de/politik/deutschland/video255727764/Schulden-Abstimmung-Wer-heute-zaudert-verleugnet-die-Realitaet-mahnt-Pistorius.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255728210/6237937217-ci16x9-w200/Bundestag-Votes-On-Changes-To-Basic-Law.jpg",
      "image_title": "Schulden-Abstimmung: „Wer heute zaudert, verleugnet die Realität“, mahnt Pistorius",
      "author": "9 Min"
    },
    {
      "title": "„Bereits jetzt verkaufen Sie die Zukunft und das ist der historische Fehler“",
      "url": "https://www.welt.de/politik/deutschland/video255727536/Duerr-zu-Merz-Bereits-jetzt-verkaufen-Sie-die-Zukunft-und-das-ist-der-historische-Fehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255727620/4177930787-ci16x9-w200/Extraordinary-session-of-the-outgoing-lower-house-of-parliament-the-Bundestag-in-Berlin.jpg",
      "image_title": "Dürr zu Merz: „Bereits jetzt verkaufen Sie die Zukunft und das ist der historische Fehler“",
      "author": "14 Min"
    },
    {
      "title": "Selenskyj will mit europäischen Partnern über Details zu Friedenstruppen sprechen",
      "teaser": "Donald Trump hat angekündigt, am Dienstag mit Kreml-Chef Putin über eine mögliche Waffenruhe für die Ukraine zu sprechen. Unterdessen will sich der ukrainische Präsident mit den Europäern abstimmen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255693888/Ukraine-Krieg-Selenskyj-will-mit-europaeischen-Partnern-ueber-Details-zu-Friedenstruppen-sprechen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255714874/9827931977-ci23x11-w200/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Ukraine-Krieg: ++ Selenskyj will mit europäischen Partnern über Details zu Friedenstruppen sprechen ++ Liveticker"
    },
    {
      "title": "Wer bei den Ukraine-Verhandlungen wirklich das Sagen hat",
      "teaser": "Vor seinem Telefonat mit Putin degradiert Donald Trump einen für die Kontakte zu Moskau zuständigen General. Der US-Präsident setzt lieber auf einen anderen Vertrauten. Das zeigt deutlich, wer tatsächlich über einen Deal mit Russland entscheidet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255722868/8047935417-ci23x11-w200/Image-67d842d4a7ec4b4b052e0b8e.jpg",
      "image_title": "Friedensplan: Wer bei den Ukraine-Verhandlungen wirklich das Sagen hat",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Holt das Elterngeld zurück“ – JU-Chef fordert Politik für junge Generation",
      "teaser": "JU-Chef Johannes Winkel fordert die Rückkehr zum Elterngeld für alle und kritisiert die Politik für fehlende Unterstützung junger Familien. Während Milliarden für die Mütterrente fließen, fehle ein klares Signal für die junge Generation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255722966/0407932097-ci23x11-w200/Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "Johannes Winkel fordert Politik für junge Generation: „Holt das Elterngeld zurück, liebe Große Koalition“"
    },
    {
      "title": "Union schlägt Klöckner als Bundestagspräsidentin vor",
      "teaser": "Julia Klöckner soll nach den Vorstellungen der Union die nächste Bundestagspräsidentin werden. Darauf einigte sich die Unionsfraktion nach Angaben aus Teilnehmerkreisen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723764/2337931747-ci23x11-w200/Gremiensitzungen-der-Bundesparteien.jpg",
      "image_title": "Union schlägt Julia Klöckner als Bundestagspräsidentin vor"
    },
    {
      "title": "Schon setzt sich Lindners treuer Vollstrecker von ihm ab",
      "teaser": "Bisher gilt Fraktionschef Christian Dürr als Vasall von FDP-Chef Christian Lindner. Künftig will er als dessen Nachfolger seine Partei vor dem Untergang retten – und den Liberalismus neu beleben. Vorsichtig setzt sich Dürr bereits von Lindners Wirtschaftsfokus ab.",
      "url": "https://www.welt.de/politik/deutschland/plus255693996/Zukunft-der-Liberalen-Schon-setzt-sich-Lindners-treuer-Vollstrecker-von-ihm-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255720928/1147931087-ci23x11-w200/Gremiensitzungen-der-Bundesparteien-FDP.jpg",
      "image_title": "17.03.2025, Berlin: Christian Dürr, Fraktionsvorsitzender der FDP, nimmt an einer Pressekonferenz nach einer Sitzung teil. Dürr kündigte an, sich um das Amt des FDP-Parteichefs nach dem Rückzug von Christian Linder zu bewerben. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "Abweichler und Klagen – Abstimmung über Merz‘ Milliardenpaket wird zu Zitterpartie",
      "teaser": "Der Bundestag stimmt am Dienstag über das 500-Milliarden-Schuldenpaket ab. Trotz der von den Grünen zugesagten Zustimmung könnte es knapp werden – ebenso wie im Bundesrat, der anschließend zustimmen müsste. Sahra Wagenknecht greift derweil die Linke an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255722738/1067930397-ci23x11-w200/Bundestagswahl-Berliner-Runde.jpg",
      "image_title": "Abstimmung über Schuldenpaket: Abweichler und Klagen sorgen für Zitterpartie"
    },
    {
      "title": "Trump erklärt Biden-Begnadigungen für ungültig",
      "teaser": "Um dessen Kritiker vor der Rachejustiz des Donald Trump zu schützen, hatte Joe Biden zahlreiche präventive Begnadigungen durchgeführt. Auch für seinen Sohn Hunter. Jetzt behauptet Trump, die Begnadigungen seien nicht gültig, weil Biden sie nicht persönlich unterschrieben habe. Einen Beweis liefert der US-Präsident nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725440/2927935297-ci23x11-w200/FILES-US-President-elect-Donald-T.jpg",
      "image_title": "(FILES) US President-elect Donald T"
    },
    {
      "title": "Jetzt plant Trumps wichtigster Statthalter in Südamerika sein Comeback",
      "teaser": "Zehntausende fordern in Rio de Janeiro die Rückkehr von Ex-Präsident Jair Bolsonaro. Sie träumen von einem durchgehend rechts regierten Kontinent nach Vorbild der USA unter Trump. Doch einer erneuten Kandidatur Bolsonaros steht noch eine große Hürde im Weg. Ein Besuch in Rio de Janeiro.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255719474/9157930317-ci23x11-w200/Brazil-Protest.jpg",
      "image_title": "Brasiliens Ex-Präsident Jair Bolsonaro mit dem Slogan seines Vorbilds Donald Trump: „Kämpfe, kämpfe, kämpfe!“",
      "author": "Tobias Käufer"
    },
    {
      "title": "Nun auch Deutsche in US-Abschiebehaft",
      "teaser": "In den vergangenen Wochen sind mehrere Deutsche bei der Einreise in die USA in Abschiebehaft genommen worden. Die Gründe seien unklar, sagte ein Sprecher des Auswärtigen Amts und appellierte an die USA, die internationalen Standards zu wahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255720230/0337937107-ci23x11-w200/Deutscher-in-US-Gewahrsam-erhebt-schwere-Vorwuerfe-gegen-Behoerden.jpg",
      "image_title": "HANDOUT - 13.03.2025, USA, ---: Dieses undatierte aus privater Quelle zur Verfügung gestellte Foto zeigt den deutschen Staatsbürger Fabian S. und seine Mutter Astrid. Er ist bei der Einreise in die USA in Gewahrsam genommen worden und wirft den Behörden vor, gedemütigt und schlecht behandelt zu werden. Foto: Privat/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundesbeamter klagt 13 Minuten Gutschrift auf sein Arbeitszeitkonto ein",
      "teaser": "Länger als sechs Stunden darf nicht ohne Pause gearbeitet werden: Weil ein Zollbeamter aus privaten Gründen seinen Dienst unterbrochen hatte, überzog er die erlaubte Gesamtzeit. Der Arbeitgeber reagierte – doch ein Gericht widersprach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255718342/7387931347-ci23x11-w200/Mann-im-Anzug-schaut-auf-seine-Armbanduhr.jpg",
      "image_title": "ILLUSTRATION - Work-Life-Balance ist für viele Beschäftigte ein wichtiges Thema. Beim Arbeitgeber kann man es selbstbewusst ansprechen. (zu dpa: «Kürzere Arbeitszeit gewünscht: Wie spreche ich das an?») Foto: Christin Klose/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "„Reale Gefahr“ – Jetzt droht die mächtigste Spionage-Allianz der Welt zu zerbrechen",
      "teaser": "Seit Jahrzehnten arbeiten die Geheimdienste der Five Eyes eng zusammen. Doch mit der außenpolitischen Kehrtwende unter Trump gerät das Bündnis ins Wanken. Die Verbündeten erwägen offenbar, die Weitergabe von Informationen einzuschränken – aus Sorge vor einem bestimmten Risiko.",
      "url": "https://www.welt.de/politik/ausland/plus255717628/Five-Eyes-Reale-Gefahr-Jetzt-droht-die-maechtigste-Spionage-Allianz-der-Welt-zu-zerbrechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255720078/7397930407-ci23x11-w200/Image-67d81754a7ec4b4b052e07fa.jpg",
      "image_title": "Parabolantenne auf den Dächern von Bangkok.",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Orbán bezeichnet Gegner als „Wanzen“ – und lässt Pride-Parade verbieten",
      "teaser": "Viktor Orbán gerät nach 15 Jahren an der Macht zunehmend unter Druck. Er bezeichnet politische Gegner als Ungeziefer und will hart gegen Richter, Politiker und Journalisten vorgehen, die er als korrupt betrachtet. Auch die alljährlichen Pride-Paraden stehen vor dem Aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255719172/4667936297-ci23x11-w200/This-handout-photo-taken-on-March-1.jpg",
      "image_title": "This handout photo taken on March 15, 2025, released by the Hungarian Prime Minister's Press Office and obtained via MTI shows Hungarian Prime Minister Viktor Orban delivering a speech in front of the National Museum in Budapest, to mark National Day. March 15 marks the beginning of the revolution against the Austrian Empire in 1848. (Photo by ZOLTAN FISCHER / various sources / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / ZOLTAN FISCHER / HUNGARIAN PRIME MINISTER'S PRESS OFFICE / MTI\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Wer sein Trauma nicht aufarbeitet, verliert bis zu 20 Jahre seiner Lebenserwartung“",
      "teaser": "Sexueller Missbrauch und Gewalt: Markus Klaaßen erzählt von einer Kindheit voller Grauen. Jahrzehntelang sei die Erinnerung verborgen geblieben, dann sei er körperlich zusammengebrochen. Sein Fall zeigt, wie schwer die Traumabewältigung ist – und welche Gesundheitsfolgen drohen, wenn sie ausbleibt.",
      "url": "https://www.welt.de/politik/deutschland/plus255629824/Traumabewaeltigung-Wer-sein-Trauma-nicht-aufarbeitet-verliert-bis-zu-20-Jahre-seiner-Lebenserwartung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699844/1187931247-ci23x11-w200/TV-Ausblicke-37-Grad-Leben-nach-dem-Missbrauch.jpg",
      "image_title": "HANDOUT - Der Betroffene Markus Klaaßen in der Reportage «37 Grad: Leben nach dem Missbrauch» die am Dienstag, 28.01.2025 im ZDF gezeigt werden soll. +++ dpa-Bildfunk +++",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Da werden auch personelle Konsequenzen notwendig sein“, sagt Esken",
      "teaser": "Bei der Bundestagswahl erreichte die SPD ein historisch schlechtes Ergebnis. Neben einer Wahlanalyse soll auf dem Parteitag im Sommer über die personelle Veränderung der Parteiführung gesprochen werden, sagt Parteichefin Saskia Esken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255717102/5167939977-ci23x11-w200/CDU-CSU-and-SPD-coalition-talks-at-CDU-headquarters-in-Berlin.jpg",
      "image_title": "Saskia Esken zur Zukunft der SPD: „Da werden auch personelle Konsequenzen notwendig sein“"
    },
    {
      "title": "„Diese Zölle können Trump auf die Füße fallen“",
      "teaser": "Kaum eine Woche vergeht, ohne dass Donald Trump Zölle verhängt, mit neuen droht – oder überraschend zurückrudert. Die Gefahr für die Weltwirtschaft ist groß, sagt die Handelsexpertin Laura von Daniels. Und sie warnt: Auch für Trump selbst könnte die Strategie nach hinten losgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255718184/4907936927-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "US-Präsident Donald Trump hält eine unterzeichnete Durchführungsverordnung im Oval Office des Weißen Hauses. (zu dpa: «Auf Zölle folgen Gegenzölle: Beginnt jetzt der Handelskrieg?») +++ dpa-Bildfunk +++",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Der Anstieg psychischen Unwohlseins erfolgt parallel zu den Ausbreitungswellen von Smartphones“",
      "teaser": "Abgelenkte Schüler mit kurzer Konzentrationsspanne: Jetzt beraten die Bildungsminister der Länder, wie sich die Handynutzung der Kinder mit strengeren Regeln in den Griff bekommen lässt. Hessens Bildungsminister schlägt vor, „Smartphone-Schutzzonen“ an Schulen einzurichten – an Grundschulen ohne Ausnahme.",
      "url": "https://www.welt.de/politik/deutschland/plus255710878/Handynutzung-von-Schuelern-Der-Anstieg-psychischen-Unwohlseins-erfolgt-parallel-zu-den-Ausbreitungswellen-von-Smartphones.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255716910/4767933717-ci23x11-w200/Boy-using-calculator-in-class.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Christian Füller"
    },
    {
      "title": "Trump schiebt Hunderte Menschen ohne Prozess ab – und beruft sich auf Gesetz von 1798",
      "teaser": "Unter Berufung auf ein Gesetz von 1798 hat die Trump-Regierung vermeintliche Mitglieder einer venezolanischen Drogenbande nach El Salvador abgeschoben. Der Schritt ist höchst umstritten – ein Richter versuchte noch in letzter Sekunde, die Abschiebung zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255718750/1447938877-ci23x11-w200/U-S-deports-alleged-members-of-the-Tren-de-Aragua-to-be-imprisoned-in-El-Salvador.jpg",
      "image_title": "Salvadoran police officers escort alleged members of the Venezuelan gang Tren de Aragua recently deported by the U.S. government to be imprisoned in the Terrorism Confinement Center (CECOT) prison, as part of an agreement with the Salvadoran government, in Tecoluca, El Salvador, in this handout image obtained March 16, 2025. Secretaria de Prensa de la Presidencia/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES TPX IMAGES OF THE DAY"
    },
    {
      "title": "Trump will am Dienstag mit Putin sprechen – auch über die „Aufteilung bestimmter Vermögenswerte“",
      "teaser": "Vieles sei zwischen den beiden Ländern bereits besprochen worden, sagte US-Präsident Donald Trump. Daher wolle er jetzt mit dem russischen Präsidenten telefonieren, um eine Friedenslösung für die Ukraine zu erreichen. Auch mit Kiew werde der Dialog fortgesertzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716312/2587932837-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "04.02.2025, ---: Die Kombo aus Archivbildern zeigt US-Präsident Donald Trump (l) im Oval Office des Weißen Hauses am 04.02.2025 und den russischen Präsidenten Wladimir Putin im Kreml, als er an einer Sitzung des Sicherheitsrates per Videokonferenz am 07.03.2025 teilnimmt. (zu dpa: «Trump bitte Putin um Milde für ukrainische Soldaten») Foto: Evan Vucci/AP/Mikhail Metzel/Pool Sputnik Kremlin via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unsere Investitionen sollten in die heimische Rüstungsindustrie fließen“",
      "teaser": "Europa bereitet sich auf eine Zeit ohne den Beistand Amerikas vor und plant die große militärische Aufrüstung. Im Interview mit WELT erklärt EU-Ratspräsident António Costa, wo das Geld dafür herkommen kann – und wo es ausgegeben werden soll.",
      "url": "https://www.welt.de/politik/ausland/plus255703540/Verteidigung-Unsere-Investitionen-sollten-in-die-heimische-Ruestungsindustrie-fliessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255716116/4437933517-ci23x11-w200/Antonio-Costa.jpg",
      "image_title": "Der Präsident des Europäischen Rates António Costa im Interview.",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Entlarvende Studie zum Bürgergeld – „Bis zu 70 Prozent der Gelder in die Verwaltung“",
      "teaser": "Bei einer möglichen Reform des Bürgergelds müsse auch die Verwaltung der Jobcenter unter die Lupe genommen werden, fordert die Bertelsmann-Stiftung. Demnach wachsen die Aufgaben, während gleichzeitig immer weniger Menschen in Arbeit vermittelt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255718362/7467932327-ci23x11-w200/Jobcenter.jpg",
      "image_title": "ARCHIV - 17.02.2014, Brandenburg, Luckenwalde: Ein Hinweisschild zu einem Jobcenter. (zu dpa: «Ukrainer in Deutschland - Eine Bilanz nach drei Jahren Krieg») Foto: Ralf Hirschberger/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Krankenhäuser sollen sich auf Kriegsfall vorbereiten",
      "teaser": "Die militärische Bedrohung Europas durch Russland mache es notwendig, dass sich das Gesundheitssystem auf den Ernstfall vorbereitet, sagt die bayrische Gesundheitsministerin Gerlach. Sie fordert dazu einen bundesweiten zivilen Operationsplan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255717070/9517937547-ci23x11-w200/Krankenhaus-Symbolbild.jpg",
      "image_title": "Krankenhäuser sollen sich auf Kriegsfall vorbereiten, sagt Bayerns Gesundheitsministerin"
    },
    {
      "title": "Gestrandete ISS-Astronauten sollen Dienstag zurückkehren",
      "teaser": "Seit mehr als neun Monaten sitzen Suni Williams und Barry Wilmore im Weltall fest. Dabei sollten sie nur gut eine Woche auf der ISS sein. Jetzt ist ihre Ablösung da – und die Rückkehr rückt näher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715998/1047935377-ci23x11-w200/Mission-zur-ISS-Crew-10.jpg",
      "image_title": "SCREENSHOT - 16.03.2025, ---, --: HANDOUT - Dieses Standbild aus einem Video der NASA zeigt, wie sich die Astronauten begrüßen, nachdem eine SpaceX-Kapsel an die Internationale Raumstation (ISS) angedockt hat. Nick Hague (oben,l-r), Alexander Gorbunow, Suni Williams, Alexei Owtschinin und Iwan Wagner, Butch Wilmore (unten,l-r), Takuya Onishi, Anne McClain, Kirill Peskow, Nichole Ayers und Don Pettit. Foto: Uncredited/NASA/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Tarifverhandlungen für den öffentlichen Dienst gehen in die Verlängerung",
      "teaser": "Seit Freitag wird in Potsdam über die Einkommen von 2,5 Millionen Beschäftigten verhandelt. Zwischendurch gibt es vorsichtigen Optimismus. Aber auch ein Scheitern ist nach wie vor nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715978/9857936617-ci23x11-w200/Tarifverhandlungen-fuer-den-oeffentlichen-Dienst.jpg",
      "image_title": "16.03.2025, Brandenburg, Potsdam: Nancy Faeser (SPD), Bundesinnenministerin, sitzt bei der Fortsetzung der Tarifverhandlungen für den öffentlichen Dienst im Kongresshotel Am Templiner See. Verhandelt werden die Entgelte für die Tarifbeschäftigten des Bundes und der kommunalen Arbeitgeber, deren Arbeitsverhältnisse durch den Tarifvertrag für den öffentlichen Dienst (TVöD) geregelt sind. Geplant sind die Verhandlungen für die Zeit vom 14. bis 16.März. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-rote Rentenpläne würden Beitragssatz von 18,6 auf 22,9 Prozent erhöhen",
      "teaser": "Die kommenden Koalitionäre wollen die Mütterrente ausbauen und das Niveau der Alterssicherung stabil halten. Dies hätte nach Angaben der Deutschen Rentenversicherung einen enormen Schub bei den Beiträgen zur Folge, die Arbeitnehmer und Arbeitgeber zahlen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255715952/6487934727-ci23x11-w200/Rente.jpg",
      "image_title": "Beitragsschock vorgezeichnet: Die Pläne von Union und SPD werden teuer"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nächster Charterflieger landet in Berlin – Deutschland verwehrt 25 Afghanen die Einreise",
      "teaser": "Am Mittwochmorgen landete am Hauptstadtflughafen die nächste Chartermaschine mit afghanischen Staatsbürgern an Bord. Derweil gibt es Streit um die Frage, ob die Einreisenden überhaupt gefährdet sind. Trotz monatelanger Checks durften 25 Afghanen letztlich nicht an Bord.",
      "url": "https://www.welt.de/politik/deutschland/plus255602178/Flug-aus-Islamabad-Naechster-Charterflieger-landet-in-Berlin-Deutschland-verwehrt-25-Afghanen-die-Einreise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255607854/7737937817-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Flugzeug mit Ortskräften aus Afghanistan landet in Berlin auf dem Flughafen BER",
      "author": "Tim Röhn"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Müssen der Bevölkerung ehrlich sagen, dass das System so nicht mehr funktioniert“",
      "teaser": "Die Krankenkassen verbuchen ein milliardenschweres Defizit, die Beiträge für die Versicherten steigen. Renommierte Experten fordern bei WELT weitreichende Reformen. Dazu zählt eine Kostenbeteiligung der Kassenpatienten – die sich an ihrem Jahresgehalt orientiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255671278/Gesundheitssystem-Muessen-der-Bevoelkerung-ehrlich-sagen-dass-das-System-so-nicht-mehr-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699194/4567931587-ci23x11-w200/Image-67d423b21df9a5398091f9a0.jpg",
      "image_title": "DWOSB_IP_Gesundheitskosten_js.psd",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Die Ukraine hat Europa Zeit gekauft – aber sie wurde verschenkt“",
      "teaser": "Trumps Angriffe auf Selenskyj haben den Zusammenhalt der Ukrainer gestärkt, sagt der ukrainische Intellektuelle und ehemalige Frontkämpfer Maksym Butkevytch. Nun komme es vor allem auf die Europäer an. Sorge bereitet dem 47-Jährigen eine Mentalität in der russischen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/plus255701472/Ukraine-hat-Europa-Zeit-gekauft-aber-sie-wurde-verschenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701470/1207936777-ci23x11-w200/Maksym-Butkevych.jpg",
      "image_title": "Maksym Butkevych",
      "author": "Clemens Wergin"
    },
    {
      "title": "Viel Geld, kein Plan – Bei der Bahn zeigen sich die Schwachstellen des „Sondervermögens“",
      "teaser": "Ein Teil des 500-Milliarden-Euro-„Sondervermögens“ soll ins marode Schienennetz fließen. Aber wohin genau und zu welchen Bedingungen – das ist zwischen SPD und Union schwer umstritten. Militärische Bedürfnisse könnten die Planungen noch komplizierter als ohnehin machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701494/8717933097-ci23x11-w200/German-Railway-Renovation-Riedbahn.jpg",
      "image_title": "GERMANY, GERNSHEIM - SEPTEMBER 14: Switch installation on the Riedbahn on September 14th, 2024 in Gernsheim, Germany. Under the motto \"We are building a new and better railway\", a comprehensive program is underway on the Riedbahn between Frankfurt and Mannheim. Deutsche Bahn AG is renewing tracks, switches, overhead lines and also stations on a 70km strech.",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Letzte Chance für eine geordnete Migrationspolitik, ohne Flüchtlingskonvention aufzugeben“",
      "teaser": "Zur Eindämmung der irregulären Migration will die Union ein Drittstaaten-Modell durchsetzen: Asylbewerber würden dann zur Prüfung ihrer Anträge in ein Land außerhalb der EU gebracht. Die SPD hat starke Vorbehalte. Doch auf EU-Ebene kommt Bewegung in die Sache – und die Rolle Deutschlands wird entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/plus255698306/Illegale-Migration-Letzte-Chance-fuer-eine-geordnete-Migrationspolitik-ohne-Fluechtlingskonvention-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702434/0047937967-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Erst zertrümmerten sie sein Jochbein – jetzt knapsen sie beim Schmerzensgeld",
      "teaser": "Im vergangenen Juni stürmten Polizisten im nordrhein-westfälischen Monheim die Wohnung von Ercan T., prügelten ihn krankenhausreif. Doch die Behörden hatten schlampig gearbeitet und den Falschen erwischt. Ercan T. verlangt nun Wiedergutmachung für den Schaden. Doch der Staat feilscht um jeden Euro",
      "url": "https://www.welt.de/politik/deutschland/plus255701788/Polizeiskandal-Sie-zertruemmerten-sein-Jochbein-jetzt-knapsen-sie-beim-Schmerzensgeld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701668/2437930037-ci23x11-w200/Image-67524aa015647c4221e54e7c.jpg",
      "image_title": "Ercan Tümer am 25.11. in Monheim am Rhein 39166e7d-77ba-486e-825b-e1274c9d6e84",
      "author": "Ulrich Kraetzer"
    }
  ]
}