{
  "timestamp": "2025-12-17T05:13:54",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cun2qVSl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "NtCeMjaSrulZVp",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "USA weiten pauschales Einreiseverbot auf Syrer und Palästinenser aus",
      "teaser": "Die Trump-Regierung verfolgt eine rigide Einwanderungs- und Visa-Politik. Die Liste der Länder, deren Bürger nicht in die USA einreisen dürfen, ist länger geworden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694230b73e25dcaf036ad7c3/15248cb57afe2639b9b76f7362e1783b-master/ci23x11-w200/dpa-com-20090101-251129-99-775771-jpg",
      "image_title": "28.11.2025, USA, Washington: Das Weiße Haus ist von der National Mall aus zu sehen. Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Anstieg der Zusatzbeiträge sonst noch stärker als ohnehin schon erwartet“, mahnt Krankenkassen-Chef",
      "teaser": "Die Bundesregierung will möglichst verhindern, dass die Krankenversicherung Anfang 2026 noch teurer wird. Kommt dafür ein Kompromiss in letzter Minute zustande?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694211cd3e25dcaf036ad6ab/974db2804e347bcb9aaa087faa584637-master/ci23x11-w200/dpa-com-20090101-251217-935-1024741-jpg",
      "image_title": "HANDOUT - 02.10.2025, Berlin: Eine Auswahl an Gesundheitskarten gesetzlicher Krankenkassen in Deutschland. Die elektronische Gesundheitskarte (eGK) dient als Versicherungsnachweis beim Arztbesuch und enthält persönliche Versichertendaten. (zu dpa: «Kassen dringen auf Einigung für Ausgabenbremse») Foto: ---/GKV-Spitzenverband/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump kündigt Truppen und „totale“ Blockade gegen Venezuela an – Regime sei „Terror-Organisation“",
      "teaser": "Der Konflikt zwischen den USA und dem lateinamerikanischen Venezuala spitzt sich zu. Der US-Präsident kündigt eine Öl-Blockade gegen die Linksdiktatur an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6941f15011416590a630d78c/da78e6b7b7684c7c378e48165765a380-master/ci23x11-w200/2025-12-16t131745z-1737630824-rc2neiazzv5u-rtrmadp-3-britain-bbc-trump-defamation-jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump speaks as he signs an executive order on AI in the Oval Office at the White House in Washington, D.C., U.S. December 11, 2025. REUTERS/Al Drago/File Photo"
    },
    {
      "title": "„Ermöglicht keine Enteignungen“ – CDU und SPD legen Entwurf für Vergesellschaftungsgesetz vor",
      "teaser": "CDU und SPD haben sich im Koalitionsvertrag 2023 darauf verständigt, ein Vergesellschaftungsrahmengesetz auszuarbeiten. Grundlage ist der Volksentscheid zur Enteignung großer Wohnungskonzerne aus dem Jahr 2021. Nun legen die beiden Fraktionen einen Entwurf vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6941c5fe3e25dcaf036ad4a3/99dd87bece31531ee02c6f46390d1a29-master/ci23x11-w200/dpa-com-20090101-251216-935-1024486-jpg",
      "image_title": "ARCHIV - 03.11.2025, Berlin: Dirk Stettner, Berliner CDU-Fraktionsvorsitzender, spricht während der Sondersitzung des Abgeordnetenhauses. (zu dpa: «CDU und SPD legen Entwurf für Vergesellschaftungsrahmen vor») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir würden russische Angriffe erwidern“ – Merz spekuliert über Absicherung entmilitarisierter Zone",
      "teaser": "Die Ukraine-Gespräche in Berlin scheinen Bewegung gebracht zu haben. Für den Fall eines Waffenstillstands bieten die Europäer die Entsendung von Soldaten an. Im Rahmen des ZDF-Formats „Was nun, Herr Merz?“ spricht der Kanzler über eine mögliche entmilitarisierte Zone im überfallenen Staat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6941b72011416590a630d5f9/9ed060fe8c37045a27cd0bc4b44e3d3f-master/ci23x11-w200/dpa-com-20090101-251216-911-024184-jpg",
      "image_title": "HANDOUT - 16.12.2025, Berlin: Auf diesem vom ZDF zur Verfügung gestellten Handout spricht Bundeskanzler Friedrich Merz (l, CDU) mit der Journalistin Bettina Schausten während einer ZDF-Sendung mit dem Titel «Was nun, Herr Merz?». Foto: Thomas Kierok/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Sendung. Das Foto darf nicht verändert und nur im vollen Ausschnitt verwendet werden. Keine Archivierung. Nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Werden uns alle bewegen müssen“, sagt Bas über die Rentenkommission",
      "teaser": "Die Rentenkommission soll im Januar ihre Arbeit aufnehmen. Im Vorfeld fordert Sozialministerin Bärbel Bas (SPD) Kompromissbereitschaft ein. Und sie kündigt an, wofür sie selbst sich „immer klar“ einsetzen werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69418fe05d051a3e3193b5b4/11e80c347c79318b85398e7f8393f348/ci23x11-w200/dpa-com-20090101-251216-935-1023625-jpg",
      "image_title": "ARCHIV - 10.12.2025, Berlin: Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales, spricht bei der Bundesvertreterversammlung der Deutschen Rentenversicherung. (zu dpa: «Weg frei für Kabinettsbeschluss zur Reform des Bürgergeldes») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "EU-Kommission will Pestizide unbefristet zulassen und Millionen Euro sparen",
      "teaser": "Bislang wird die Zulassung von Pflanzenschutzmitteln in der EU nur für bis zu 15 Jahre erteilt und muss danach neu bewertet werden. Geht es nach der EU-Kommission, sollen Glyphosat & Co künftig ohne regelmäßige Neuzulassungen auf den Feldern verteilt werden können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6941965e3e25dcaf036ad219/12dec85870ce06df3289c3a14951062f-master/ci23x11-w200/dpa-com-20090101-251216-935-1024278-jpg",
      "image_title": "ARCHIV - 14.05.2018, ---: Ein Landwirt versprüht mit einem Spezialgerät Pflanzenschutzmittel über ein Roggenfeld. (zu dpa: «EU-Kommission will Pestizide unbefristet zulassen») Foto: Peter Förster/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsen-Anhalts Landtag stellt wieder Corona-Notlage fest – Opposition reagiert mit Häme",
      "teaser": "Der Landtag von Sachsen-Anhalt hat erneut eine außergewöhnliche Notsituation ausgerufen. Damit kann das sogenannte Corona-Sondervermögen auch 2026 genutzt werden. Die Opposition spricht von Realsatire.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6941796e5d051a3e3193b361/2f1ec21474719404b70a5053ca6cd41d-master/ci23x11-w200/dpa-com-20090101-251208-935-1006122-jpg",
      "image_title": "ARCHIV - 20.11.2024, Sachsen-Anhalt, Magdeburg: Abgeordnete sitzen im Plenarsaal des Landtages von Sachsen-Anhalt. (zu dpa: «Linke verliert Ausschusssitz – CDU gewinnt bei Verteilung») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nächster Charterflug mit 160 Afghanen landet in Deutschland",
      "teaser": "Eine Chartermaschine mit 160 Afghanen ist in Berlin angekommen. Während einige Afghanen nach Deutschland einreisen dürfen, haben andere inzwischen eine endgültige Absage erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6941722e3e25dcaf036ace75/0ff966bc7a67feca09a0bc0e1a49dec0-master/ci23x11-w200/dpa-com-20090101-251216-935-1023821-jpg",
      "image_title": "16.12.2025, Berlin: Eine Boeing 737 Max 8 aus Islamabad landet am Flughafen Berlin Brandenburg (BER). Mit dem von der Bundesregierung organisierten Charterflug sind 160 Afghaninnen und Afghanen nach Berlin gekommen. (zu dpa: «Charterflug bringt 160 Afghanen nach Berlin») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung einigt sich auf letzte Details bei Bürgergeldreform",
      "teaser": "Wer mehrmals nicht auf Jobcenter-Anfragen reagiert, soll künftig seine komplette Grundsicherung verlieren können. Darauf hat sich die Bundesregierung geeinigt. Ob die Reform wirklich kommt, will nun auch die SPD-Basis entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694164db11416590a630cf34/6cead663058216559570b855b62a07f6-master/ci23x11-w200/dpa-com-20090101-251216-935-1023622-jpg",
      "image_title": "ARCHIV - 10.12.2025, Berlin: Bundeskanzler Friedrich Merz (CDU) und Bärbel Bas (SPD), Bundesministerin für Arbeit und Soziales und SPD-Parteivorsitzende, nehmen an der Sitzung des Bundeskabinetts im Bundeskanzleramt teil. (zu dpa: «Weg frei für Kabinettsbeschluss zur Reform des Bürgergeldes») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Vernünftig, zwischen dem ‚Passdeutschen‘ und dem ‚Volksdeutschen‘ zu unterscheiden“",
      "teaser": "Er will eine „neue rechte Elite“ in Deutschland: Kevin Dorow gilt als besonders radikaler Spitzenvertreter der neuen AfD-Jugend. Bei einem Treffen mit WELT erklärt er seine Vorstellungen von „Volksgemeinschaft“ und „Remigration“.",
      "url": "https://www.welt.de/politik/deutschland/plus69381978c3b4893a9e2b3195/afd-jugendverband-vernuenftig-zwischen-dem-passdeutschen-und-dem-volksdeutschen-zu-unterscheiden.html",
      "image_url": "https://images.welt.de/69381978c3b4893a9e2b3195/e7a9f8a84d720b2633fdb62aa3707fa1/ci23x11-w200/gwe01506-jpg",
      "image_title": "10.12.2025, Schleswig-Holstein, Kiel: Kevin Dorow (Bundesvorstand der AfD-Jugendorganisation) am Rande eines Inteviews, Landesgeschäftsstelle der AfD. Foto: Georg Wendt/WELT",
      "author": "Frederik Schindler"
    },
    {
      "title": "Terrorverdächtiger Tadschike kam als Au-pair und absolvierte eine Ausbildung als Pfleger",
      "teaser": "Spezialkräfte haben in Magdeburg einen 21-jährigen Tadschiken festgenommen, der Kontakt zu islamistischen Accounts gehabt haben soll. Die Behörden möchten ihn jetzt abschieben. Terrorexperten sehen eine mögliche Verbindung zu einer besonders gefährlichen Gruppierung.",
      "url": "https://www.welt.de/politik/deutschland/plus69413bc752fde7cf1a8f34e9/magdeburg-terrorverdaechtiger-tadschike-kam-als-au-pair-und-absolvierte-eine-ausbildung-als-pfleger.html",
      "image_url": "https://images.welt.de/69413bc752fde7cf1a8f34e9/e52ab86df095a7c093cca593d91fde96-master/ci23x11-w200/dpa-com-20090101-251124-911-022256-jpg",
      "image_title": "24.11.2025, Sachsen-Anhalt, Magdeburg: Passanten gehen an Pollern vorbei, die den Weihnachtsmarkt schützen sollen. Der Weihnachtsmarkt wurde bereits am 20.11.2025 eröffnet und soll bis zum 29.12.2025 dauern. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Dirk Banse"
    },
    {
      "title": "Terrorverdacht in Dingolfing – Moscheeverband Ditib weist Verbindung zu Verdächtigen zurück",
      "teaser": "Nach Festnahmen wegen mutmaßlicher Anschlagspläne auf einen Weihnachtsmarkt in Dingolfing distanziert sich der Moscheeverband Ditib: Es sei auszuschließen, dass die Verdächtigen Mitglieder der Gemeinde seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694144d152fde7cf1a8f3609/48b2957a8925335fa1dadd0df60ac9e0/ci23x11-w200/486380678-jpg",
      "image_title": "Außenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. Das Gebäude ist teilweise eingerüstet. Die Ditib begründet dies mit Baumängeln. (Themenbild, Symbolbild) Köln, 03.10.2024"
    },
    {
      "title": "Grüne sehen „ideologische Kampagne gegen Elektromobilität“ – VDA spricht von „Lippenbekenntnis“",
      "teaser": "Die von der EU-Kommission vorgeschlagene Abkehr vom Verbrenner-Aus stößt in Deutschland auf geteilte Reaktionen. Bundeskanzler Merz begrüßt die Pläne, der Autobauer VW nennt sie „pragmatisch“. Die Grünen und der Verband der Deutschen Automobilindustrie zeigen sich entsetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69418acf11416590a630d34c/0a6906a6bc33a4b9226eb0a88bcedb51/ci23x11-w200/dpa-com-20090101-251216-935-1024270-jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 15: President of the European Commission Ursula von der Leyen arrives at the Chancellery on December 15, 2025 in Berlin, Germany. Zelensky is meeting with European leaders tonight following his meetings with negotiators from the U.S. yesterday and earlier today at the Chancellery in an effort to work towards a ceasefire in Russia's ongoing war in Ukraine. (Photo by Nadja Wohlleben/Getty Images)"
    },
    {
      "title": "„Was soll diese Zensur?“ – Macron verteidigt „Schlampen“-Äußerung über feministische Proteste",
      "teaser": "Eine feministische Gruppe hatte gegen einen Auftritt des französischen Schauspielers Abittan demonstriert. Brigitte Macron hatte diese daraufhin als „dreckige Schlampen“ bezeichnet. Nun nannte sie ihre Wortwahl direkt und ungeschickt. Sie bereue ihre Aussagen aber nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694186cb5d051a3e3193b4bf/c705f8cf18d04a483d7d18ad8ca9f479-master/ci23x11-w200/apdpa-32b720001ea1240b-jpg",
      "image_title": "FILE - French President's wife Brigitte Macron arrives ahead of the ceremony outside \"La Belle Equipe\" bar, Thursday Nov. 13, 2025 in Paris as part of ceremonies marking the 10th anniversary of terrorist attacks. (Ludovic Marin, Pool photo via AP, File)"
    },
    {
      "title": "US-Präsident habe die „Persönlichkeit eines Alkoholikers“, wird seine Stabschefin zitiert",
      "teaser": "Es sind brisante Aussagen: In einem Beitrag der „Vanity Fair“ gibt Donald Trumps Stabschefin Susie Wiles offenbar Interna über den US-Präsidenten, J.D. Vance und Elon Musk preis. Doch die Interviewte erhebt schwere Vorwürfe gegen das US-Magazin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69417b64d8f9059f60ab1d56/6d721ddd3f4a485e8ede0e95cc3bc604/ci23x11-w200/apdpa-32b68a00d1580e8d-jpg",
      "image_title": "ARCHIV - 04.02.2025, USA, Washington: Die Stabschefin des Weißen Hauses, Susie Wiles, hört zu, während US-Präsident Donald Trump im Oval Office des Weißen Hauses spricht. (zu dpa: «Stabschefin spricht Klartext über Trump») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Multinationale Truppe“ – Europas folgenreiches Signal an Kiew und Washington",
      "teaser": "Nach dem Ukraine-Gipfel von Berlin ist die Rede von Artikel-5-ähnlichen Sicherheitsgarantien und einer multinationalen Truppe der Europäer. WELT erklärt, was konkret vereinbart wurde, was das für Deutschland bedeutet – und welche entscheidenden Fragen noch offen sind.",
      "url": "https://www.welt.de/politik/ausland/plus694160615d051a3e3193b0e9/ukraine-verhandlungen-multinationale-truppe-europas-folgenreiches-signal-an-kiew-und-washington.html",
      "image_url": "https://images.welt.de/694160615d051a3e3193b0e9/a8dbfdfb453ef8bb1b4a5dcd965b8a00-master/ci23x11-w200/dpa-com-20090101-251215-911-031267-jpg",
      "image_title": "Gastgeber Friedrich Merz mit dem ukrainischen Präsidenten Wolodymyr Selenskyj, EU-Kommissionspräsidentin Ursula von der Leyen und den US-Gesandten Steve Witkoff und Jared Kushner (v.l.)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Pentagon will Europa-Kommando herabstufen – Größte Neuordnung des US-Militärs seit Jahrzehnten",
      "teaser": "Laut eines Medienberichts stehen die USA vor einer tiefgreifenden Neuordnung ihrer Militärstruktur. Das Europa-Kommando soll herabgestuft werden, zudem ist eine deutliche Reduzierung von Vier-Sterne-Generälen vorgesehen. Es wäre die größte Reform seit Jahrzehnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6941670111416590a630cfbc/ce46b64fb7e7f286440dccc697dc1e6d-master/ci23x11-w200/afp-88962yf-jpg",
      "image_title": "US Defense Secretary Pete Hegseth speaks at a Mexican Border Defense Medal presentation in the Oval Office of the White House in Washington, DC, on December 15, 2025. (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "„Deutschland liebt es, Friedrich Merz zu hassen“ – Wie US-Medien auf den Kanzler blicken",
      "teaser": "Friedrich Merz steht international im Fokus: Die „New York Times“ stilisiert ihn zum „Piloten“ Europas. Und ein renommiertes US-Magazin schreibt über einen Kanzler, den die Berliner Blase längst abgeschrieben habe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694139f311416590a630ca82/21059a267157d5eb06f5678321a883ce-master/ci23x11-w200/dpa-com-20090101-251216-935-1022771-jpg",
      "image_title": "ARCHIV - 28.10.2025, Sachsen, Dresden: Friedrich Merz (CDU), Bundeskanzler, spricht bei seinem Antrittsbesuch in der sächsischen Staatskanzlei. (zu dpa: «Einstimmiges Votum aus NRW – Merz soll CDU-Chef bleiben») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Cornelia Hendrich"
    },
    {
      "title": "„Merz überzeugt außen, aber enttäuscht innen“",
      "url": "https://www.welt.de/politik/deutschland/video6941ad4a11416590a630d57f/politiker-ranking-merz-ueberzeugt-aussen-aber-enttaeuscht-innen.html",
      "image_url": "https://images.welt.de/6941ad4a11416590a630d57f/affe6ec76c71977fb681ea51cbaa34d5-master/ci16x9-w200/oliver-lembcke-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "5 Min"
    },
    {
      "title": "„Dann ist diesem Europa nicht mehr zu helfen“",
      "url": "https://www.welt.de/politik/deutschland/video6941a70e11416590a630d52b/ukraine-verhandlungen-dann-ist-diesem-europa-nicht-mehr-zu-helfen.html",
      "image_url": "https://images.welt.de/6941a70e11416590a630d52b/effa63cbc3969dd2209455f29bf8fadb-master/ci16x9-w200/dscf9553-jpeg",
      "image_title": "WELT TV Fernsehen - Jan Philipp Burgard - Burgard. - Marie-Agnes Strack-Zimmermann - geb. Marie-Agnes Jahn - deutsche Politikerin (FDP) Mitglied des FDP Präsidiums und Mitglied des Europäischen Parlaments - Vorsitzende des Ausschusses für Sicherheit und Verteidigung (SEDE)",
      "author": "7 Min"
    },
    {
      "title": "„Es ist Mist, wenn Leute meinen, das Recht in die eigene Hand nehmen zu können“",
      "url": "https://www.welt.de/politik/deutschland/video6941a4e711416590a630d50a/kolumnist-jan-fleischhauer-es-ist-mist-wenn-leute-meinen-das-recht-in-die-eigene-hand-nehmen-zu-koennen.html",
      "image_url": "https://images.welt.de/6941a4e711416590a630d50a/4872400589f3290dd90fdf2102c4f5a9-master/ci16x9-w200/fleischhauer-0312-jpg",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "Hildegard Müller übt Kritik an EU – „Unwägbarkeiten“ verhindern E-Auto-Erfolg",
      "url": "https://www.welt.de/politik/deutschland/video6941a1423e25dcaf036ad2bf/verbrenner-aus-hildegard-mueller-uebt-kritik-an-eu-unwaegbarkeiten-verhindern-e-auto-erfolg.html",
      "image_url": "https://images.welt.de/6941a1423e25dcaf036ad2bf/d7cce1f16bebac8790ad5057abd2d8b0-master/ci16x9-w200/dpa-com-20090101-251128-935-984640-jpg",
      "image_title": "ARCHIV - 20.11.2025, Sachsen, Leipzig: Ein Elektrofahrzeug von BMW lädt an einer Ladesäule. (zu dpa: «Koalition einigt sich auf Details von Elektroauto-Förderung») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Der Rechtsstaat verliert seine Glaubwürdigkeit, wenn nicht konsequent abgeschoben wird“",
      "url": "https://www.welt.de/politik/deutschland/video69419c3b5d051a3e3193b675/abschiebe-debatte-der-rechtsstaat-verliert-seine-glaubwuerdigkeit-wenn-nicht-konsequent-abgeschoben-wird.html",
      "image_url": "https://images.welt.de/69419c3b5d051a3e3193b675/78bb259a8562bc48850f12027c637029-master/ci16x9-w200/lorek-1612-png",
      "image_title": "Screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Vizekanzler zurückhaltend zu Friedenstruppen – „Nicht den fünften Schritt vor dem ersten machen“",
      "teaser": "Nach dem europäischen Vorstoß für eine Truppe zur Überwachung eines möglichen Waffenstillstands in der Ukraine bleibt unklar, wie sich Deutschland beteiligen könnte. Der Kreml kritisiert die Teilnahme der europäischen Verbündeten Kiews an den Verhandlungen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article693fa277629fc38b106a3c9f/ukraine-gipfel-in-berlin-verheisst-nichts-gutes-kreml-skeptisch-wegen-teilnahme-der-europaeer-an-friedens-verhandlungen-liveticker.html",
      "image_url": "https://images.welt.de/693fa277629fc38b106a3c9f/c5c552fb40756d350d75beb54435c502/ci23x11-w200/dpa-com-20090101-251215-935-1022427-jpg",
      "image_title": "ARCHIV - 04.12.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, während der 47. Plenarsitzung der 21. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Umfrage: Spätere Rente für Akademiker spaltet die Deutschen») Foto: Elisa Schu/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Nationalsozialismus wiederbelebt“ – Moskaus eiskalte Antwort auf den Friedensgipfel",
      "teaser": "Nach den Verhandlungen in Berlin sprechen Merz und Trump von einem entscheidenden Schritt in Richtung Frieden. Doch Putin hat überhaupt kein Interesse an einer Einigung, wie die Reaktionen aus Moskau auf die Meldungen über den Friedensprozess zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6941385411416590a630ca4e/3bcee210e286020510f07832d6d241f9-master/ci23x11-w200/563620538-jpg",
      "image_title": "RUSSIA, MOSCOW - DECEMBER 11, 2025: Vladimir Putin, President of Russia, attends a meeting with Valery Zorkin, President of the Constitutional Court, at the Moscow Kremlin (Credit Image: © Gavriil Grigorov/TASS via ZUMA Press",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Weidels Aussage zu Hitler und Stalin empfand ich als ‚Schlag ins Gesicht‘“, sagt Alexander Eichwald",
      "teaser": "Altertümliches Outfit, ein stark rollendes „R“ – der Auftritt von Alexander Eichwald sorgte beim Gründungskongress der AfD-Jugendorganisation für Aufsehen. Nun spricht der Mann aus Nordrhein-Westfalen erstmals mit Reportern. Doch viel schlauer sind die anschließend auch nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69412eda52fde7cf1a8f339e/12ad303d21add98062a1d0f3e3e02d71/ci23x11-w200/bildschirmfoto-2025-11-30-um-08-29-17-png",
      "image_title": "Alexander Eichwald"
    },
    {
      "title": "„Dieses Risiko ist unkalkulierbar“ – Linke-Chef warnt vor Nato-Soldaten in der Ukraine",
      "teaser": "Europäische Soldaten zur Friedenssicherung in der Ukraine brächten hohe Risiken, sagt Linke-Chef Jan van Aken. Die Ukraine brauche materielle Sicherheitsgarantien. Dafür müsse auf eine internationale Lösung gesetzt werden: UN-Blauhelme unter Beteiligung Chinas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694139075d051a3e3193acee/dc05be421ae011014478a134a34d54da/ci23x11-w200/dpa-com-20090101-251124-911-014961-jpg",
      "image_title": "24.11.2025, Berlin: Jan van Aken, Parteivorsitzender der Partei Die Linke, gibt eine Pressekonferenz nach den Gremiensitzungen seiner Partei im Karl-Liebknecht-Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es gibt die Gefahr, dass das irgendwann zu einem vollumfänglichen Angriff übergeht“",
      "teaser": "Nach dem Ukraine-Gipfel in Berlin spricht Kanzler Merz von „beachtlichen“ Sicherheitsgarantien. Ein CDU-Politiker berichtet unterdessen von 360.000 russischen Soldaten an der Nato-Ostflanke – und Sicherheitsexperten warnen vor Russlands Zielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69411f7d52fde7cf1a8f3226/e5a7ed1b2aeb853c89e0a2b867dc3a4a/ci23x11-w200/dpa-com-20090101-251125-935-977789-jpg",
      "image_title": "ARCHIV - 29.05.2024, Litauen, Pabrade: Soldaten der Bundeswehr springen zum Abschluss bei der Nato-Übung Quadriga 2024 aus einem Puma-Schützenpanzer. Die Bundeswehr zeigt auf dem Truppenübungsplatz Pabrade Fähigkeiten, die zur Verteidigung der Nato-Ostflanke nötig sind. Quadriga ist der deutsche Beitrag zum Nato-Großmanöver Steadfast Defender. (zu dpa: «Inspekteur: Digitalisierungsprojekt ist «kriegsentscheidend»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Reichinnek scheint zu glauben, ihr Gehampel im Reichstagskeller ist ernstzunehmende Kommunikation“",
      "teaser": "Mit gerade mal 33 Jahren ist Philipp Amthor (CDU) neun Jahre im Bundestag. Mit politischen Gegnern wie Linke-Fraktionschefin Heidi Reichinnek liefert er sich immer noch gerne Schlagabtäusche. Doch als Staatssekretär der Bundesregierung kämpft er gegen einen neuen Endgegner.",
      "url": "https://www.welt.de/politik/deutschland/plus69381f3491e8695eab442c76/philipp-amthor-reichinnek-scheint-zu-glauben-ihr-gehampel-im-reichstagskeller-ist-ernstzunehmende-kommunikation.html",
      "image_url": "https://images.welt.de/69381f3491e8695eab442c76/733b2fe8eacc7bfccf8ad6617aad9413-master/ci23x11-w200/l1002305-jpg",
      "image_title": "12025 -- Staatssekretär Philipp Amthor \"Kettensäge? Meinetwegen. Aber pauschal Dinge streichen und abschaffen, führt nicht dazu, dass Dinge schneller und präziser funktionieren.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Die wenigsten haben Geld erhalten“ – Hunderte Millionen aus Rentenfonds wurden nicht ausgezahlt",
      "teaser": "Die Stiftung Härtefallfonds wird Ende dieses Jahres abgewickelt. Nur ein kleiner Teil der Gelder wurde ausgeteilt, über 400 Millionen Euro fließen stattdessen an den Bund zurück. Die Linke reagiert mit scharfer Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69411ec811416590a630c7ca/75a8f396ecf1d103ec795a66df850b60-master/ci23x11-w200/afp-86g96hf-jpg",
      "image_title": "Parliamentary group leader of Germany's The Left (Die Linke) party Heidi Reichinnek (L) and deputy leader of Germany's The Left (Die Linke) parliamentary group Soeren Pellmann address the media after a meeting of the parliamentary group on the 2026 federal budget at the Bundestag, Germany's lower house of parliament in Berlin on November 28, 2025. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Alice Weidel laut Umfrage die beliebteste Politikerin Deutschlands – Bärbel Bas legt deutlich zu",
      "teaser": "AfD-Chefin Weidel hat ihren fünften Platz im Politiker-Ranking verteidigt – und ist damit die beliebteste deutsche Politikerin. Konkurrentinnen Julia Klöckner und Franziska Brantner von den Grünen rutschen hingegen ab. Der Bundeskanzler kommt auf den vorletzten Platz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6941093cee38f909a4fbb539/e0f209723796ce3956fc8a6b43d6dcca-master/ci23x11-w200/afp-86jx92e-jpg",
      "image_title": "AfD co-leader Alice Weidel waves to party members and delegates as she stands on the podium to deliver a speech during a two-day convention of far-right Alternative for Germany (AfD) party to establish its new youth organisation at the exhibition halls in Giessen, Germany on November 29, 2025. (Photo by Kirill KUDRYAVTSEV / AFP)"
    },
    {
      "title": "Spätere Rente für Akademiker? So sehen das die Deutschen",
      "teaser": "Sollte das Renteneintrittsalter an die Zahl der Beitragsjahre gekoppelt sein? Die Bürger sind sich darin nicht einig. Den größten Widerstand gibt es bei den 18- bis 29-Jährigen. Auch die Befragten in Ostdeutschland haben eine klare Tendenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6941035aee38f909a4fbb4ff/8a6c2fa8e061ac4b37d5b92cba505964-master/ci23x11-w200/dpa-com-20090101-251213-935-1017339-jpg",
      "image_title": "ARCHIV - 28.11.2025, Brandenburg, Potsdam: Passanten gehen in der Potsdamer Innenstadt an weihnachtlichen Verkaufsständen in der Brandenburger Straße vorbei. (zu dpa: «Verkaufsoffener Sonntag in Brandenburg») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er war ein gestörter Mensch“ – Trump löst mit Aussage über Rob Reiner Empörung aus",
      "teaser": "Ein Kommentar von Donald Trump sorgt für große Kritik: Nach dem gewaltsamen Tod von Rob Reiner schlagen selbst Republikaner Alarm. Der US-Präsident verteidigt seine Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69410ece5d051a3e3193a92a/1fbb2c055bfc7bbd87bb502148b57d2e/ci23x11-w200/2025-12-15t223951z-573955296-rc28hia59ivl-rtrmadp-3-usa-trump-fentanyl-jpg",
      "image_title": "U.S. President Donald Trump speaks during a Mexican Border Defense Medal presentation in the Oval Office at the White House in Washington, D.C., U.S., December 15, 2025. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "Dobrindt lässt 16.000 syrische Asylfälle prüfen – Rückkehrer müssen mit Entzug des Status rechnen",
      "teaser": "Tausende Schutztitel von Syrern sollen durch das Bundesamt für Migration und Flüchtlinge überprüft werden. Straftäter, Gefährder und Personen, die nach Syrien zurückgekehrt waren, müssen laut einem Medienbericht mit dem Entzug ihres Schutzstatus rechnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6940f78d11416590a630c5a5/a9bcf0c9effed6dc4ebaa612fb3e2267/ci23x11-w200/imago840081898-jpg",
      "image_title": "Alexander Dobrindt CSU, Bundesminister des Innern, aufgenommen im Rahmen der Bundespressekonferenz zur Vorstellung des BSI-Lageberichts 2025 in Berlin, 11.11.2025. Berlin Deutschland *** Alexander Dobrindt CSU , Federal Minister of the Interior, recorded at the Federal Press Conference for the presentation of the BSI Situation Report 2025 in Berlin, 11 11 2025 Berlin Germany Copyright: xFlorianxGaertnerx"
    },
    {
      "title": "„Gesetz Allahs ist wichtiger als alles andere“ – Das Islamisten-Netzwerk des Bondi-Beach-Attentäters",
      "teaser": "Immer mehr Details werden bekannt zum Islamisten-Netzwerk, in dem der jüngere Attentäter von Bondi Beach sich bewegt hat. Ermittler haben mittlerweile die Radikalisierung des Akram-Täter-Duos nachgezeichnet – und wissen, wo sie im Geheimen eine „militärische Ausbildung“ absolviert haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/6940d83d11416590a630c487/b03f27f2e4b390008d8a42bba90a9377/ci23x11-w200/564140234-jpg",
      "image_title": "Milan, Italy: Sydney, citizen hero disarms attacker during Bondi Beach shooting. This is a private photo posted on social media or broadcast media provided by this Agency. The Agency claims no ownership, including but not limited to copyright or license, in the attached material. The fees charged by this Agency are for the Agency's services only and do not convey, nor are they intended to convey to you, any ownership, copyright, or license to the material. By posting this material, you expressly agree to indemnify and hold the Agency and its directors, shareholders, and employees harmless from any loss, claim, damage, demand, expense (including legal fees), or any cause of action or allegation against the Agency arising out of or in any way connected with the posting of the material. (Credit Image: © Agenzia Fotogramma/IPA via ZUMA Press",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Premier spricht von „Ideologie des Islamischen Staates“ – weitere Europäer unter den Opfern",
      "teaser": "Laut australischem Premierminister war islamistische Ideologie Hintergrund des antijüdischen Anschlags von Bondi Beach. Israelischen Medien zufolge wurde das Vater-Sohn-Attentäter-Duo in Pakistan von Mitgliedern der Terrororganisation Islamischer Staat (IS) trainiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69409f55ee38f909a4fbb2c0/fd1043e22c81723df4fc2c90bd27ec83/ci23x11-w200/afp-886d8g3-jpg",
      "image_title": "(FILES) Australia's Prime Minister Anthony Albanese attends a press conference with Papua New Guinea's Prime Minister James Marape after the signing of the Pukpuk treaty at Parliament House in Canberra on October 6, 2025. Australia's prime minister proposed \"tougher gun laws\" on December 215, 2025 a day after gunmen killed 15 people in a mass shooting targeting a Jewish festival at a Sydney beach. (Photo by DAVID GRAY / AFP)"
    },
    {
      "title": "Die erschöpfte „Willkommenskultur“",
      "teaser": "Eine Mehrheit der Deutschen hält inzwischen auch die legale Einwanderung für zu hoch. Doch bei bestimmten Fragen wandelt sich Skepsis teils in Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus693f4e04f679420e000b4eba/migration-deutsche-halten-zuwanderung-insgesamt-fuer-zu-hoch-auch-legale-einwanderung.html",
      "image_url": "https://images.welt.de/693f4e04f679420e000b4eba/e793378ce58aecb9c04ead6ac1f645bf/ci23x11-w200/dwosb-teaser-zuwanderung-fb-jpg",
      "image_title": "Collage",
      "author": "Sebastian Beug"
    },
    {
      "title": "Russische Behörden erklären Pussy Riot zu „extremistischer Organisation“",
      "teaser": "Russische Behörden greifen hart gegen die Aktivistinnen- und Künstlergruppe Pussy Riot durch. Fortan sind ihr Aktionen in Russland untersagt. Auch jede Interaktion mit dem Kollektiv gilt nun als illegal – sogar rückwirkend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694057464e813aebdacb523f/288ddd02b6845782ca9daa6b51f1095e-master/ci23x11-w200/2025-12-15t112357z-13204233-rc2056a5b1cv-rtrmadp-3-russia-politics-pussy-riot-jpg",
      "image_title": "FILE PHOTO: Members of Russian activist and artist group Pussy Riot protest in front of the Russian embassy following the death of Russian opposition leader Alexei Navalny, in Berlin, Germany, February 18, 2024. REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "21-Jähriger von Spezialkräften festgenommen – soll Anschlag auf Weihnachtsmarkt geplant haben",
      "teaser": "Kurz nach der Festnahme einer ganzen Gruppe von Männern wegen mutmaßlicher Anschlagspläne auf einen Weihnachtsmarkt wird ein weiterer Fall bekannt. In Magdeburg ist ein 21-jähriger Mann aus Zentralasien festgenommen worden. Er soll abgeschoben werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694065cc11416590a630c16c/f37725ba79b90387f6898a418187cbce/ci23x11-w200/dpa-com-20090101-251214-911-015555-jpg",
      "image_title": "dpatopbilder - 14.12.2025, Bayern, Nürnberg: Die Polizei sichert einen Eingang zum Nürnberger Christkindlesmarkt. Bayerns Innenminister Herrmann (CSU) äußerte sich am Sonntag in Nürnberg zur Festnahme mehrerer Männer in Niederbayern, die mit einem Fahrzeug einen Anschlag auf einen Weihnachtsmarkt geplant haben sollen. Foto: Daniel Löb/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein amerikanisches Angebot, „das nicht für immer auf dem Tisch liegen wird“",
      "teaser": "Bei den Verhandlungen im Bundeskanzleramt kommt es offenbar zu einem entscheidenden Durchbruch. Die USA bieten der Ukraine Nato-ähnliche Sicherheitsgarantien. Das nährt die Hoffnung auf einen Waffenstillstand. Doch ein zentraler Punkt bleibt offen.",
      "url": "https://www.welt.de/politik/ausland/plus69405697ee38f909a4fbb034/ukraine-verhandlungen-ein-amerikanisches-angebot-das-nicht-fuer-immer-auf-dem-tisch-liegen-wird.html",
      "image_url": "https://images.welt.de/69405697ee38f909a4fbb034/c94904aa6910ef906bf835e900488c21/ci23x11-w200/dpa-com-20090101-251215-911-027888-jpg",
      "image_title": "15.12.2025, Berlin: Bundeskanzler Friedrich Merz (l, CDU) und der ukrainische Präsident Wolodymyr Selenskyj treffen sich im Kanzleramt. Foto: Markus Schreiber/POOL AP/AP +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Ob er sich persönlich bereichert habe, fragt die Grüne. „Nein“, antwortet Jens Spahn",
      "teaser": "Hohe Preise, unnütze Mengen, Alleingänge: Gutachten stellen dem Ex-Gesundheitsminister Spahn (CDU) für seine Masken-Beschaffung in der Corona-Pandemie ein verheerendes Zeugnis aus. Am Montag lud die Enquete-Kommission des Bundestags den heutigen Unionsfraktion-Chef vor. Dort wird Spahn mit schweren Vorwürfen konfrontiert.",
      "url": "https://www.welt.de/politik/deutschland/plus693fb16ff679420e000b51a9/maskenaffaere-ob-er-sich-persoenlich-bereichert-habe-fragt-die-gruene-jens-spahn.html",
      "image_url": "https://images.welt.de/693fb16ff679420e000b51a9/2cd8b0e7265aba369dc0bfe491741394/ci23x11-w200/dpa-com-20090101-251215-935-1020663-jpg",
      "image_title": "ARCHIV - 22.09.2021, Berlin: Jens Spahn (CDU), damaliger Bundesminister für Gesundheit, bei einem Pressestatement in der Corona-Pandemie.. (zu dpa: «Spahn rechtfertigt Maskenpolitik: «Vorsorge kostet Geld»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Landrat will kein Elektroauto als Dienstwagen – mit „absurder Ausrede“ als Begründung",
      "teaser": "Der SPD-Landrat des Kreises Ludwigslust-Parchim nutzt ein Hybrid-Fahrzeug mit Verbrennungsmotor als Dienstwagen – und offenbar einen mit stolzen Maßen. Damit irritiert er die politische Landschaft von Grünen bis AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/69402b5a6b27cf8d0fbe803b/049122d2f078905e85b4f88c09506082-master/ci23x11-w200/dpa-com-20090101-251215-935-1021863-jpg",
      "image_title": "ARCHIV - 16.09.2024, Mecklenburg-Vorpommern, Dömitz: Stefan Sternberg (SPD), Landrat von Ludwigslust-Parchim, bei einer Pressekonferenz. (zu dpa: «Landrat verteidigt Hybrid-Dienstwagen mit Krisenszenarien») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er lernt Russisch“ – Assad will in Moskau jetzt offenbar wieder als Augenarzt arbeiten",
      "teaser": "Ein Jahr nach seiner Flucht aus Syrien lebt dessen früherer Diktator Baschar al-Assad im russischen Exil. Öffentliche Auftritte seien ihm verboten, fand nun eine Recherche des „Guardian“ heraus. Stattdessen arbeite er an einem Comeback – in seinem gelernten Beruf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69403ff1ee38f909a4fbaf38/4af1a3379d70ba5dc7d127f26ee6f2f5-master/ci23x11-w200/baschar-al-assad-l-prasident-von-syrien-mit-badr-bin-sultan-al-saud-stellvertretender-gouverneur-der-provinz-mekka-jpg",
      "image_title": "Baschar al-Assad (l), Präsident von Syrien, mit Badr bin Sultan Al Saud, stellvertretender Gouverneur der Provinz Mekka"
    },
    {
      "title": "„Kein Fahrplan für die kompletten vier Jahre“ – Wie die CDU am Koalitionsvertrag rüttelt",
      "teaser": "Zustimmung für Wirtschaftsministerin Reiche: Mit CDU-Generalsekretär Linnemann und Kanzleramtschef Frei sprechen sich zwei Merz-Vertraute für Änderungen am schwarz-roten Koalitionsvertrag aus. Bemerkenswert fällt auch Freis Bewertung der Konflikte in den eigenen Reihen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/693c6071f679420e000b2ee6/a8eebbfe6dce2afcc23985c7f1d2443f/ci23x11-w200/564325820-jpg",
      "image_title": "Friedrich Merz, Bundesvorsitzender CDU und Bundeskanzler (rechts) und Carsten Linnemann, Generalsekretär CDU",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "„Diejenigen, die heute eine Synagoge in Brand setzen, werden morgen eine Kirche in Brand setzen“",
      "teaser": "Der Anschlag von Sydney ist für Israels Botschafter in Deutschland, Ron Prosor, ein Warnsignal, auch für die Bundesrepublik. Der Diplomat beschreibt eine „tödliche Ideologie“, die weltweit Juden bedrohe – von Australien bis Bayern. Er fordert ein konsequentes Vorgehen schon in der Schule.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/694024bd2802cb9a34586b7e/9129e49392829e112f6067dac2e186b4/ci23x11-w200/prosor-jpg",
      "image_title": "Screenshot WELT Fernsehen"
    },
    {
      "title": "„Gab damals keine Blaupause“ – Spahn verteidigt milliardenschwere Maskenkäufe",
      "teaser": "Vor fast sechs Jahren rollte die erste Corona-Welle nach Deutschland. Ging alles mit rechten Dingen zu, als der Bund versuchte, das Gesundheitswesen vor einem Kollaps zu schützen? Der damalige Gesundheitsminister Spahn verteidigt sein Vorgehen vor einer Enquete-Kommission.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/694027252802cb9a34586bcd/f9e32d7468a0410a3fd58b369b6d6fdc-master/ci23x11-w200/dpa-com-20090101-251215-911-018642-jpg",
      "image_title": "15.12.2025, Berlin: Jens Spahn, Vorsitzender der CDU/CSU-Bundestagsfraktion und früherer Bundesgesundheitsminister, kommt im Fahrstuhl zur öffentlichen Anhörung der Enquete-Kommission des Bundestages zur Aufarbeitung der Corona-Pandemie. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Friedensabkommen darf nicht den Nährboden für den nächsten Konflikt bereiten“",
      "teaser": "Bei den Verhandlungen über ein Ende des Ukraine-Kriegs erhöhen die USA weiter den Druck auf Kiew. Im Interview warnt Ursula von der Leyen davor, dabei die Fehler von 2014 im Umgang mit Russland zu wiederholen und mahnt bei der Aufrüstung Europas zur Eile.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/69401a14f6acebcadb09d58f/949fb5fb25740f34231ae5bfd8388cc2-master/ci23x11-w200/563459579-jpg",
      "image_title": "BRUSSELS, BELGIUM - DECEMBER 10: European Commission President Ursula von der Leyen delivers a speech at an international conference on migrant smuggling held in Brussels, Belgium on December 10, 2025. Dursun Aydemir / Anadolu"
    },
    {
      "title": "Dieser rechte Wehrmachtssoldaten-Sohn stellt Berlin vor die globale „Brandmauer“-Frage",
      "teaser": "Mit dem Wahlsieg des deutschstämmigen Jose Antonio Kast in Chile hat sich die politische Landschaft südlich der USA dramatisch verändert. Das verspricht neue Chancen. Doch Brüssel und Berlin sind nicht vorbereitet und laufen Gefahr, den Milei-Fehler zu wiederholen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/693f7fcbf679420e000b4fa9/81c109dac8f238466af96f710159491d/ci23x11-w200/apdpa-32b71e00b08ec36b-jpg",
      "image_title": "Presidential candidate Jose Antonio Kast, of the opposition Republican Party, and his wife, Maria Pia Adriasola, wave flags after winning the presidential runoff election in Santiago, Chile, Sunday, Dec. 14, 2025. (AP Photo/Matias Delacroix)",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Sie soll in der Hölle verrotten“ – Wie 17 Südafrikaner Putins Armee in die Falle gingen",
      "teaser": "Sie wussten nicht, wie ihnen geschieht: Mindestens 17 Südafrikaner sollen in Putins Krieg gegen die Ukraine gelockt worden sein. Nun sitzen sie in der Falle, ihre Familien sind verzweifelt. Einblick in ein dubioses Netzwerk mit Verbindungen in die höchste Politik.",
      "url": "https://www.welt.de/politik/ausland/plus693c3880a2b27337507da1a0/ukraine-krieg-wie-17-suedafrikaner-putins-armee-in-die-falle-gingen.html",
      "image_url": "https://images.welt.de/693c3880a2b27337507da1a0/c2686deda19d110c757cdb5d4a31aa67-master/ci23x11-w200/536547281",
      "image_title": "Dieses Foto der russischen Staatsagentur Tass soll Soldaten in Luhansk zeigen: Putins Armee rekrutiert auch Kämpfer in Afrika",
      "author": "Christian Putsch"
    },
    {
      "title": "Morde, Netzwerke, Bosse – So funktioniert die türkische Mafia in Berlin",
      "teaser": "Immer wieder kam es zuletzt zu Schüssen in der Hauptstadt. Die Polizei macht dafür unter anderem eine kriminelle Gang verantwortlich, die ihre Wurzeln in der Türkei hat. Eine Grafik erklärt das neue Phänomen.",
      "url": "https://www.welt.de/politik/plus693aa3ef7aaf659dc12a4102/mord-waffen-bosse-so-funktioniert-die-tuerkische-mafia-in-berlin.html",
      "image_url": "https://images.welt.de/693aa3ef7aaf659dc12a4102/5bbb00be1a391d54ec13eedfdca694b8/ci23x11-w200/dwosb-ir-tuerkische-mafia-jpg",
      "image_title": "Collage",
      "author": "Alexander Dinger"
    },
    {
      "title": "Die große deutsche Einsamkeit – und der Sonderweg junger Menschen, damit umzugehen",
      "teaser": "Einsamkeit ist ein Massenphänomen. Auffällig ist, dass vor allem jüngere Menschen das durch Interaktionen mit Chatbots kompensieren. Künftig dürften virtuelle Abbilder geliebter Menschen – auch verstorbener – hinzukommen. Wie stehen die Deutschen zu diesen „Deadbots“?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6936b8a09f2b81ad2aca02be/0545cca591f3ae0f8c0ead6da49d0c14/ci23x11-w200/gettyimages-2188489439-jpg",
      "image_title": "Teenage girl sitting by window holding smartphone in hand.",
      "author": "Sabine Menkens"
    },
    {
      "title": "An der Wall Street hofft ein AfD-Politiker auf Rückenwind im Landtagswahlkampf",
      "teaser": "AfD-Wahlkämpfer Markus Frohnmaier gelingt in New York einer der größten PR-Coups seiner Partei. Immer wieder reisten AfD-Politiker zuletzt zu Republikanern in die USA – und stellten Deutschland als autoritären Staat dar.",
      "url": "https://www.welt.de/politik/deutschland/plus693923b611f914c89b858a6d/markus-frohnmaier-wie-ein-afd-politiker-deutschland-in-den-usa-darstellt.html",
      "image_url": "https://images.welt.de/693923b611f914c89b858a6d/1fefcf49168979dd0bc652ae552fbf7b/ci23x11-w200/2025-12-14t045112z-565386189-rc23giare0qk-rtrmadp-3-usa-republicans-new-york-jpg",
      "image_title": "Markus Frohnmaier, a German politician from Alternative for Germany, speaks to the press at the New York Young Republican Club's Annual Gala at Cipriani Wall Street in New York City, U.S., December 13, 2025. REUTERS/Stephen Yang",
      "author": "Pauline von Pezold"
    },
    {
      "title": "250 Jahre Familienrezept – So backt ein Dresdner den Stollen, der alle schlägt",
      "teaser": "Eine kleine Dresdner Backstube lebt große Handwerkskunst: Matthias Graf formt seine Christstollen wie Generationen vor ihm – von Hand und nach altem Familienrezept. Was seinen Ofen verlässt, ist auch in Asien und Amerika gefragt. Graf erklärt, wie sich die Kundenwünsche mit der Zeit verändern.",
      "url": "https://www.welt.de/politik/deutschland/plus69285e8b273e02d8aa5fe214/dresdner-christstollen-so-backt-ein-dresdner-den-stollen-der-alle-schlaegt.html",
      "image_url": "https://images.welt.de/69285e8b273e02d8aa5fe214/64b986a7dcb8faeb45eddf9c0e5bd12f/ci23x11-w200/o0a2488-jpg",
      "image_title": "Der Bäcker Matthias Graf backt die besten Stollen Dresdens.",
      "author": "Freia Peters"
    }
  ]
}