{
  "timestamp": "2025-09-30T12:19:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.fMVK0h-d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Uiju_7Bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrsminister Schnieder bricht während Kabinettsklausur zusammen – und kommt ins Krankenhaus",
      "teaser": "CDU-Verkehrsminister Patrick Schnieder brach bei der Kabinettsklausur in Berlin zusammen und kam ins Krankenhaus. Ihm gehe es inzwischen besser, er lasse sich aber vorsorglich untersuchen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbc0e093eb56813e39bc64/d027cc84a36d5782c07c31c0ffea18db-master/ci23x11-w200/german-chancellor-merz-holds-two-day-cabinet-meeting-at-villa-borsig-in-berlin",
      "image_title": "Verkehrsminister Schnieder"
    },
    {
      "title": "AfD fordert Untersuchungsausschuss im Fall Liana K. – CDU und Grüne weisen Antrag zurück",
      "teaser": "Ein ausreisepflichtiger Iraker hat nach Angaben der Ermittler eine 16-Jährige am Bahnhof in Friedland getötet. Die AfD will mögliches Versagen der Behörden in dem Fall aufklären und einen Untersuchungsausschuss beantragen. Das stößt auf Widerstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbb06da429f108c56221ae/b4ebc50320afcf4d2833bff6e627386b-master/ci23x11-w200/kerzen-und-blumen-in-friedland",
      "image_title": "ARCHIV - 07.09.2025, Niedersachsen, Friedland: Kerzen und Blumen stehen am ehemaligen Bahnhofsgebäude in Friedland. (zu dpa: «AfD fordert Untersuchungsausschuss im Fall Liana») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahlpanne in Mülheim – SPD-Kandidatin fordert Neuauszählung",
      "teaser": "In Mülheim an der Ruhr muss das vorläufige Endergebnis der Oberbürgermeister-Stichwahl korrigiert werden. Und zwar mit deutlichen Folgen: Statt der SPD-Kandidatin gewinnt der CDU-Amtsinhaber. Die unterlegene Lokalpolitikerin fordert eine Neuauszählung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dae3613204c86ca0ddd418/c7b68b574f188b1cc9bd7e9c60dace64/ci23x11-w200/nadia-khalaf",
      "image_title": "ARCHIV - 27.09.2020, Nordrhein-Westfalen, Mülheim: Marc Buchholz (CDU) jubelt nach Auszählung der Stimmen in Mülheim. Marc Buchholz hat nach Auszählung fast aller Stimmen die Stichwahl gewonnen und wird neuer Oberbürgermeister in Mülheim. (zu dpa: «Panne bei Auszählung: In Mülheim liegt doch CDU-Mann vorne») Foto: Arnulf Stoffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Personen sind für die Arbeitsvermittlung über Monate oder viele Jahre nicht erreichbar“",
      "teaser": "Der Bundesrechnungshof kritisiert die Jobcenter scharf: Viele Bürgergeld-Empfänger würden nicht in Arbeit gebracht. Und geplante Einsparungen durch Sanktionen seien bisher weitgehend ausgeblieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dba8ada429f108c56220ad/d150a7ce157d65a7f4450e8d82e21a29/ci23x11-w200/mehr-als-420-faelle-von-bandenmaessigem-missbrauch-beim-buergergeld",
      "image_title": "Der Eingang zum Jobcenter Berlin-Mitte. (zu dpa: «2024 mehr als 420 Fälle von bandenmäßigem Missbrauch beim Bürgergeld») +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Russische Gas-Exporte nach Europa bescheren Putin Milliardeneinnahmen",
      "teaser": "Welchen Anteil hat Europa daran, dass Russland seinen Krieg in der Ukraine finanzieren kann? Eine Greenpeace-Studie analysiert LNG-Geschäfte. In der Ukraine stirbt eine Familie mit zwei Kindern bei einem Drohnenangriff. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article68d68b513204c86ca0dda29c/Ukraine-Krieg-Russische-Gas-Exporte-nach-Europa-bescheren-Putin-Milliardeneinnahmen-Mehr-im-Liveticker.html",
      "image_url": "https://images.welt.de/68d68b513204c86ca0dda29c/029b5d63d11e57645b0d0e8ad579a1ce/ci23x11-w200/russia-putin",
      "image_title": "Russian President Vladimir Putin makes a video address to participants of the final stage of the 5th International Olympiad on Financial Security, at the Kremlin in Moscow, Russia, Monday, Sept. 29, 2025. (Alexander Kazakov, Sputnik, Kremlin Pool Photo via AP)"
    },
    {
      "title": "Afghanischer Ex-Richter klagt in Karlsruhe auf Einreiseerlaubnis",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db9cc79207ead1797a30de/3979c0ab0684ee25017330d8d298b03a-master/ci23x11-w200/bundesverfassungsgericht",
      "image_title": "ARCHIV - 15.07.2025, Baden-Württemberg, Karlsruhe: Außenaufnahme vom Bundesverfassungsgericht. Der Zweite Senat verkündet am 15.07.2025 (ab 10.00 Uhr) das Urteil zu US-Drohneneinsätzen via Ramstein. (zu dpa: «So arbeitet das Bundesverfassungsgericht») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erste Details zur Bürgergeld-Reform – diese Regeln sollen verschärft werden",
      "teaser": "Die Bürgergeld-Reform nimmt Formen an. Arbeitsministerin Bas will die Sozialleistung „konsequenter auf Vermittlung und Mitwirkung ausrichten“, erklärte sie in einer Rede. Medienberichte nennen erste Eckpunkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db73173204c86ca0ddd797/40e6b4995ff0147cef5c46a8ed87417d/ci23x11-w200/erste-sitzung-der-sozialstaatskommission-der-spd",
      "image_title": "29.09.2025, Berlin: Bärbel Bas, Bundesministerin für Arbeit und Soziales und Bundesvorsitzende der SPD, äußert sich nach der ersten Sitzung der Sozialstaatskommission der SPD im Willy-Brandt-Haus gegenüber Medienvertretern. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ehemaliger Mitarbeiter von AfD-Politiker Krah wegen Spionage verurteilt",
      "teaser": "Ein Ex-Mitarbeiter des AfD-Abgeordneten Maximilian Krah ist wegen Spionage zu fast fünf Jahren Haft verurteilt worden. Das OLG Dresden sah eine besonders schwere Agententätigkeit als erwiesen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db8f283204c86ca0ddd98c/0ecaa75314f5012c98acd793f1ea6e6a/ci23x11-w200/spionage-prozess-gegen-ehemaligen-krah-mitarbeiter-jian-g",
      "image_title": "ARCHIV - 05.08.2025, Sachsen, Dresden: Der Hauptangeklagte Jian G. (2.v.r.) wird vor Prozessbeginn in den Gerichtssaal geführt. (zu dpa: «Ehemaliger Krah-Mitarbeiter wegen Spionage verurteilt») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geisel-Angehörige treffen Merz – „Kanzler war von den Geschichten unserer Kinder tief bewegt“",
      "teaser": "Bei einem Treffen mit Angehörigen deutscher Hamas-Geiseln hat Bundeskanzler Friedrich Merz die „beeindruckende Stärke“ der Familien gewürdigt. Die Eltern von Alon Ohel dankten Merz und sprachen von einem bedeutungsvollen Austausch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db6ffa33dd0a2d11b105cf/719327f547d0a1fe3c341b6f825d457e/ci23x11-w200/merz-trifft-angehoerige-von-hamas-geiseln",
      "image_title": "HANDOUT - 30.09.2025, Berlin: Bundeskanzler Friedrich Merz (4.v.r.) im Bundeskanzleramt anlässlich eines Gesprächs mit Angehörigen von Hamas-Geiseln mit deutscher Staatsbürgerschaft (v.l. Ruby und Hagit Chen, Eltern von Itay Chen; Talia Berman, Mutter der Zwillinge Gali und Ziv Berman; Melody Sucharewicz, Beraterin für politische Kommunikation; Herut Nimrodi, Mutter von Tamir Nimrodi; Idit und Kobi Ohel, Eltern von Alon Ohel). Foto: Guido Bergmann/Bundesregierung/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Streit um Streichung von Pflegegrad 1 – NRW-Minister plädiert für Reform",
      "teaser": "Der Überlegung der Bundesregierung, Pflegegrad 1 abzuschaffen, steht Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann offen gegenüber. Die SPD stellt sich dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db66ac88300c7476b9bda6/6b5a9d37a229bb874e4c7a5a8a199f8b/ci23x11-w200/karl-josef-laumann",
      "image_title": "ARCHIV - 18.03.2024, Berlin: Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann spricht bei einer Pressekonferenz. (zu dpa: «Widerspruchslösung bei Organspende: Neuer Anlauf») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Syrer in Neukölln festgenommen – WELT liegt belastendes Video vor",
      "teaser": "Er soll einer Miliz angehört haben: Jetzt hat das Bundeskriminalamt in Berlin-Neukölln zugeschlagen und einen Syrer festgenommen. WELT liegt ein Video vor, das den Mann im Jahre 2011 bei einer Gewalttat zeigen soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db7c8988300c7476b9bee8/291796299262782c1e07cf99b3adb105/ci23x11-w200/bildschirmfoto-2025-09-30-um-10-46-53",
      "image_title": "Auf diesem Video aus dem Jahre 2011 soll zu sehen sein, wie S. in einer Moschee auf Oppositionelle einschlägt",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Am Morgen erscheint das „Gespenst“ aus der Sicherheitsbranche vor Gericht",
      "teaser": "Vom Fahnder zum Mitangeklagten: Der Prozess um die Familie der Steakhouse-Erbin Block zeigt, wie ehemalige Ermittler durch fragwürdige Dienstleistungen mit dem Gesetz in Konflikt geraten können. Die Branche boomt. Manche Firmen werben geradezu damit, am Rande der Legalität zu operieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da627f88300c7476b9b131/af09e717fcc4ae2e45272824d3945889-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "Angeklagter P. kommt nach der Mittagspause zum Gerichtssaal zum Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block.",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wagenknecht fordert 100-Milliarden-Paket für einen „Aufbau West“",
      "teaser": "Anlässlich des 35. Jahrestages der deutschen Einheit fordert Sahra Wagenknecht einen „Aufbau West“ und fordert die Bundesregierung auf, dafür ein Paket in Höhe von 100 Milliarden Euro zur Verfügung zu stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db574188300c7476b9bd2c/e9fc39b7003c2c50a6642c395205770c-master/ci23x11-w200/sahra-wagenknecht",
      "image_title": "ARCHIV - 13.09.2025, Berlin: Sahra Wagenknecht, BSW-Vorsitzende, steht bei der Demonstration unter dem Motto «Stoppt den Völkermord in Gaza! Keine Waffen in Kriegsgebiete! Frieden statt Wettrüsten!» an der Bühne. Erstunterzeichner des Demo-Aufrufs sind Wagenknecht, die Rapper Massiv und Bausa, der Rockmusiker Maffay, der Schauspieler Hallervorden und die Publizistin Krone-Schmalz. (zu dpa: «Wagenknecht verlangt 100 Milliarden für «Aufbau West»») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ihn treibt Pflichtbewusstsein, nicht Freude“ – Warum die Briten mit ihrem Premier fremdeln",
      "teaser": "Nach langen innenpolitischen Wirren kehrte mit Keir Starmer scheinbar Ruhe ein in die britische Politik. Doch der Premierminister hat mit einer langen Reihe gefloppter Reformen und einer sehr bescheidenen Sympathie im Volk zu kämpfen.",
      "url": "https://www.welt.de/politik/ausland/plus68d36d834a958e24fe6bfea4/grossbritannien-ihn-treibt-pflichtbewusstsein-nicht-freude-warum-die-briten-mit-ihrem-premier-fremdeln.html",
      "image_url": "https://images.welt.de/68d36d834a958e24fe6bfea4/57348360e0553cdbcaa0fe93fac6b288-master/ci23x11-w200/britain-s-prime-minister-keir-starm",
      "image_title": "Britain's Prime Minister Keir Starmer speaks on the first day of the annual Labour Party conference in Liverpool, north-west England, on September 28, 2025. Britain's ruling Labour party began to gather for its annual meeting on Sunday, with underfire Prime Minister Keir Starmer battling to convince nervous lawmakers that he is the right leader to fend off soaring support for the hard right. (Photo by Oli SCARFF / AFP)",
      "author": "Anne McElvoy"
    },
    {
      "title": "Das sind die 20 Punkte von Trumps Friedensplan",
      "teaser": "US-Präsident Donald Trump hat einen Nahost-Friedensplan vorgestellt. Israels Premierminister Benjamin Netanjahu stimmte bereits zu – auch die palästinensische Autonomiebehörde unterstützt den Vorschlag. WELT dokumentiert Trumps Plan im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db656388300c7476b9bd92/be4bfaebc55301b6d748d8b29547e743/ci23x11-w200/u-s-president-trump-meets-israeli-pm-netanyahu-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump gives a thumbs up as he welcomes Israeli Prime Minister Benjamin Netanyahu at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Muslimische Länder loben Trumps Plan – Geisel-Familien fordern „maximalen Druck“ auf Hamas",
      "teaser": "Die Erleichterung, dass Israels Premier Benjamin Netanjahu dem Friedensplan von Donald Trump zugestimmt hat, ist weltweit groß. Die Angehörigen der Geiseln begrüßen die Entscheidung. Außenminister Wadephul kündigt eine Reise an. Der Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db0b553204c86ca0ddd506/91ed0f09def5a51bf1a4bb0325252690/ci23x11-w200/nahostkonflikt-tel-aviv",
      "image_title": "29.09.2025, Israel, Tel Aviv: Angehörige und Unterstützer von Geiseln, die von der Hamas im Gazastreifen festgehalten werden, fordern ihre sofortige Freilassung und ein Ende des Krieges vor der Außenstelle der US-Botschaft in Tel Aviv, während des Treffens zwischen US-Präsident Trump und dem israelischen Ministerpresidänten Netanjahu im Weißen Haus. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerikanerin erhält nach gewaltsamer Festnahme 17 Millionen Dollar Entschädigung",
      "teaser": "Auf der Rückfahrt eines Familienurlaubs wollte sich eine Frau mit ihrem Beifahrer abwechseln. Zwei Sheriffs nahmen sie fest und wandten so viel Gewalt an, dass sie bewusstlos wurde. Die Amerikanerin verklagte die Behörden – und bekam nun eine hohe Entschädigung zugesprochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db4a853204c86ca0ddd634/f69861eb76ffb7318a5ff69087a75cf8/ci23x11-w200/california-excessive-force-settlement",
      "image_title": "FILE - A tear streams down the cheek of Nakia Porter during a news conference to announce the filing of a federal lawsuit she has brought against two Solano County Sheriff's deputies, in Sacramento, Calif., Wednesday, Aug. 18, 2021. (AP Photo/Rich Pedroncelli,File)"
    },
    {
      "title": "Vance rechnet mit „Shutdown“ – „weil die Demokraten nicht das Richtige tun“",
      "teaser": "US-Vizepräsident J.D. Vance erwartet Stillstand der Regierungsbehörden ab Mittwoch. Sowohl Republikaner als auch Demokraten geben sich gegenseitig die Schuld für dieses Szenario.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db2d6d3204c86ca0ddd55c/cec2075b09c35013a862a020d48aade3-master/ci23x11-w200/u-s-president-trump-meets-with-congressional-leaders-to-discuss-funds-to-avoid-a-shutdown-at-the-white-house",
      "image_title": "U.S. Vice President JD Vance speaks to the media next to Speaker of the House Mike Johnson and Senate Majority Leader John Thune (R-SD), on the day U.S. President Donald Trump meets with top congressional leaders from both parties, just ahead of a September 30 deadline to fund the government and avoid a shutdown, at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Kevin Lamarque"
    },
    {
      "title": "Palästinensische Autonomiebehörde verpflichtet sich, alle geforderten Reformen umzusetzen",
      "teaser": "Die palästinensische Autonomiebehörde im Westjordanland hat ihre Unterstützung für den Friedensplan von US-Präsident Donald Trump zur Beendigung des Gaza-Krieges bekundet. Die Reformen sehen auch eine Änderung von Schulbüchern vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68db118d88300c7476b9bbef/17d1a69705b274c470eaadf4d2c63c66/ci23x11-w200/palaestinensische-autonomiebehoerde",
      "image_title": "ARCHIV - 01.08.2025, Palästinensische Gebiete, Ramallah: An einem schmiedeeisernen Tor am Gebäude der Palästinensischen Autonomiebehörde in Ramallah hängt das Wappen Palästinas. Hier ist der Sitz von Palästinenserpräsident Mahmud Abbas. (zu dpa: «Neuer Rückenwind für Palästinenser-Staat bei den UN?») Foto: Ulrich Steinkohl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wahl-Panne von Mülheim – Nadia Khalaf fordert komplette Neuauszählung",
      "url": "https://www.welt.de/videos/video68dbc03993eb56813e39bc3d/spd-oberbuergermeisterkandidatin-wahl-panne-von-muelheim-nadia-khalaf-fordert-komplette-neuauszaehlung.html",
      "image_url": "https://images.welt.de/68dbc03993eb56813e39bc3d/be0723f7c224bd4459f135045f544a70-master/ci16x9-w200/welttv-khalaf",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "Merz lüftet das Geheimnis seiner Krawatten-Motive",
      "url": "https://www.welt.de/videos/video68dbb1281b9f01e517478b09/kanzler-knigge-merz-lueftet-das-geheimnis-seiner-krawatten-motive.html",
      "image_url": "https://images.welt.de/68dbb1281b9f01e517478b09/2c5df6eaaa2baa276180c7d6f85406f5-master/ci16x9-w200/welttv-merz-krawatte",
      "image_title": "screenshot WELT Fernsehen",
      "author": "2 Min"
    },
    {
      "title": "„Ich würde mich sehr freuen, eines Besseren belehrt zu werden“",
      "url": "https://www.welt.de/politik/ausland/video68dbaec21b9f01e517478aa8/skepsis-an-gaza-friedensplan-ich-wuerde-mich-sehr-freuen-eines-besseren-belehrt-zu-werden.html",
      "image_url": "https://images.welt.de/68dbaec21b9f01e517478aa8/288c09c14db0dc27cbb8059baf4540f2-master/ci16x9-w200/welttv-engel",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Man fragt nicht, ob man die zweite Ampel innerhalb von 20 Metern weglässt“",
      "url": "https://www.welt.de/videos/video68dba2dd9207ead1797a3177/schwarzbuch-steuerzahlerbund-man-fragt-nicht-ob-man-die-zweite-ampel-innerhalb-von-20-metern-weglaesst.html",
      "image_url": "https://images.welt.de/68dba2dd9207ead1797a3177/a0511ae812ff18d66869c9b8c704872f-master/ci16x9-w200/welttv-seibel",
      "image_title": "screenshot WELT Fernsehen",
      "author": "11 Min"
    },
    {
      "title": "Ex-Mitarbeiter von AfD-Politiker Maximilian Krah wegen Spionage verurteilt",
      "url": "https://www.welt.de/vermischtes/video68dba7059207ead1797a3216/lange-haftstrafe-ex-mitarbeiter-von-afd-politiker-maximilian-krah-wegen-spionage-verurteilt.html",
      "image_url": "https://images.welt.de/68dba7059207ead1797a3216/3463f546efb7f2fea6a367906aaf824a-master/ci16x9-w200/verdict-expected-in-espionage-trial-of-former-aide-to-maximilian-krah",
      "image_title": "DRESDEN, GERMANY - SEPTEMBER 30: (EDITOR'S NOTE: Image has been pixelated to comply with German law) Defendant Jian G. arrives for the verdict of the high-profile espionage trial against a former assistant to an AfD member, on September 30, 2025 in Dresden, Germany. Jian G., a German citizen, is accused of spying for China, including leaking European Parliament information, AfD data, and tracking Chinese dissidents. Jaqi X., a Chinese citizen, allegedly assisted him in 20232024 by passing flight and cargo information from Leipzig Airport to Chinese intelligence. (Photo by Sebastian Kahnert - Pool/Getty Images)",
      "author": "38 Sek"
    },
    {
      "title": "Gewalt gegen Beschäftigte des öffentlichen Dienstes gehört laut DGB zum „Alltag“",
      "teaser": "Beschimpfungen und Bedrohungen gegen Polizisten und Rettungskräfte, Zugpersonal oder Beamte in Schulen und Krankenhäusern sind nach Aussage des Deutschen Gewerkschaftsbundes an der Tagesordnung. Die Rede ist von einem „Alarmsignal“ – und schwerwiegenden Folgen für die Betroffenen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68db3f143204c86ca0ddd5d4/e290c75154fd212c05839b8fe4c8e7d8-master/ci23x11-w200/deeskalationstraining-fuer-rettungskraefte",
      "image_title": "Die Einsatzkräfte gehen in den Seminarraum. Die Gewalt gegen Einsatzkräfte hat nach Aussage vom Deutschen Roten Kreuz (DRK) im Laufe der Jahre zugenommen. Der Verband bietet deshalb ein Deeskalationstraining für Rettungskräfte an. (zu dpa: «Schubsen für den Ernstfall - Deeskalationstraining für Helfer»)"
    },
    {
      "title": "„Das hat konkrete Auswirkungen auf die kindliche Entwicklung“",
      "teaser": "Der Fachkräftemangel in den Kitas nimmt dramatische Ausmaße an. Das Qualifikationsniveau des Personals sinkt. All das wird nach Einschätzung von Experten spürbare Folgen für die Kinder haben. Ein Bundesland sticht dabei besonders heraus.",
      "url": "https://www.welt.de/politik/deutschland/plus68d65458106d82761e233c64/immer-weniger-kita-fachkraefte-das-hat-konkrete-auswirkungen-auf-die-kindliche-entwicklung.html",
      "image_url": "https://images.welt.de/68d65458106d82761e233c64/2886b9a6705fb49646c3d316635c06e0-master/ci23x11-w200/toddler-ringing-a-bell-in-music-room-of-a-kindergarten",
      "image_title": "Toddler ringing a colorful bell in music room of Daycare center, Pre-school or Kindergarten, Cologne, NRW, Germany",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Zu spät und zu kurz“ – Bündnis fordert Kurswechsel in der Holocaust-Aufklärung",
      "teaser": "Bisher wird der Holocaust vor allem in der Oberstufe am Gymnasium ausführlich aufgearbeitet. Zu spät, finden der Zentralrat der Juden, der Antisemitismusbeauftragte und Bildungsvertreter. Ein Geschichtslehrer warnt: Für viele Schüler sei die Nazi-Zeit so weit weg wie die Antike.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dac2be88300c7476b9b988/f3c093420a298ab244105ab30109a2c9-master/ci23x11-w200/gedenkstaette-buchenwald",
      "image_title": "ARCHIV - 06.04.2025, Thüringen, Weimar: Das ehemalige Lagertor des Konzentrationslagers Buchenwald, aufgenommen bei der Kranzniederlegung zum 80. Jahrestag der Befreiung des Konzentrationslagers Buchenwald und Mittelbau-Dora. (zu dpa: «Neue Ausstellung zum sowjetischen Speziallager») Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Job beenden“ – Trump droht Hamas mit einem Blankoscheck für Israel",
      "teaser": "Trump und Netanjahu stellen in Washington einen Friedensplan vor, dessen Schrift die des Weißen Hauses und seiner arabischen Verbündeten trägt. Israels Premier muss sich im Beisein des US-Präsidenten beim Emir von Katar entschuldigen. Doch er hält sich eine entscheidende Option offen.",
      "url": "https://www.welt.de/politik/ausland/plus68dadb2f7a0d4c499e8bcb44/Job-beenden-Trump-droht-Hamas-mit-einem-Blankoscheck-fuer-Israel.html",
      "image_url": "https://images.welt.de/68dadb2f7a0d4c499e8bcb44/80f167b122be92e0862da686cf943f7a-master/ci23x11-w200/trump-us-israel",
      "image_title": "Israel's Prime Minister Benjamin Netanyahu shakes hands with President Donald Trump after a news conference in the State Dining Room of the White House, Monday, Sept. 29, 2025, in Washington. (AP Photo/Alex Brandon)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump legt Friedensplan vor – 72 Stunden nach Zustimmung sollen alle Geiseln freikommen",
      "teaser": "Es könnte ein Anfang vom Ende des Nahost-Konflikts sein: US-Präsident Donald Trump hat einen Friedensplan für den Gaza-Krieg vorgelegt. Vorgesehen ist eine sofortige Geiselfreilassung, eine neue Verwaltung für den Gaza-Streifen ohne die Hamas und ein „Friedensrat“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dad2017a0d4c499e8bcad1/6046fe8cde0d81cfa5fe9a2284319d2e/ci23x11-w200/u-s-president-trump-meets-israeli-pm-netanyahu-at-the-white-house-in-washington",
      "image_title": "U.S. President Donald Trump and Israeli Prime Minister Benjamin Netanyahu shake hands at a joint press conference in the State Dining Room at the White House in Washington, D.C., U.S., September 29, 2025. REUTERS/Jonathan Ernst"
    },
    {
      "title": "„Wir sind nicht im Krieg, aber wir sind auch nicht mehr im Frieden“, sagt der Kanzler",
      "teaser": "Nicht im Krieg, aber auch nicht mehr im Frieden: Auf diese Formel bringt Kanzler Friedrich Merz die Sicherheitslage in Deutschland. Drohnen-Überflüge bezeichnet er als besorgniserregend, warnt aber vor einem vorschnellen Abschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68daedb81a36351b81bb443f/a0d8925887c77ec95729a05a1532e3f7-master/ci23x11-w200/staendehaus-treff-mit-bundeskanzler-friedrich-merz-cdu",
      "image_title": "29.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (CDU) auf dem Weg zum Ständehaus Treff der Rheinischen Post in Düsseldorf. (zu dpa: «Merz: Bäume wachsen für AfD nicht in den Himmel») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz hofft, dass die SPD aus der NRW-Wahl nicht die falschen Schlüsse zieht",
      "teaser": "Am Tag nach den Stichwahlen in fast 150 Kommunen in NRW besucht Kanzler Friedrich Merz die NRW-CDU. Angesichts des durchwachsenen Ergebnisses der Sozialdemokraten hat der Kanzler einige Tipps für den Koalitionspartner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68daba7b3204c86ca0ddd299/8f671fa0a7dc7828b5c9c55c9d5bd3c8/ci23x11-w200/bundeskanzler-merz-besucht-cdu-in-duesseldorf",
      "image_title": "29.09.2025, Nordrhein-Westfalen, Düsseldorf: Bundeskanzler Friedrich Merz (M) steht beim Gruppenbild mit den gewählten CDU-Bürgermeistern und Mitgliedern des Landesvorstandes neben Ministerpräsident Hendrik Wüst. (l). Nach den Stichwahlen bei den Kommunalwahlen in Nordrhein-Westfalen hat Bundeskanzler Friedrich Merz Landespartei besucht. Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum die Union beim SPD-Vorstoß gegen das Ehegatten-Splitting so lange stillhält",
      "teaser": "Die SPD macht einen Vorstoß zur Abschaffung des Ehegattensplittings – für Millionen Paare und Familien hätte der Schritt eine höhere Steuerbelastung zur Folge. CDU und CSU schweigen auffällig lange zu der Idee, die sie früher stets prompt zurückgewiesen hatten. Was steckt dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus68da8fa788300c7476b9b607/ruetteln-am-steuervorteil-warum-die-union-beim-spd-vorstoss-gegen-das-ehegatten-splitting-so-lange-stillhaelt.html",
      "image_url": "https://images.welt.de/68da8fa788300c7476b9b607/610000c84441da7dab00141a44044859-master/ci23x11-w200/gold-wedding-bands-rings",
      "image_title": "Interlocked Wedding Bands / Rings",
      "author": "Nikolaus Doll"
    },
    {
      "title": "CDU-Politiker Kiesewetter will Spannungsfall ausrufen lassen",
      "teaser": "Roderich Kiesewetter schlägt vor, mit der Ausrufung des Spannungsfalls auf Russlands Luftraumverletzungen zu reagieren. Damit könnte die Bundeswehr Drohnen leichter bekämpfen. Eine weitere Folge: die Wehrpflicht würde wieder eingesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da9fef88300c7476b9b78a/6e174e1b9889b03fcbe7e4e4801b5ab8/ci23x11-w200/convoy-support-center",
      "image_title": "Soldaten stehen in einer Reihe mit dem Gewehr G36, aufgenommen im temporaer errichteten Convoy Support Center auf dem Truppenuebungsplatz Oberlausitz bei Weisskeissel, 06.09.2025. Im September wird auf dem Truppenuebungsplatz Oberlausitz ein zivil betriebener Rast- und Sammelraum fuer eine Verlegung militaerischer Kraefte eingerichtet. Kraefte des Heeres verlegen in der Teiluebung Grand Eagle, welche zum Uebungscluster Quadriga 2025 gehoert, durch Deutschland ueber Polen nach Litauen. Auf ihrem Weg werden sie in dem ausschliesslich von der Firma Rheinmetall betriebenen, sogenannten Convoy Support Center (CSC) versorgt."
    },
    {
      "title": "Schwesig verleiht Altkanzlerin Merkel Landesverdienstorden",
      "teaser": "Festakt für die frühere Kanzlerin: Ministerpräsidentin Manuela Schwesig bezeichnet Angela Merkel als „echten Glücksfall für unser Land“. In Stralsund überreicht die Sozialdemokratin der Ex-Regierungschefin den Verdienstorden Mecklenburg-Vorpommerns.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da902288300c7476b9b61a/59b606393c8f3d5c1a6cb4526f94a10c-master/ci23x11-w200/verleihung-des-landesverdienstordens-an-angela-merkel",
      "image_title": "29.09.2025, Mecklenburg-Vorpommern, Stralsund: Manuela Schwesig (l, SPD), Mecklenburg-Vorpommerns Ministerpräsidentin, überreicht Angela Merkel (CDU), ehemalige Bundeskanzlerin, den Verdienstorden des Bundesland Mecklenburg-Vorpommern. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russland rein? Keine Visa für Brasilien-Fans? Wie Trump die WM als politisches Druckmittel nutzt",
      "teaser": "Im kommenden Sommer findet die Fußball-WM in Mexiko, Kanada und den USA statt. US-Präsident Donald Trump will mit dem Großereignis Politik machen. Gerade versucht er, Israel vor einem Ausschluss aus der internationalen Fußball-Community zu retten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68da89aa7a0d4c499e8bc506/d6faf4aff1df84d741125c3747dc4fba-master/ci23x11-w200/chelsea-fc-v-paris-saint-germain-final-fifa-club-world-cup-2025",
      "image_title": "EAST RUTHERFORD, NEW JERSEY - JULY 13: FIFA President Gianni Infantino and U.S. President Donald Trump during the FIFA Club World Cup 2025 Final match between Chelsea FC and Paris Saint-Germain at MetLife Stadium on July 13, 2025 in East Rutherford, New Jersey. (Photo by Eva Marie Uzcategui - FIFA/FIFA via Getty Images)",
      "author": "Tim Röhn"
    },
    {
      "title": "„Völlig falsches Signal“ – Kritik an Freistellung von Muslimen an Feiertagen",
      "teaser": "Schleswig-Holstein erlaubt Muslimen als Beamte, Beschäftigte oder Schüler die Freistellung an zwei Feiertagen. Der Vertrag stößt bei der Opposition auf Kritik, wie auch die Regelungen zur Iman-Ausbildung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da90f088300c7476b9b638/2a3bbcbbf24981e7b07da5c92ddc203c/ci23x11-w200/passantin-mit-kopftuch",
      "image_title": "Eine Passantin trägt Kopftuch an der Domplatte. Mit einem Anteil von ca. 6,6 Prozent an der Gesamtbevölkerung stellen die ungefähr 5,5 Millionen Muslime die zweitgrößte religiöse Gruppe in Deutschland dar. (Themenbild, Symbolbild) Köln, 22.04.2025"
    },
    {
      "title": "„Erfolgsquote mangelhaft“ – Pistorius im Irrgarten der Aufrüstung",
      "teaser": "Während der Verteidigungsminister Polen und Litauen bereist, häufen sich in der Heimat die Probleme: Rüstungsprojekte geraten ins Schlingern, Boris Pistorius (SPD) führt den Bundestag in die Irre – und die Kritik am anhaltend dysfunktionalen Verteidigungsressort wird lauter.",
      "url": "https://www.welt.de/politik/deutschland/plus68d65d5e24619b7e72e5098e/krise-der-streitkraefte-erfolgsquote-mangelhaft-pistorius-im-irrgarten-der-aufruestung.html",
      "image_url": "https://images.welt.de/68d65d5e24619b7e72e5098e/e69f82a040b9f2b7c4a2f3ba5cea5d1d-master/ci23x11-w200/verteidigungsminister-pistorius-besucht-polen-und-litauen",
      "image_title": "29.09.2025, Polen, Warschau: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht vor Beginn des Panels «Winning the War Before the War. European Perspectives for Ukraine» (dt. «Den Krieg gewinnen, bevor er beginnt. Europäische Perspektiven für die Ukraine») im Rahmen des Warsaw Security Forum (WSF). Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Unionsfraktionen vereinbaren Netzwerk gegen Judenhass und Extremismus",
      "teaser": "Mehrere Landesfraktionen der Union beabsichtigen, bei der Bekämpfung von Antisemitismus künftig enger zusammenzuwirken. Der bayerische CSU-Fraktionsvorsitzende Holetschek forderte etwa eine konsequente Terror-Bekämpfung. Ein „fatales Signal“ sei die Anerkennung Palästinas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da764cde710a0a2d5f5ba8/cdabbdba8a17a6a538f3887e6835eed7-master/ci23x11-w200/herbstklausur-der-csu-landtagsfraktion-zweiter-tag",
      "image_title": "23.09.2025, Bayern, Bad Staffelstein: Klaus Holetschek, Vorsitzender der CSU-Fraktion im Landtag, spricht bei einer Pressekonferenz anlässlich der Herbstklausur der CSU-Landtagsfraktion in Kloster Banz, neben ihm steht Sepp Hochreiter, Leiter des Instituts für Machine Learning an der Universität Linz. Die Klausur steht unter dem Motto «Bayern im Herzen - die Zukunft im Blick». Foto: Pia Bayer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das ist live hier, merkst du eigentlich noch was?“",
      "teaser": "Eine Veranstaltung der AfD in Niedersachsen läuft vor Publikum aus dem Ruder. Bundestags- und Landtagsabgeordnete überziehen einander mit schweren Vorwürfen. Die Rede ist von Drohungen, gefälschten E-Mails und Beleidigungen. Die Gäste zeigen sich höchst irritiert.",
      "url": "https://www.welt.de/politik/deutschland/plus68da2b173204c86ca0ddc609/afd-buergerdialog-eskaliert-das-ist-live-hier-merkst-du-eigentlich-noch-was.html",
      "image_url": "https://images.welt.de/68da2b173204c86ca0ddc609/4aa536af5c2b2830cfc18865d99a134f-master/ci23x11-w200/vlnr-kreisvorstandsmitglied-afd-goslar-sven-teske-kreisvorsitzender-main-mueller-mdb-micha-fehre-mdl-omid-najafi-mdb-dirk-brandes",
      "image_title": "Kreisvorstandsmitglied AfD Goslar Sven Teske, Kreisvorsitzender Main Müller, MdB Micha Fehre, MdL Omid Najafi, MdB Dirk Brandes",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trotz 100 Millionen für russische Propaganda – wie sich Moldaus Pro-Europäer durchsetzen konnten",
      "teaser": "Moldaus Präsidentin Maia Sandu kann ihren Kurs in Richtung EU fortführen. Trotz beispielloser russischer Einmischung in die Parlamentswahlen hat sich die pro-europäische Regierungspartei im ärmsten Land Europas behauptet. Geholfen hat dabei auch ein Besuch von Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d2b4a38368b079055867cc/db15b576fb6d9751ca10385dc159bb2b/ci23x11-w200/nach-parlamentswahlen-in-moldau",
      "image_title": "28.09.2025, Moldau, Chisinau: Ein mit der Flagge von Moldau bekleideter Anhänger der EU-freundlichen Partei der Aktion und Solidarität (PAS) lächelt, als er nach Schließung der Wahllokale für die Parlamentswahlen Teilergebnisse auf einem Telefon überprüft. Foto: Vadim Ghirda/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Große verpasste Chance für Europa“ – Deutsch-französisches Prestigeprojekt vor dem Aus",
      "teaser": "Seit Jahren versuchen Deutschland und Frankreich, ein gemeinsames Kampfflugzeug in die Luft zu bringen. Doch beidseitiges Gezänk zieht das Projekt in die Länge und könnte es ganz scheitern lassen. Nun wird die Zeit knapp – und eine Seite zeigt besonders wenig Kompromissbereitschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d90e123204c86ca0ddbab9/ccac20113a412a4b82fdb2dae323d5dd-master/ci23x11-w200/deutsch-franzoesisches-regierungstreffen",
      "image_title": "29.08.2025, Frankreich, Toulon: Bundeskanzler Friedrich Merz (l,CDU) und Frankreichs Präsident Emmanuel Macron nehmen am deutsch-französischen Regierungstreffen zur Wirtschafts- und Sicherheitspolitik teil. Das erste Mal während der Kanzlerschaft von Friedrich Merz kommen die Regierungen beider Länder zu einer Tagung des deutsch-französischen Ministerrats zusammen. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Der wegen Mordes Verurteilte spaziert als freier Mann in den neuen Prozess",
      "teaser": "Der „Eiskeller“-Mordprozess um den Tod der Studentin Hanna W. wird wegen grober Fehler neu aufgerollt. Der im vergangenen Jahr zu neun Jahren Haft verurteilte Sebastian T. ist auf freiem Fuß – doch die Staatsanwaltschaft hält ihn weiter für schuldig. Die neue Richterin schlägt andere Töne an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d158521aea417f4453e04f/eba6d872e9c46aa800b45743f24f0b93-master/ci23x11-w200/sebastian-t-beim-prozessauftakt-am-29-09-2025",
      "image_title": "Sebastian T. beim Prozessauftakt am 29.09.2025",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Drei AfD-Kandidaten ziehen in Stichwahlen für Bürgermeisteramt ein",
      "teaser": "Am Sonntag wurde in mehreren Städten Brandenburgs gewählt. Fünfmal wird es zu einer Stichwahl kommen, drei AfD-Politiker werden vertreten sein. Die Stichwahl ist für den 12. Oktober angesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da419f3204c86ca0ddc7eb/7b51ecf690fd877e49d40e21be74fe71-master/ci23x11-w200/probewohnen-in-eisenhuettenstadt",
      "image_title": "ARCHIV - 08.09.2025, Brandenburg, Eisenhüttenstadt: In diesem Wohnblock in der Lindenallee befinden sich Probewohnungen vom Projekt «Jetzt Pläne schmieden - Probewohnen in Eisenhüttenstadt» der Eisenhüttenstädter Gebäudewirtschaft GmbH (GeWi). (zu dpa: «Probewohnen: Eisenhüttenstadt will zweite Runde 2026») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessische AfD darf als Verdachtsfall von Verfassungsschutz beobachtet werden",
      "teaser": "Der Verwaltungsgerichtshof in Kassel hat ein Urteil bestätigt, das dem hessischen Verfassungsschutz erlaubt, die AfD als rechtsextremen Verdachtsfall zu beobachten. Diese wehrt sich weiterhin dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da5b2488300c7476b9b08e/867ba7d1536913d818960a58e279ab54-master/ci23x11-w200/plenarsitzung-hessischer-landtag",
      "image_title": "Robert Lambrou, Fraktionsvorsizender der AfD, reagiert während der Plenarsitzung des Hessischen Landtags."
    },
    {
      "title": "„Außergewöhnliche Gefahr“ – Starkregen-Alarm in Valencia",
      "teaser": "Nach schweren Regenfällen stehen Teile der Region Valencia erneut unter Wasser. Die Wetterbehörde rief Alarmstufe Rot aus. In der Stadt Valencia bleiben Schulen und öffentliche Einrichtungen geschlossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68da440f88300c7476b9adea/28c086814558d5c86616cd332133a143-master/ci23x11-w200/heavy-rains-in-aldaia",
      "image_title": "A worker stands next to a backhoe loader at an underpass after Saleta ravine overflowed following heavy rains in Aldaia, near Valencia, Spain, September 29, 2025. REUTERS/Eva Manez"
    },
    {
      "title": "„Ein sehr nettes Treffen“ – Trump nimmt an ungewöhnlicher Generäle-Sitzung teil",
      "teaser": "Es soll um „Korpsgeist“ gehen: US-Präsident Donald Trump will am Dienstag mit Hunderten Spitzen-Militärs über die Lage des Militärs beraten. Verteidigungsminister Pete Hegseth organisiert die Versammlung, die für Aufsehen sorgt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68da29d47a0d4c499e8bbae3/85d5135ca3319e9147f4a1a6f2224973/ci23x11-w200/file-photo-trump-expected-to-attend-meeting-with-top-us-military-leaders-official-says",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Defense Secretary Pete Hegseth attend a cabinet meeting at the White House in Washington, D.C., U.S., August 26, 2025. REUTERS/Jonathan Ernst/File Photo"
    },
    {
      "title": "CDU-Politiker überrascht in Dortmund – das sind Wahlsieger in NRW",
      "teaser": "Bei den Stichwahlen in Nordrhein-Westfalen sind sämtliche AfD-Kandidaten ihren Kontrahenten unterlegen. In Münster gewinnt erstmals ein Grünen-Politiker die Wahl zum Oberbürgermeister, in Dortmund regiert künftig ein CDU-Politiker. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68da2ceb3204c86ca0ddc62d/aeab361e7f369949695fcf8b32697b67/ci23x11-w200/stichwahlen-zur-kommunalwahl-in-nrw",
      "image_title": "dpatopbilder - 28.09.2025, Nordrhein-Westfalen, Dortmund: Stichwahlen nach der Kommunalwahl in Nordrhein-Westfalen. Hendrik Wüst (CDU, 2.v.l), Ministerpräsident von Nordrhein-Westfalen, gratuliert Alexander Kalouti (2.v.r), Kandidat der CDU für das Amt des Oberbürgermeisters von Dortmund. Links Paul Ziemiak, Generalsekretär der CDU Nordrhein-Westfalen, rechts Ina Brandes (CDU), Ministerin für Kultur und Wissenschaft von Nordrhein-Westfalen. Mit knappen Vorsprung wurde der CDU-Kandidat Alexander Kalouti zum Oberbürgermeister gewählt. Foto: Dieter Menne/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn selbst das Ministerium im Förder-Dickicht den Überblick verliert",
      "teaser": "Das Bundesfamilienministerium prüft Veränderungen am Programm „Demokratie leben“. Eines hat die Inventur schon jetzt gezeigt: In den vergangenen Jahren hat die NGO-Förderung ein schwer durchsichtiges Eigenleben entwickelt. Nun sickern konkrete Reformideen durch.",
      "url": "https://www.welt.de/politik/deutschland/plus68da33c53204c86ca0ddc6b1/demokratie-leben-wenn-selbst-das-ministerium-im-foerder-dickicht-den-ueberblick-verliert.html",
      "image_url": "https://images.welt.de/68da33c53204c86ca0ddc6b1/f6e720fc407fde314877111c80699360-master/ci23x11-w200/demo-gegen-rechte-gewalt",
      "image_title": "DEU, Deutschland, Germany, Berlin, 05.05.2024 Demonstranten mit Schild Demokratie Verteidigen waehrend einer Demonstration gegen die extreme Rechte und zur Verurteilung von Angriffen auf Politiker und insbesondere gegen Matthias Ecke , Europaparlamentsabgeordneter der Sozialdemokratischen Partei SPD zur Europawahl in Dresden vor dem Brandenburger Tor in Berlin Deutschland . Organisiert wird die Kundgebung vom Buendnis #TogetherAgainstRights unter dem Motto Zusammen Gegen Rechts Demokratie gemeinsam gegen Rechts verteidigen fuer den Schutz der Demokratie und ein Verbot der AfD Alternative für Deutschland en: Protesters with sign Defend democracy during a demonstration against the far right and to condemn attacks on politicians and especially against Matthias Ecke , European parliament lawmaker for the Social Democrats party SPD for the European Elections in Dresden in front of the Brandenburg Gate in Berlin Germany . The rally is organiszed by the #TogetherAgainstRights alliance under the slogan Defend Democracy Together Against the Right for the protection of democracy and a ban on the AfD Alternative for Germany party",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder gaben am 24. Februar auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://images.welt.de/67b48ed1144707674cb7d2c4/25c9d2183346216884367295ab6bc5af/ci23x11-w200",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn der eine Bruder grün wählt und der andere AfD-Politiker ist",
      "teaser": "Politische Streitigkeiten können Familien und Freundschaften zerrütten. Sympathien oder gar ein Engagement für die AfD sind für viele Menschen ein No-Go. Ein Brüderpaar und zwei Freunde zeigen, wie sie trotz gewaltiger politischer Differenzen miteinander klarkommen.",
      "url": "https://www.welt.de/politik/deutschland/plus252201140/Wenn-der-eine-Bruder-gruen-waehlt-und-der-andere-AfD-Politiker-ist.html",
      "image_url": "https://images.welt.de/668116fcee755b2e7316f47d/a962524ea28b13156d39f1fbfc8b713b/ci23x11-w200/honorarpflichtig-portrait-der-brued",
      "image_title": "Bernd Barnstorf-Brandes (l.) wählt die Grünen, sein Bruder Jürgen die AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/Privatschule-Noten-Verzicht-Lernraeume-individuelle-Stundenplaene-Wie-eine-Grundschule-neue-Wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "Und dann taucht eine Drohne über Hamburg auf und verbreitet Unsicherheit",
      "teaser": "Größte Bundeswehr-Übung für den Kriegsfall in Hamburg: Funktionieren militärische und zivile Einsatzkräfte miteinander? Das Manöver soll die Abschreckungskraft der Nato unter Beweis stellen. In der Nacht wird das Szenario von der Realität eingeholt.",
      "url": "https://www.welt.de/politik/deutschland/plus68d12ce44a958e24fe6bdf2e/bundeswehr-manoever-und-dann-taucht-eine-drohne-ueber-hamburg-auf-und-verbreitet-unsicherheit.html",
      "image_url": "https://images.welt.de/68d12ce44a958e24fe6bdf2e/24ada25db24c163e47dda89e16f27670-master/ci23x11-w200/german-army-bundeswehr-during-red-storm-bravo-ecercise-in-hamburg",
      "image_title": "Soldiers of German army Bundeswehr arrive at the Port of Hamburg for the defence exercise \"Red Storm Bravo\" in which civilian and military coordination is trained in a scenario that includes transporting troops and their equipment from the Port of Hamburg further east in Hamburg, Germany, September 25, 2025. REUTERS/Jonas Walzberg",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Dieses kleine Land zeigt, wie man Russland die Stirn bietet",
      "teaser": "Estland sieht sich immer wieder mit russischen Provokationen konfrontiert. Jüngst drangen russische Kampfjets in seinen Luftraum ein. Die Rivalität seit der Abkopplung von Russland erreicht nun ihren Höhepunkt. Das lässt sich bei einem der letzten offenen Grenzübergänge beobachten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/683088e411c54108e4fe74fc/c2094077707dedc9284ffe92d5537b11-master/ci23x11-w200/pxl-20250509-153549228",
      "image_title": "Narva Quelle: Julius Fitzke",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Das sind die kleinen Schritte der Islamisierung“",
      "teaser": "Die Islam-Forscherin Susanne Schröter beklagt „Mobbing-Kampagnen“ von Kollegen und würde jungen Wissenschaftlern nicht raten, über Islamismus zu forschen. Sie erklärt, wie erfolgreich Islamisten in Deutschland sind.",
      "url": "https://www.welt.de/politik/deutschland/plus68d24d2b86956445435548af/susanne-schroeter-das-sind-die-kleinen-schritte-der-islamisierung.html",
      "image_url": "https://images.welt.de/68d24d2b86956445435548af/192dbaf6d7a010a665e719e35c9a7908-master/ci23x11-w200/frankfurter-forschungszentrum-globaler-islam-schliesst",
      "image_title": "+++ honorrpflichtig +++ Susanne Schroeter (Schröter), Direktorin Forschungszentrum Globaler Islam (FFGI), in ihrer Wohnung (Foto vom 09.01.2020). \"Die Schliessung ist kein normaler Vorgang\", sagt die Leiterin des Frankfurter Forschungszentrums Globaler Islam (FFGI), die Ethnologin Susanne Schroeter. Mit dem Auslaufen ihres \"Goethe Research Professorships\" Ende September geht auch die Arbeit des von ihr gegruendeten Zentrums zu Ende. Eine von Schroeter vor Jahren mit der Universitaet vereinbarte \"Nachhaltigkeitsoption\" zur Fortfuehrung des Zentrums sei nicht verwirklicht worden, sagt die Professorin. Dabei habe sie schon Geld fuer eine vorgezogene Nachberufung einer Islamexpertin oder eines Islamexperten eingeworben. Die Berufungskommission habe aber eine Mexikoexpertin fuer ihren Lehrstuhl ausgewaehlt. (Siehe epd-Gespraech vom 21.09.2025)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wegen Bau von Fußball-Stadien – größte Proteste seit Jahren in Marokko",
      "teaser": "Ungewohnte Bilder in Marokko. Am Wochenende kam es zu den größten Anti-Regierungsprotesten der vergangenen Jahre. Auslöser ist der Bau neuer Stadien für die Fußball-WM 2030 und die schlechte Situation im Gesundheitssystem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68da032e3204c86ca0ddc455/5997246399f9a0bd0e3fe350286e8636-master/ci23x11-w200/proteste-in-marokko",
      "image_title": "27.09.2025, Marokko, Rabat: Sicherheitskräfte nehmen junge Leute fest während einer Demonstration, die Reformen im Gesundheits- und Bildungswesen fordert, in Rabat, Marokko, am Samstag. Foto: Uncredited/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Schicksal einer Familie, das ein ganzes Land schockierte",
      "teaser": "Eine russische Hyperschallrakete schlägt nachts in ein Wohnhaus in Lwiw ein und löscht eine junge Familie aus – bis auf den Vater: Jaroslaw Basylewytsch überlebt leicht verletzt. Begegnung mit einem Mann, dem der Krieg alles genommen hat.",
      "url": "https://www.welt.de/politik/ausland/plus6880c9ae6e1f1a6766871106/Ukraine-Krieg-Das-Schicksal-einer-Familie-das-ein-ganzes-Land-schockierte.html",
      "image_url": "https://images.welt.de/6880c9ae6e1f1a6766871106/290e527baeac1ba70cb32037ca5936bf-master/ci23x11-w200/funeral-of-mother-and-three-daughters-of-bazylevych-family-killed-by-russian-missile",
      "image_title": "LVIV, UKRAINE - SEPTEMBER 6: Yaroslav Bazylevych (C) attends a burial ceremony for his wife and three daughters at the Lychakiv cemetery on September 6, 2024 in Lviv, Ukraine. 43-year-old Yevgenia and her three daughters, seven-year-old Emilya, 18-year-old Daryna and 21-year-old Yaryna of the Bazylevych family died in a Russian strike and is survived by the father, Yaroslav Bazylevych.. (Photo by Oksana Johannesson/Global Images Ukraine via Getty Images)",
      "author": "Florian Sädler"
    },
    {
      "title": "Das Kalkül der Einmischerin",
      "teaser": "Julia Klöckner steht für eine CDU, die ohne Scheu sagt: Wir sind nicht links. Das wird der Bundestagspräsidentin nicht verziehen. Doch mitunter äußert sie sich schneller als sie denkt – eher grob und recht schlicht. Damit geht sie ein hohes Risiko ein.",
      "url": "https://www.welt.de/politik/deutschland/plus68d429564a958e24fe6c0f44/julia-kloeckner-das-kalkuel-der-einmischerin.html",
      "image_url": "https://images.welt.de/68d429564a958e24fe6c0f44/1ec815712932057c1eb8686fc3c62112/ci23x11-w200/julia-kloeckner",
      "image_title": "Bundestagspraesidentin Julia Kloeckner, aufgenommen bei einem Bildtermin in Berlin, 08.07.2025.",
      "author": "Thomas Schmid"
    }
  ]
}