{
  "timestamp": "2025-10-06T10:11:03",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.79iw9NQ2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.f_D-Yeya.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Die Armut nimmt stark zu, der medizinische Zustand verschlechtert sich“",
      "teaser": "Armut und Obdachlosigkeit wachsen in Deutschland – das stellen Hilfsprojekte fest. In ihrer Suppenküche in Berlin bieten Franziskaner-Mönche ein Mittagessen, eine warme Dusche und Hilfe bei der Wohnungssuche. Die Menschen zwischen 17 und über 90 Jahren finden hier „Respekt“, wie sie erzählen.",
      "url": "https://www.welt.de/politik/deutschland/plus68dbc5de1b9f01e517478d50/suppenkueche-in-berlin-die-armut-nimmt-stark-zu-der-medizinische-zustand-verschlechtert-sich.html",
      "image_url": "https://images.welt.de/68dbc5de1b9f01e517478d50/c8e7ccca7c6137cbb10a0d2580c1b6a5-master/ci23x11-w200/suppenkueche",
      "image_title": "Die Suppenküche der Franziskaner Mönche in Berlin Pankow. Jeden Tag gibt es eine warme Mahlzeit. An mehreren Tagen saubere Wäsche, Duschen, Fusspflege und Frisör. Einmal die Woche kommt ein Ärzteteam. Die Mönche wenige Angestellte und ein Team von Freiwilligen und Ehrenamtlichen kümmern sich um die Gäste. Kochen, holen Lebensmittelspenden, waschen, organisieren und geben Hilfe.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Feindschaft gegenüber Israel ist das Bindeglied“ – Judenhass verbindet mehrere politische Lager",
      "teaser": "Der Terrorangriff der Hamas auf Israel jährt sich zum zweiten Mal. Die Antisemitismus-Meldestelle Rias hat dies zum Anlass genommen, um Fälle von Judenhass in Deutschland seit dem 7. Oktober 2023 zu dokumentieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e379e889973cba61e82ce1/6162bb61819e87526a53f99139067819-master/ci23x11-w200/antisemitismus",
      "image_title": "ARCHIV - 13.12.2024, Berlin: Ein Teilnehmer trägt eine Kippa mit Davidstern auf der Kundgebung zum Europäischen Jüdischen Jugendkongress. (zu dpa: «Zahl antisemitischer Vorfälle bleibt auf hohem Niveau») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klöckner spricht von „Prüfstein für Deutschland“ – Laschet holt zum Rundumschlag gegen Europa aus",
      "teaser": "Bundestagspräsidentin Klöckner fordert „entschlossenes Handeln“ gegen Antisemitismus. Der Terroranschlag der Hamas sei ein „Prüfstein für Deutschland“ gewesen. Unterdessen gibt sich US-Präsident Trump hinsichtlich der Gaza-Verhandlungen optimistisch. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68e2f929c9fcb483178b8ac4/israel-kloeckner-spricht-von-pruefstein-fuer-deutschland-laschet-holt-zum-rundumschlag-gegen-europa-aus-liveticker.html",
      "image_url": "https://images.welt.de/68e2f929c9fcb483178b8ac4/40ca7dc998beb23a741c4e07f38b343a/ci23x11-w200/day-of-german-unity-anniversary",
      "image_title": "President of the German Bundestag (lower house of parliament) Julia Kloeckner, her partner, German TV host Joerg Pilawa, and Mecklenburg-Western Pomerania State Premier Manuela Schwesig attend reunification celebrations on the Day of German Unity 35th anniversary at the Congresshalle hall in Saarbruecken, Germany, October 3, 2025. Jean-Christophe Verhaegen/Pool via REUTERS"
    },
    {
      "title": "Antiisraelische Demo am Massaker-Jahrestag geplant – Berliner Polizei stockt Kräfte massiv auf",
      "teaser": "Zum zweiten Jahrestag des Angriffs der Hamas in Israel wird der Opfer gedacht. Zugleich kündigen sich antiisraelische Demonstrationen an, für die die Berliner Polizei mehr als 1000 zusätzliche Beamte bereitstellt. Der Antisemitismusbeauftragte erstattet Anzeige gegen den Protest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e376141642fe56b7eda53c/abad80995e06c7d9851309f51a7edec1/ci23x11-w200/propalaestinensische-demonstration",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Polizisten geraten bei einer propalästinensischen Demonstration am 77. Nakba-Tag mit Demonstranten aneinander. (zu dpa: «Tausende Straftaten im Zusammenhang mit Nahost-Konflikt») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann begannen Putins Aggressionen“ – Merkel hinterfragt Rolle Polens im Ukraine-Krieg",
      "teaser": "Auch in Ungarn bewirbt Angela Merkel aktuell ihre Biografie. Im Gespräch mit dem Medium „Partizan“ gibt die Altkanzlerin interessante Einblicke zum Scheitern des Minsker Abkommens – und überrascht mit einem ganz eigenen Blick auf die Verhandlungen mit Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e3505dc9fcb483178b8c91/68f92d331f4409c702647a4cb749c938-master/ci23x11-w200/merkel-bei-partizan",
      "image_title": "Ungarn beim Medium „Partizan“ bewirbt Angela Merkel aktuell ihre Biografie. https://www.youtube.com/watch?v=wjSHkSPUxRc&t=630s"
    },
    {
      "title": "Nach nur 27 Tagen – Frankreichs Premierminister Lecornu tritt zurück",
      "teaser": "Politbeben in Frankreich: Premierminister Lecornu reicht nur wenige Stunden nach Regierungsvorstellung seinen Rücktritt ein. Der Parteichef des „Rassemblement National“ fordert umgehend Neuwahlen. Die Börsen brechen ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e3744d1642fe56b7eda515/6ed8fc84acc5ce004e628023d107f029/ci23x11-w200/files-france-s-president-emmanuel",
      "image_title": "(FILES) France's President Emmanuel Macron (R) listens to France's Minister of Armed Forces Sebastien Lecornu after taking part in a wreath-laying ceremony at the monument of national heroes and martyrs in Hanoi on May 26, 2025. France's President Emmanuel Macron on October 6, 2025 accepted Prime Minister Sebastien Lecornu's resignation, the presidency said, plunging the European nation further into political deadlock. Macron named Lecornu last month to the post, but the largely unchanged cabinet lineup he unveiled on October 5, 2025 was met with fierce criticism across the political spectrum. (Photo by Ludovic MARIN / AFP)"
    },
    {
      "title": "„Gegen den Liberalismus“ – Wenn die AfD ein Preußenfest feiert",
      "teaser": "Die AfD in Sachsen-Anhalt feiert zum fünften Mal ein Preußenfest. Mehrere Redner loben den Antidemokraten Oswald Spengler als Vorbild. Auf der Bühne wird eine Variante der Preußen-Flagge aus der NS-Zeit präsentiert – nicht zum ersten Mal.",
      "url": "https://www.welt.de/politik/deutschland/plus68e25e24c9fcb483178b8460/sachsen-anhalt-gegen-den-liberalismus-wenn-die-afd-ein-preussenfest-feiert.html",
      "image_url": "https://images.welt.de/68e25e24c9fcb483178b8460/0fe6797233b7e2548d6c7df094f716d4/ci23x11-w200/dwosb-ip-preussentag-afd-ks",
      "image_title": "DWOSB_IP_Preussentag_AfD_-ks",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Zeigt Anmaßung in diesen Kreisen“ – „Zwangsbeitrag“-Post von ARD-Journalist löst Empörung aus",
      "teaser": "Kulturstaatsminister Weimer bemängelte eine Linksneigung bei den Öffentlich-Rechtlichen und warnte angesichts der „Zwangsbeiträge“ vor einem Akzeptanzproblem. ARD-Journalist Georg Restle nannte ihn aufgrund seiner Wortwahl „untragbar“. Der Beitrag löst scharfe Kritik aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e357ac9501ad4ccbc038f3/c4733db7630beadbaf589e863bd36bad-master/ci23x11-w200/talkshow-maischberger-in-berlin",
      "image_title": "Georg Restle in der ARD-Talkshow 'maischberger' im Studio Berlin Adlershof. Berlin, 02.06.2025"
    },
    {
      "title": "„Wird bei Freiwilligkeit nicht bleiben“, sagt Merz zum Wehrdienst – SPD reagiert verärgert",
      "teaser": "Der Kanzler unterstützt die Einführung des geplanten freiwilligen Wehrdienstes, erwartet auf Dauer aber die Rückkehr zur Pflicht. Aus Gerechtigkeitsgründen wirbt Friedrich Merz einmal mehr für ein Gesellschaftsjahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2bfeec9fcb483178b896b/4ddc182d3a0bd6de2ca2a6cde33aa505/ci23x11-w200/friedrich-merz",
      "image_title": "03.10.2025, Sachsen-Anhalt, Halle (Saale): Bundeskanzler Friedrich Merz (CDU) steht beim Kerzensingen auf dem Marktplatz von Halle auf der Bühne. (zu dpa: «Merz will sich für Investitionen in Ostdeutschland einsetzen») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin da an dieser Stelle auch sehr empfindlich“, sagt Merz sichtlich bewegt",
      "teaser": "Bei „Caren Miosga“ sieht sich der Kanzler dem Vorwurf der unerfüllten Versprechen ausgesetzt. Der Stimmungswandel bleibt aus, auf den „Herbst der Reformen“ wartet das Land weiterhin. Merz nutzt die Sendung für einen Seitenhieb auf den Koalitionspartner – und reagiert bei einem Thema erneut emotional.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e3045ec9fcb483178b8afc/11f90a08588f5b91c228f5c7965f9b8f/ci23x11-w200/bundeskanzler-merz-in-der-sendung-von-caren-miosg",
      "image_title": "HANDOUT - 05.10.2025, Berlin: Caren Miosga spricht mit Bundeskanzler Friedrich Merz (CDU) bei der ARD Polit-Talkshow «Caren Miosga». Foto: Thomas Ernst/NDR/ARD/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über die Sendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Lea Nischelwitzer"
    },
    {
      "title": "„Das ist der Angriff auf unser System“, sagt Anne Will über die jüngsten Wahlergebnisse",
      "teaser": "Robert Habeck ist jetzt Talk-Master in einem Berliner Theater. Zur ersten Ausgabe kommen Anne Will und Volker Wissing, es geht um das Ampel-Aus und „Demokratie im Notfall“. Die Ex-ARD-Moderatorin erkennt in bestimmten Wahltendenzen „Zersetzungsbemühungen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d6647f106d82761e233e1c/4560dc0bdbe9118ddbe06839de70b3a8-master/ci23x11-w200/gespraechsreihe-habeck-live",
      "image_title": "05.10.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen, (r-l)), Moderator und ehemaliger Vizekanzler, Anne Will, Journalistin, und Volker Wissing (parteilos), ehemaliger Bundesverkehrsminister, diskutieren bei «Habeck Live» im Berliner Ensemble. Zum Start der Gesprächsreihe diskutiert der frühere Vizekanzler Habeck mit der Journalistin Anne Will und dem Juristen und Politiker Volker Wissing zum Thema «Brauchen Demokratien den Notfall?». Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Linnemann kündigt Milliarden-Einsparung an – nennt aber keine Zahl",
      "teaser": "Im Oktober will die schwarz-rote Regierung die Bürgergeld-Reform beschließen. CDU-Generalsekretär Carsten Linnemann hofft auf einen Stimmungsumschwung im Land. Wie viel Geld die Regierung einsparen will, lässt er aber weiter offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2ba7989973cba61e826b7/a8df99e8c72922e05d80c0c7a00e9fcd-master/ci23x11-w200/cdu-generalsekretaer-carsten-linnemann",
      "image_title": "ARCHIV - 08.09.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, gibt nach den Gremiensitzungen seiner Partei im Konrad-Adenauer- Haus eine Pressekonferenz. (zu dpa: «CDU-Generalsekretär offen für Social-Media-Verbot bis 16») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Genügt nicht, Antisemitismus zu betrauern“ – 1500 Menschen demonstrieren in München",
      "teaser": "In München forderten Politiker, Religionsvertreter und Kulturschaffende entschlossenes Handeln gegen Judenhass. Rund 1500 Menschen kamen zur Kundgebung am Königsplatz. Kulturstaatsminister Weimer ermahnt propalästinensische Künstler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e29a7a14b38b5d7f7918c7/fb4064fccca0d10f105229a249d498e1/ci23x11-w200/kundgebung-gegen-antisemitismus-in-muenchen",
      "image_title": "05.10.2025, Bayern, München: Alexander Pröll ( VP, l-r), Staatssekretär im Bundeskanzleramt sterreichs, Kerstin Griese (SPD), Parlamentarische Staatssekretärin für Arbeit und Soziales, Ilse Aigner (CSU), Präsidentin des bayerischen Landtags, Wolfram Weimer (CDU), Staatsminister für Kultur und Medien und der bayerische Ministerpräsident Markus Söder (CSU) stehen bei der Kundgebung \"Dach gegen Hass\" gegen Antisemitismus am Königsplatz auf der Bühne. Foto: Tobias Hase/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "BSW lädt russischen Botschafter ein – CDU reagiert empört",
      "teaser": "Sechs Menschen starben durch russische Luftangriffe in der Ukraine. Präsident Selenskyj kritisiert, dass der Westen nicht reagiert. Die Einladung des russischen Botschafters zu einer Ausstellung in Potsdam sorgt für scharfe Kritik. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-bsw-laedt-russischen-botschafter-ein-cdu-reagiert-empoert-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/8dcfb6500e452f645bdb7b2d40bdebf1/ci23x11-w200/sergej-netschajew",
      "image_title": "ARCHIV - 16.04.2025, Brandenburg, Seelow: Der russische Botschafter in Deutschland, Sergej Netschajew, steht während einer Gedenkveranstaltung zum 80. Jahrestag der Schlacht um die Seelower Höhen am Ehrenmal. (zu dpa: «BSW lädt Russlands Botschafter ein - SPD hat andere Position») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "„50 bis 100 Schüsse“ – Zahlreiche Verletzte nach Schusswaffenangriff in Sydney",
      "teaser": "In einem belebten Viertel in Sydney hat ein Mann offenbar wahllos um sich geschossen und 20 Menschen verletzt. Augenzeugen berichteten von „Funken und Rauch“. Die Polizei nahm einen 60-Jährigen fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e3328289973cba61e8297c/e5a6b160b320b41bf1d3365393cf017f-master/ci23x11-w200/shooting-incident-in-croydon-park",
      "image_title": "An evidence marker is placed on a waiting station at the site of a shooting incident, where multiple people were wounded on Sunday, in Croydon Park in Sydney, Australia, October 6, 2025. AAP/Sitthixay Ditthavong via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NO RESALES. NO ARCHIVE. AUSTRALIA OUT. NEW ZEALAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN NEW ZEALAND. NO COMMERCIAL OR EDITORIAL SALES IN AUSTRALIA."
    },
    {
      "title": "Trump beordert Nationalgarde nach Oregon – Newsom kritisiert „Missbrauch von Recht und Macht“",
      "teaser": "Obwohl ein Bundesgericht den Einsatz der Nationalgarde in Oregon untersagt hatte, hat US-Präsident Donald Trump die Verlegung mehrerer Hundert Nationalgardisten aus Kalifornien in den Bundesstaat angeordnet. Nun legt das Gericht nach und blockiert auch diese Entscheidung – mit ungewissem Ausgang.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e323dd89973cba61e8290d/89b1cd7459b1759353394d25614ac313/ci23x11-w200/trump",
      "image_title": "President Donald Trump, center, is greeted by Air Force 89th Air Wing Deputy Commander Melissa Dombrock, left, as he waves to the media upon his arrival at Joint Base Andrews, Md., Sunday, Oct. 5, 2025, after returning from Norfolk, Va. (AP Photo/Luis M. Alvarez)"
    },
    {
      "title": "Hier liegt der Hebel, um den Friedensprozess ins Rollen zu bringen",
      "teaser": "Außenminister Wadephul macht in Katar Zusagen zum Wiederaufbau Gazas und soll am Montag in Ägypten eintreffen, wo die entscheidenden Gespräche stattfinden. Die zentrale Rolle aber spielt Doha. Die Aussichten auf einen Frieden sind ungewiss – insbesondere ein Umstand führt zu verhärteten Fronten.",
      "url": "https://www.welt.de/politik/ausland/plus68e2e793c9fcb483178b8a93/krieg-in-gaza-hier-liegt-der-hebel-um-den-friedensprozess-ins-rollen-zu-bringen.html",
      "image_url": "https://images.welt.de/68e2e793c9fcb483178b8a93/ad0319bab5a3ea04c578891de24afa57-master/ci23x11-w200/dpa-com-20090101-251005-911-025982-jpg",
      "image_title": "05.10.2025, Katar, Doha: Bundesaußenminister Johann Wadephul (l, CDU) geht zu seinem Abflug nach Kuwait über das Rollfeld zum Flugzeug. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Der Rücktritt des letzten Diplomaten – und was er für den Ukraine-Krieg bedeutet",
      "teaser": "Ein langjähriger Mitstreiter Wladimir Putins scheidet überraschend aus dem Staatsdienst aus: Dimitri Kosak war der einzige Spitzenbeamte, der an eine diplomatische Lösung glaubte. Nun haben im Kreml endgültig die Hardliner das Sagen – und die Folgen sind bereits sichtbar.",
      "url": "https://www.welt.de/politik/ausland/plus68de6d4adc95f1f531029c16/russland-der-ueberraschende-ruecktritt-des-letzten-diplomaten.html",
      "image_url": "https://images.welt.de/68de6d4adc95f1f531029c16/2f1b0433794b776bb8a7a55cb527a0ef-master/ci23x11-w200/russia-s-president-putin-at-2018-formula-one-russian-grand-prix-i",
      "image_title": "30.09.2018, Russland, Sotschi: SOCHI, RUSSIA - SEPTEMBER 30, 2018: Russia's President Vladimir Putin, Bernie Ecclestone, Honorary President of Formula One Management and Formula One Administration, and Russia's Deputy Prime Minister Dmitry Kozak (L-R) attend the 2018 Formula One Russian Grand Prix final day events at the Sochi Autodrom racing circuit. Mikhail Metzel/TASS Foto: Mikhail Metzel/TASS/dpa 109824807",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Dann wäre das ein schwerer Bruch in den Beziehungen zwischen Israel und der EU“",
      "teaser": "In der Nacht zum Montag läuft das Ultimatum des US-Präsidenten für die Hamas aus, einem Friedensplan zuzustimmen. Israels Außenminister Gideon Saar erklärt im Interview, was die nächsten Schritte sind – und was passiert, wenn Hamas sich nicht an das Abkommen hält.",
      "url": "https://www.welt.de/politik/ausland/plus68e24d6ac9fcb483178b8354/israels-aussenminister-dann-waere-das-ein-schwerer-bruch-in-den-beziehungen-zwischen-israel-und-der-eu.html",
      "image_url": "https://images.welt.de/68e24d6ac9fcb483178b8354/5470af0cadc2603042b6acbe2e57b7e9-master/ci23x11-w200/gideon-sa-ar-aussenminister-israel",
      "image_title": "Israel/Jerusalym/Oct 5 2025. Foreing minister of Israel Gideon SA’AR is seen during an interview woith Paul Ronzheimer. Giorgos moutafis for Biod",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Russland wird wieder anfangen, die Heizungsinfrastruktur zu zerschießen“",
      "url": "https://www.welt.de/politik/ausland/video68e3813e9501ad4ccbc03bd3/krieg-in-der-ukraine-russland-wird-wieder-anfangen-die-heizungsinfrastruktur-zu-zerschiessen.html",
      "image_url": "https://images.welt.de/68e3813e9501ad4ccbc03bd3/0d3b577a19485b2626426d92295f97c3/ci16x9-w200/russia-hits-kyiv-with-large-aerial-attack",
      "image_title": "KYIV, UKRAINE - SEPTEMBER 28: Townhouses are seen destroyed and damaged in Petropavlivska Borshchahivka on the outskirts of Kyiv following a Russian overnight attack, in Kyiv, Ukraine. Emergency workers continue clearing debris at the site of the strike that damaged the Institute of Cardiology, where a nurse and a patient were killed, in Kyiv, Ukraine. Among the dead is a 12-year-old girl crushed by a concrete slab, while another person was found dead at a separate strike on civilian infrastructure, according to Interior Minister Ihor Klymenko. Warehouse facilities in the Kyiv area were also destroyed or damaged. The Ukrainian Air Force reported that Russia launched 593 attack drones, two reactive drones, two aeroballistic missiles and 46 cruise missiles, of which 566 drones, two reactive drones and 43 cruise missiles were intercepted or suppressed. Fourteen people were injured in Kyiv, where rescue operations continue at a partially collapsed residential building in Solomianskyi district and other locations across the capital, on September 28, 2025 in Kyiv, Ukraine. (Photo by Kostiantyn Liberov/Libkos/Getty Images)",
      "author": "5 Min"
    },
    {
      "title": "„Der Plan ist gut, aber muss jetzt in den Einzelheiten noch umgesetzt werden“",
      "url": "https://www.welt.de/politik/ausland/video68e37dab1642fe56b7eda5f0/trumps-friedensplan-fuer-gaza-der-plan-ist-gut-aber-muss-jetzt-in-den-einzelheiten-noch-umgesetzt-werden.html",
      "image_url": "https://images.welt.de/68e37dab1642fe56b7eda5f0/c0fb841668e378d4d3e42b6f0652717a/ci16x9-w200/welttv-andreas-reinicke",
      "image_title": "screenshot WELT Fernsehen",
      "author": "3 Min"
    },
    {
      "title": "„Dieser Krieg, dieses Leid muss ein Ende finden“",
      "url": "https://www.welt.de/politik/ausland/video68e366d189973cba61e82bc8/jahrestag-des-hamas-angriffs-dieser-krieg-dieses-leid-muss-ein-ende-finden.html",
      "image_url": "https://images.welt.de/68e366d189973cba61e82bc8/7a4ba6a904316b85c605f50ec6635eb6-master/ci16x9-w200/welttv-gili-roman",
      "image_title": "screenshot WELT Fernsehen",
      "author": "7 Min"
    },
    {
      "title": "Zahl antisemitischer Proteste seit dem 7. Oktober laut RIAS verfünffacht",
      "url": "https://www.welt.de/politik/deutschland/video68e375df9501ad4ccbc03af3/judenhass-in-deutschland-zahl-antisemitischer-proteste-seit-dem-7-oktober-laut-rias-verfuenffacht.html",
      "image_url": "https://images.welt.de/68e375df9501ad4ccbc03af3/abad80995e06c7d9851309f51a7edec1/ci16x9-w200/propalaestinensische-demonstration",
      "image_title": "ARCHIV - 15.05.2025, Berlin: Polizisten geraten bei einer propalästinensischen Demonstration am 77. Nakba-Tag mit Demonstranten aneinander. (zu dpa: «Tausende Straftaten im Zusammenhang mit Nahost-Konflikt») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++",
      "author": "38 Sek"
    },
    {
      "title": "Wadephul in Nahost – „Entscheidende Woche dafür, dass die Geiseln freikommen“",
      "url": "https://www.welt.de/politik/ausland/video68e358b189973cba61e82b00/trumps-friedensplan-wadephul-in-nahost-entscheidende-woche-dafuer-dass-die-geiseln-freikommen.html",
      "image_url": "https://images.welt.de/68e358b189973cba61e82b00/70e6e61d454c234fb3df5ac19387c526/ci16x9-w200/bundesaussenminister-wadephul-besucht-kuwait",
      "image_title": "06.10.2025, Kuwait, Kuwait-Stadt: Außenminister Johann Wadephul (CDU) gibt vor seinem Treffen mit dem Außenminister von Kuwait ein Statement. Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "Linken-Abgeordnete muss in Luftschutzkeller flüchten – und lehnt Waffenlieferungen weiter ab",
      "teaser": "Die Linke lehnt Waffenlieferungen an die Ukraine ab. Am Wochenende erlebte die Bundestagsabgeordnete Desiree Becker in der Westukraine einen Luftangriff. An ihrer Haltung hat der aber nichts geändert, betont sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2987689973cba61e824cf/8bd2fbd74a0d48d5e95bda93150eaed0-master/ci23x11-w200/desiree-becker",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 24. Bundestagssitzung - Haushaltswoche: Desiree Becker, Linke"
    },
    {
      "title": "„Kolonialer und rassistischer Charakter“ – Berliner Linksjugend hetzt gegen Israel",
      "teaser": "In einem aktuellen Beschluss behauptet die Berliner Linksjugend einen „rassistischen Charakter des israelischen Staatsprojekts“. „Imperialismus“ müsse „aus der Region herausgeworfen“ werden. Aus der eigenen Partei wird dies als „antisemitisches Narrativ“ bezeichnet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2312314b38b5d7f79129f/1612fc7a6f79d9b723a7c2f3440b13c3-master/ci23x11-w200/screenshot-der-internetseite-der-berliner-linksjugend-5-oktober-2025",
      "image_title": "Screenshot der Internetseite der Berliner Linksjugend, 5. Oktober 2025",
      "author": "Frederik Schindler"
    },
    {
      "title": "Darum will die Bundeswehr jetzt 20 neue Eurofighter kaufen",
      "teaser": "Sie werden unter anderem zur Luftraum-Überwachung an der Nato-Ostflanke eingesetzt: Die Bundeswehr hat aktuell 138 Eurofighter. Doch viele von der Kampfjets müssen modernisiert oder ersetzt werden. Die Bundeswehr ordert nun neue.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27c8f1f6c1806eefbe149/e03694494cfa5ef1d571cff472e8693c-master/ci23x11-w200/erste-eurofighter-ziehen-wieder-von-laage-nach-wittmund",
      "image_title": "Ein Eurofighter landet auf dem Flugplatz Wittmundhafen. Die Bundeswehr beginnt mit der Rückverlegung der Eurofighter des Taktischen Luftwaffengeschwader 71 «Richthofen» vom Luftwaffenstützpunkt Laage (Landkreis Rostock) ins ostfriesische Wittmund. Da der Flugplatz samt Landebahn sowie die Gebäudeinfrastruktur umfassend modernisiert werden, hatte die Luftwaffe die Eurofighter Anfang 2022 vorübergehend nach Mecklenburg-Vorpommern abgezogen. +++ dpa-Bildfunk +++",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Merz telefoniert mit Netanjahu und lobt Trumps Friedensplan",
      "teaser": "Friedrich Merz bestärkt die israelische Regierung, mit der Hamas in Ägypten über die Umsetzung des Trumpschen Friedensplans zu sprechen. Ein Funktionär der Terroristen erklärt, man sei „sehr interessiert“ an einer Einigung. Benjamin Netanjahu hat bereits einen Zeitplan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e02cfc7a2db7309d5f5773/a71c5e305d251a28b312578171bdbc43/ci23x11-w200/merz-und-netanjahu-im-februar-2024",
      "image_title": "HANDOUT - 12.02.2024, Israel, Jerusalem: Friedrich Merz (CDU,l), Unionsfraktions- und CDU-Chef, trifft während seiner Israel-Reise Benjamin Netanjahu, Ministerpräsident von Israel. (zu dpa: «Merz telefoniert mit Netanjahu») Foto: Kobi Gideon/GPO/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Unbekannte verletzen zwei AfD-Mitglieder in Göttingen",
      "teaser": "Nach einer parteiinternen Veranstaltung der AfD Göttingen wurden zwei Männer attackiert und verletzt. Die Polizei ermittelt gegen fünf Verdächtige wegen gefährlicher Körperverletzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e27d841f6c1806eefbe16b/932da045bda8dea086cf91d25219f880-master/ci23x11-w200/polizei-blaulicht",
      "image_title": "ARCHIV - 30.08.2025, Niedersachsen, Hannover: Das Blaulicht eines Einsatzfahrzeugs der Polizei leuchtet an einer Einsatzstelle. (zu dpa: «Angriff auf AfD-Mitglieder in Göttingen») Foto: Moritz Frankenberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wischi-Waschi-Wehrpflicht“? Union und SPD uneins, Grünen bereitet die Koalition „Sorgen“",
      "teaser": "Uneinigkeit in der Koalition: Verteidigungsminister Pistorius plant einen freiwilligen Wehrdienst, die Union pocht auf eine Pflicht und verzögert das Verfahren im Bundestag. Die SPD hält das für verantwortungslos. Auch die Grünen fordern mehr Engagement in der Sicherheitspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2255689973cba61e81db8/7adbdac6a9e09f01614b7b225b4cc110/ci23x11-w200/feierliches-geloebnis-in-duesseldorf",
      "image_title": "Soldatinnen und Soldaten kommen zum Geloebnis einmarschiert Feierliches Geloebnis von Bundeswehr-Rekruten vor dem Landtag in Duesseldorf, 04.10.2024,",
      "author": "Kevin Culina"
    },
    {
      "title": "„Ist der Einsatz von Kampfjets gegen Drohnen erste Wahl? Nein. Aber ist er effektiv? Ja“",
      "teaser": "In unmittelbarer Nähe zum russischen Luftraum überwachen Eurofighter der Bundeswehr das Nato-Gebiet. Ein Besuch auf ihrer Basis in Rumänien zeigt, wie Technik die Lage in der strategisch bedeutsamen Region bestimmt – und wie schnell sich das Blatt wenden kann.",
      "url": "https://www.welt.de/politik/ausland/plus68de1b2f9a9d42398b5165b8/deutscher-eurofighter-pilot-ist-der-einsatz-von-kampfjets-gegen-drohnen-erste-wahl-nein-aber-ist-er-effektiv-ja.html",
      "image_url": "https://images.welt.de/68de1b2f9a9d42398b5165b8/9b917c27b087c49201e3a668151512e9-master/ci23x11-w200/20250809-portraitotlkoetting-saskia-meike-003",
      "image_title": "Oberstleutnant Thomas Kötting vor seinem Eurofighter",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Söder reist nach Helgoland – Das sind die Kosten für den Steuerzahler",
      "teaser": "Der Arbeitsbesuch von Markus Söder auf Helgoland sei fachlich und politisch sinnvoll gewesen, heißt es. Auf der Agenda standen: Katamaran fahren, mit einem Shanty-Chor singen und Gespräche mit dem Gemeinderat. Nun stehen die Kosten für den Steuerzahler fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e24f9914b38b5d7f791463/e023366d8be689a04d43c3d6f620f1a0-master/ci23x11-w200/bayerns-ministerpraesident-soeder-besucht-helgoland",
      "image_title": "26.08.2025, Cuxhaven: Bayerns Ministerpräsident Markus Söder (CSU) steht an der Schiffsglocke während der Reise nach Helgoland. Die Reise zur zu Schleswig-Holstein gehörenden Insel erfolgt auf eine Einladung des Bürgermeisters, Thorsten Pollmann, und der Tourismusdirektorin Katharina Schlicht. Söder hatte einst gesagt, dass Sylt und Helgoland längst bayrisch wären, wenn es nach dem Länderfinanzausgleich ginge. Foto: Frank Molter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Bestmögliche Visitenkarte“ für das Saarland – 400.000 Besucher beim Bürgerfest",
      "teaser": "Anke Rehlinger, aktuell Präsidentin des Bundesrates, zieht ein positives Resümee unter die Festivitäten zum Tag der Deutschen Einheit im Saarland. Sie lobte die „tolle Atmosphäre“ beim Bürgerfest, zu dem knapp 400.000 Menschen erschienen waren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e23d9589973cba61e81f2b/04ca068f9544829f486268a5036fe22f-master/ci23x11-w200/tag-der-deutschen-einheit",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Menschen drängen sich auf der Wilhelm-Heinrich-Brücke beim Fest zum Tag der Deutschen Einheit. Am 3. Oktober 2025 begeht Deutschland den 35. Jahrestag der Deutschen Wiedervereinigung. (zu dpa: «Einheitsfest: Rehlinger zieht positive Bilanz») Foto: Laszlo Pinter/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das Potenzial für eine echte Konfrontation entfaltet sich direkt vor unseren Augen“",
      "teaser": "James Stavridis war jahrelang der Oberbefehlshaber der Nato. Er weiß, wie ihre Gegner denken. Im Interview erklärt der Ex-Admiral, was hinter Putins plötzlich sinkenden Verteidigungsausgaben steckt und welche Weltregion er derzeit besonders aufmerksam verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus68df699e89973cba61e80225/ex-admiral-das-potenzial-fuer-eine-echte-konfrontation-entfaltet-sich-direkt-vor-unseren-augen.html",
      "image_url": "https://images.welt.de/68df699e89973cba61e80225/309960c46b386caa44a6b2da48663c07-master/ci23x11-w200/retired-admiral-james-stavridis",
      "image_title": "Retired Adm. James Stavridis talks to the press after his meeting with President-elect Donald at Trump Tower in New York, Thursday, Dec. 8, 2016. (AP Photo/Kevin Hagen)",
      "author": "Rolf Dobelli"
    },
    {
      "title": "„Soziale Gerechtigkeit darf kein Schlagwort bleiben“ – Arche-Gründer geht in die Politik",
      "teaser": "Seit mehr als 30 Jahren ist er eine der prominentesten Stimmen gegen Kinderarmut – nun will Bernd Siggelkow selbst in die Politik. Die Partei steht für den 61-Jährigen auch schon fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e248cd89973cba61e82028/34b5c05e2205d2e55dfb3ba7d16bca96-master/ci23x11-w200/bernd-siggelkow",
      "image_title": "Bernd Siggelkow, Gründer und Chef der „Arche“ in Berlin Hellersdorf."
    },
    {
      "title": "„Wo ich rot sehe, ist, wenn ich grün höre“, sagt eine Windrad-Skeptikerin",
      "teaser": "Im Spessart spaltet ein Windkraft-Projekt die Bevölkerung: Für die einen sind die 19 geplanten Räder ein Schritt zur Energiewende, für die anderen eine Bedrohung für Wald und Heimat. Die Gegner beklagen, ihre Sorgen würden „als AfD-Parolen“ abgetan.",
      "url": "https://www.welt.de/politik/deutschland/plus68ca6e9a4efb433c11cea417/windrad-streit-wo-ich-rot-sehe-ist-wenn-ich-gruen-hoere-sagt-eine-windrad-skeptikerin.html",
      "image_url": "https://images.welt.de/68ca6e9a4efb433c11cea417/b151b533278b325910369b969f93d6a9-master/ci23x11-w200/img-3457",
      "image_title": "Bau Windkraftanlagen Lohr am Main",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Das Argument des missglückten Kompliments halte ich für ein Scheinargument“",
      "teaser": "Hinterherpfeifen, anzügliche Kommentare, unerwünschte Avancen – viele Frauen begleitet das alltäglich. Strafrechtlerin Carolin Weyand erklärt, warum das sogenannte Catcalling strafbar werden sollte. Und warum es dabei nicht nur um Worte geht.",
      "url": "https://www.welt.de/politik/deutschland/plus68da8bce7a0d4c499e8bc55d/sexuelle-belaestigung-das-argument-des-missglueckten-kompliments-halte-ich-fuer-ein-scheinargument.html",
      "image_url": "https://images.welt.de/68da8bce7a0d4c499e8bc55d/33ac565fb6b69e71b32619802fae30b6/ci23x11-w200/teen-girl-being-criticized-by-her-peers",
      "image_title": "A crying schoolgirl walks away from a group of teenagers who insult and make fun of her by covering her face with her hands",
      "author": "Nicolas Walter"
    },
    {
      "title": "Hegseth entlässt überraschend Stabschef der Marine",
      "teaser": "Jon Harrison war am jüngsten Umbau des US-Militärs beteiligt – nun hat US-Verteidigungsminister Hegseth den Stabschef der US-Marine entlassen. Grund soll eine andere Personalie gewesen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e2347a14b38b5d7f7912d9/42bc6007e2be9495f4981cc2602635ff-master/ci23x11-w200/file-photo-trump-and-hegseth-address-u-s-senior-military-leaders-at-quantico",
      "image_title": "FILE PHOTO: U.S. Secretary of Defense Pete Hegseth speaks to senior military leaders at Marine Corps Base Quantico in Quantico, Virginia, U.S., September 30, 2025. Andrew Harnik/Pool via REUTERS/File Photo"
    },
    {
      "title": "„Lage nüchtern und ruhig betrachten“, empfiehlt Pistorius – Boris Rhein fordert „Härte“",
      "teaser": "Putin kenne die „deutschen Instinkte und Reflexe“. Deshalb dringt Verteidigungsminister Pistorius darauf, sich von den Drohnen-Sichtungen nicht provozieren zu lassen, sondern besonnen zu reagieren. CDU-Politiker Boris Rhein wirbt für den Dreiklang „entdecken, erfassen, eliminieren“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2126cf0ea5dbd564fd0f4/0be3fb04e13248b91e6990ff6c9508e2-master/ci23x11-w200/pistorius-empfaengt-seinen-schweizer-amtskollegen",
      "image_title": "02.10.2025, Berlin: Boris Pistorius (SPD), Bundesminister der Verteidigung, gibt im Verteidigungsministerium eine Pressekonferenz. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schwarz-Rot fällt auf Tiefstand – AfD bleibt stärkste Kraft",
      "teaser": "Die Zustimmung für die Bundesregierung sinkt weiter. In der aktuellen Insa-Umfrage fällt Schwarz-Rot auf einen neuen Tiefstwert. Die AfD baut ihren Vorsprung zur Union auf zwei Prozentpunkte aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e2318b89973cba61e81e5a/6e4451884882b7f32dad0df75ef3febb-master/ci23x11-w200/german-chancellor-merz-holds-two-day-cabinet-meeting-at-villa-borsig-in-berlin",
      "image_title": "German Chancellor Friedrich Merz, Vice Chancellor and Finance Minister Lars Klingbeil and Interior Minister Alexander Dobrindt hold a press conference on the second day of a two-day cabinet meeting at Villa Borsig in Berlin, Germany October 1, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Wir sind eindeutig pro-europäisch und Pro-Nato“ – Babis kündigt Gespräche mit Staatschef an",
      "teaser": "Wahlsieger Andrej Babis feiert ein Comeback. Seine Partei überzeugte viele Tschechen mit dem Versprechen, die Militärhilfe für die Ukraine einzustellen. Das Land sei „nicht bereit für die EU“. Zuerst müsse der Krieg beendet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68e21ca089973cba61e81d57/b3dff10df933ffd75cfefbec443a9133/ci23x11-w200/parlamentswahl-in-tschechien",
      "image_title": "04.10.2025, Tschechien, Prag: Der Vorsitzende der Oppositionsbewegung «ANO» (JA), Andrej Babis (M), spricht nach der Bekanntgabe des Wahlergebnisses. Die rechtspopulistische Oppositionspartei kam nach dem Teilergebnis nach Auszählung von 90 Prozent der Wahlbezirke auf knapp 36 Prozent der Stimmen. Foto: Øíhová Michaela/CTK/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn wir das in Jerusalem nicht tun – wo sonst?“",
      "teaser": "Seit Ausbruch des Gaza-Kriegs hat sich auch das Leben der Christen in Israel stark verändert. Der evangelische Propst in Jerusalem warnt, sich aus Deutschland „leichtfertig zum Richter über die Region“ zu erheben – und erklärt, was ihn am Kirchentag enttäuscht hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dccfbce12da109b804fd1a/7777fe316aa2b7d35b3b34247afef419-master/ci23x11-w200/holy-land",
      "image_title": "Propst Joachim Lenz in der evangelischen Erlöserkirche in Jerusalem",
      "author": "Martin U. K. Lengemann"
    },
    {
      "title": "Die AfD – Ein Produkt der modernen Gesellschaft",
      "teaser": "Linke wie Konservative machen sich ein falsches Bild von der AfD – und verkennen das Neue dieser Partei. Sie ist modern mit ihrem Gespür für die gesellschaftlichen Biotope, in denen Enttäuschung und Wut gedeihen. Ihre Illusion einer Rückvereinfachung der Gesellschaft hingegen ist unzeitgemäß.",
      "url": "https://www.welt.de/politik/deutschland/plus68dd4034eb7e531160b4012b/aufstieg-einer-partei-die-afd-ein-produkt-der-modernen-gesellschaft.html",
      "image_url": "https://images.welt.de/68dd4034eb7e531160b4012b/88fbce3f52d7d83b5ca21e5c686be3a4-master/ci23x11-w200/afd-bundesparteitag",
      "image_title": "Tino Chrupalla, AfD-Bundesvorsitzender, steht auf dem Bundesparteitag der AfD in der Sachsenarena in einem TV-Studio.",
      "author": "Thomas Schmid"
    },
    {
      "title": "CDU für intelligente Videoüberwachung an bedrohlichen Orten",
      "teaser": "Der Vorschlag soll bei der kommenden Landtagssitzung debattiert werden. In Rheinland-Pfalz spricht sich die CDU für intelligente Videoüberwachung in Angsträumen aus, um Bedrohungen früher zu erkennen. Hinsichtlich der rechtlichen Voraussetzungen verweist sie auf das Nachbarland Hessen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68e20f6889973cba61e81ccc/1a17c79dd5559a614bdcba4c06f4aed2-master/ci23x11-w200/landtag-rheinland-pfalz",
      "image_title": "ARCHIV - 14.05.2025, Rheinland-Pfalz, Mainz: Gordon Schnieder (CDU), Fraktionsvorsitzender der CDU Rheinland-Pfalz, spricht im Landtag. (zu dpa: «CDU warnt vor Verschleierungstaktik bei Kommunalfinanzen») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hybride Angriffe treffen gerade die Schutzlücken, die das Grundgesetz offenbart“",
      "teaser": "Mit der Abwehr gegnerischer Drohnen ist die Polizei in Deutschland überfordert – sie braucht Hilfe vom Militär. Doch das Grundgesetz setzt dem Einsatz der Truppe im Inneren enge Grenzen. Wie weit geht die Regierung?",
      "url": "https://www.welt.de/politik/deutschland/plus68df6beb89973cba61e80246/schwierige-abwehr-hybride-angriffe-treffen-gerade-die-schutzluecken-die-das-grundgesetz-offenbart.html",
      "image_url": "https://images.welt.de/68df6beb89973cba61e80246/7d9f6490a7bead0e42c210c655f0a887-master/ci23x11-w200/german-police-and-military-hold-getex-anti-terror-exercises",
      "image_title": "MURNAU, GERMANY - MARCH 09: Members of the Bavarian police and the Bundeswehr, the German armed forces, guard a vehicle checkpoint as they demonstrate a dynamic operation as part of the GETEX anti-terror exercises during a media event on March 9, 2017 in Murnau, Germany. GETEX, short for the Joint Terrorism Defense Exercise, is taking place across Germany to simulate the joint operations capabilities between German law enforcement agencies and the Bundeswehr, Germany's armed forces, in battling larger-scale terror threats. (Photo by Philipp Guelland/Getty Images)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutschland im Schattenkrieg",
      "teaser": "Drohnen, Spionage, Sabotage: Deutschland gerät in den Fokus von Russlands hybrider Kriegsführung. Das Ziel: Machtdemonstration und Einschüchterung. Aufklärung und Abwehr dieser Angriffe sind mangelhaft, die Zivilverteidigung liegt weitgehend brach.",
      "url": "https://www.welt.de/politik/deutschland/plus68df6bb435088eeb70a297be/gesamtverteidigung-deutschland-im-schattenkrieg.html",
      "image_url": "https://images.welt.de/68df6bb435088eeb70a297be/b1554884dd7b901034f017f03a1014df-master/ci23x11-w200/drone-in-the-sky",
      "image_title": "UTRECHT - A drone flies in the sky ROBIN UTRECHT",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Über das Auswandern nachzudenken, ist jetzt ein Massenphänomen",
      "teaser": "Viele Konflikte wären entschärft, wenn alle weg sind, denen es hier nicht passt und die keine Hoffnung mehr auf einen Richtungswechsel durch Wahlen haben. Soll doch die Hamas den Laden übernehmen – einige von denen haben eh schon den deutschen Pass.",
      "url": "https://www.welt.de/politik/deutschland/plus68de89045bb5b9ed1d3f4f33/neben-der-spur-ueber-das-auswandern-nachzudenken-ist-jetzt-ein-massenphaenomen.html",
      "image_url": "https://images.welt.de/68de89045bb5b9ed1d3f4f33/0c8e15732d434d3b4d74294480f14763/ci23x11-w200/won-martenstein-kolumne",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Das ist alles, was im Moment geht“ – Syriens tastende Schritte in Richtung Demokratie",
      "teaser": "Nach mehr als 50 Jahren Diktatur sucht Syrien seine Zukunft. Doch die Gesellschaft ist gespalten. Immer wieder kommt es zu Gewalt, Dschihadisten bleiben eine Bedrohung. Nun soll es eine Wahl geben – um Wahlen zu ermöglichen. Bericht aus einem zerrissenen Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd1019eb7e531160b3fb3b/68d26f30828b936b8b31e03748386e10-master/ci23x11-w200/chute-de-bachar-al-assad-en-syrie-le-dictateur-s-en-est-alle",
      "image_title": "Bis vor Kurzem ein seltener Anblick in Damaskus: Frauen mit Gesichtsschleier",
      "author": "Birgit Svensson"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Das Gefühl, dass für Menschen wie sie kein Platz mehr ist",
      "teaser": "Seit vielen Jahrzehnten leben Camper an einem See in Brandenburg, haben sich häuslich eingerichtet. Jetzt sollen sie weg. Angeblich aus Gründen des Naturschutzes. Doch Betroffene glauben: Sie bringen nicht genügend Geld. Geschichte einer Entfremdung zwischen Bürgern und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus241415799/Entfremdung-von-Politik-Das-Gefuehl-dass-fuer-Menschen-wie-sie-kein-Platz-ist.html",
      "image_url": "https://images.welt.de/67dbb066a7ec4b4b053042e7/da127eac103687407488f1d1359209a3/ci23x11-w200/campingplatz-am-faehrsee-templin-35",
      "image_title": "Die Dauercamper Christiane und Peter Höft in ihrem Wohnwagen auf dem Campingplatz am Fährsee",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Fehldiagnose „trans“ – und die gravierenden Folgen",
      "teaser": "Nele und Elie fühlten sich als Jugendliche unwohl im eigenen Körper, starteten ohne tiefgehende Beratung die Transition zu Männern. Körperliche und psychische Probleme folgten und damit die Zweifel. Heute leben sie wieder als Frauen – in einem medizinischen Niemandsland.",
      "url": "https://www.welt.de/politik/deutschland/plus236152872/Transgender-Fehldiagnose-trans-die-gravierenden-Folgen.html",
      "image_url": "https://images.welt.de/674d9e8445cc3b55acdb55f7/99c02222f6c7eb41721bee7014c72afc/ci23x11-w200/transjugendliche-16",
      "image_title": "Nele (l.) und ihre Partnerin Elie Vandenbussche",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Die geheimen Europa-Pläne der Hamas",
      "teaser": "Ermittler glauben: Schon seit Jahren arbeiten die Islamisten aus Gaza an Angriffskapazitäten im Westen. Gab es weitere Waffenverstecke? Darauf könnten neue Hinweise deuten. Ein ehemaliger FBI-Analyst spricht sogar von Europa als „neuer Front“.",
      "url": "https://www.welt.de/politik/deutschland/plus255922292/Terrorismus-Die-geheimen-Europa-Plaene-der-Hamas.html",
      "image_url": "https://images.welt.de/67f911ccec5b7941dd7a1c32/8ef8b787ebf8cfd9e6842e074170313c-master/ci23x11-w200/000-344r3nx",
      "image_title": "Mourners attend the funeral of Hamas al-Qassam Brigades leader Khalil al-Kharraz, who was killed in the south of Lebanon on November 21, at the Rashidieh Palestinian refugee camp in the southern Lebanese port city of Tyre on November 24, 2023. (Photo by Mahmoud ZAYYAT / AFP)",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Da sind Leute, die ihr ganzes Leben lang von diesen staatlichen Zuwendungen leben“",
      "teaser": "Deutschland hat im vergangenen Jahr knapp 12 Milliarden Euro für Klimaprojekte bereitgestellt – mehr als jedes andere Land. „Es ist seit langem bekannt, dass man die Erfolge dieser Projekte nicht prüfen kann“, sagt Axel Bojanowski, WELT-Chefreporter Wissenschaft.",
      "url": "https://www.welt.de/politik/deutschland/video68dd5bc89ab5e8bd613df933/12-milliarden-fuer-klimaprojekte-da-sind-leute-die-ihr-ganzes-leben-lang-von-diesen-staatlichen-zuwendungen-leben.html",
      "image_url": "https://images.welt.de/68dd5bc89ab5e8bd613df933/d625ed7b63080be3c34a696d6b90d96f-master/ci23x11-w200/dwosb-axel-bojanowski-blau",
      "image_title": "WELT-Autor Axel Bojanowski Autorenfoto BUNT Blau",
      "author": "3 Min"
    },
    {
      "title": "Dieses kleine Land zeigt, wie man Russland die Stirn bietet",
      "teaser": "Estland sieht sich immer wieder mit russischen Provokationen konfrontiert. Jüngst drangen russische Kampfjets in seinen Luftraum ein. Die Rivalität seit der Abkopplung von Russland erreicht nun ihren Höhepunkt. Das lässt sich bei einem der letzten offenen Grenzübergänge beobachten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/683088e411c54108e4fe74fc/c2094077707dedc9284ffe92d5537b11-master/ci23x11-w200/pxl-20250509-153549228",
      "image_title": "Narva Quelle: Julius Fitzke",
      "author": "Julius Fitzke"
    },
    {
      "title": "„In Gaza würden die ‚Queers for Palestine‘ keine halbe Stunde überleben“",
      "teaser": "Literaturnobelpreisträgerin Herta Müller erhebt ihre Stimme gegen Antisemitismus. Im Interview erklärt sie, was hinter der Atmosphäre der Einschüchterung an Universitäten steckt und warum sie die Meinungsfreiheit in Deutschland trotzdem nicht für gefährdet hält.",
      "url": "https://www.welt.de/politik/ausland/plus68dfad1adc95f1f53102a9dd/herta-mueller-in-gaza-wuerden-die-queers-for-palestine-keine-halbe-stunde-ueberleben.html",
      "image_url": "https://images.welt.de/68dfad1adc95f1f53102a9dd/c2cf51d01ea748f4f9ba82daa6f2e4b3/ci23x11-w200/herta-mueller",
      "image_title": "Die Schriftstellerin und Nobelpreis für Literaturpreisträgerin Herta Müller in Berlin. +++ vorauswahlltl ++ ++ vorauswahltl ++",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "„Wäre für Russland eine große Gefahr“ – USA erwägen offenbar Lieferung von Tomahawks",
      "teaser": "Die Vereinigten Staaten erwägen offenbar die Lieferung von Tomahawk-Marschflugkörpern an die Ukraine. Putin warnt für diesen Fall vor einer Eskalation. Korrespondent Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video68e3535bc9fcb483178b8cae/krieg-in-der-ukraine-waere-fuer-russland-eine-grosse-gefahr-usa-erwaegen-offenbar-lieferung-von-tomahawks.html",
      "image_url": "https://images.welt.de/68e3535bc9fcb483178b8cae/f9b6bc958c29c7570e437fcccc6dc23f-master/ci23x11-w200/syria-air-bases",
      "image_title": "FILE - In this file image provided on Friday, April 7, 2017 by the U.S. Navy, the guided-missile destroyer USS Porter (DDG 78) launches a tomahawk land attack missile in the Mediterranean Sea. The U.S. missile attack has caused heavy damage to one of Syria's biggest and most strategic air bases, used to launch warplanes to strike opposition-held areas in central, northern and southern Syria. (Mass Communication Specialist 3rd Class Ford Williams/U.S. Navy via AP, File) [ Rechtehinweis: picture alliance / AP Photo ]",
      "author": "6 Min"
    },
    {
      "title": "„Dann wird die Brandmauer womöglich obsolet, weil ein Regieren ohne AfD nicht möglich sein wird“",
      "teaser": "Wer anstrengend ist oder eine andere Meinung hat, wird aussortiert: In Deutschland greift eine Wagenburg-Mentalität um sich. Das stellt Psychologe Stephan Grünewald fest. Viele äußerten ihre Meinung deshalb nicht mehr. Das berge enorme Risiken für die gesamte Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus68db824988300c7476b9bf45/dann-wird-die-brandmauer-womoeglich-obsolet-weil-ein-regieren-ohne-afd-nicht-moeglich-sein-wird.html",
      "image_url": "https://images.welt.de/68db824988300c7476b9bf45/9e2ac2c24a13baed3cc774979457b05c-master/ci23x11-w200/stephan-gruenewald-totale-ii",
      "image_title": "Stephan Grünewald",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Wohlfeiles Friedensgequatsche“ – Wenn AfD und BSW ein Werbeverbot für die Bundeswehr verhängen",
      "teaser": "Der sächsische Landkreis Görlitz will auf „Werbung für Militärdienst und Rüstungsprodukte verzichten“. Das beschließt eine Kreistagsmehrheit von AfD, dem Bündnis Sahra Wagenknecht und Freien Sachsen. Aus der AfD-Bundestagsfraktion wird scharfe Kritik laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68de22ee9ab5e8bd613e0060/b9fa349d524ef91b45e6a7e9d8ed4022-master/ci23x11-w200/bundeswehr-werbeverbot",
      "image_title": "Eine Straßenbahn mit Werbung der Bundeswehr fährt vor dem Rathaus über den Hauptmarkt von Zwickau. (zu dpa: «Zwickauer Stadtrat zieht Werbeverbot für Bundeswehr zurück») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    }
  ]
}