{
  "timestamp": "2025-06-14T15:09:03",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CvIAY0x4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DEYyxhqF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Morddrohung – Ramelow fordert Regulierung von sozialen Netzwerken",
      "teaser": "Nach einer Morddrohung fordert Bundestagsvizepräsident Bodo Ramelow strengere Regeln für soziale Netzwerke. Der Linken-Politiker beklagt eine zunehmende Verrohung im Netz und warnt: Solange Hass anonym verbreitet werden könne, bleibe die Gefahr real.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256254414/1817934887-ci23x11-w200/Interview-Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow (Linke), Ministerpräsident des Landes Thüringen, beim Interview am 05.09.22 in Erfurt. Foto: Sebastian Willnow"
    },
    {
      "title": "„Teheran hat kaum Optionen. Jede Entscheidung könnte das Regime destabilisieren“",
      "teaser": "Israel greift erstmals direkt iranische Atomanlagen an, der Iran schlägt massiv zurück. Die Schwelle zum offenen Krieg ist überschritten. Nahost-Experte Ali Fathollah-Nejad gibt dem Westen eine Mitschuld an der Situation – und warnt vor einer unkontrollierbaren Eskalation.",
      "url": "https://www.welt.de/politik/ausland/plus256254084/Iran-Teheran-hat-kaum-Optionen-Jede-Entscheidung-koennte-das-Regime-destabilisieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254240/2227932407-ci23x11-w200/Israel-Launches-Strikes-Against-Iran.jpg",
      "image_title": "TEHRAN, IRAN - JUNE 13: People look over damage to buildings in Nobonyad Square following Israeli airstrikes on June 13, 2025 in Tehran, Iran. Iran's three top military generals were killed in the attacks that also targeted nuclear and military facilities, according to published reports. Israel described the strikes as preemptive to keep Iran from obtaining nuclear weapons, the reports said. (Photo by Majid Saeedi/Getty Images)",
      "author": "Josefin Herrmann"
    },
    {
      "title": "SPD-Ministerpräsident warnt vor Grenzkontrollen als „Dauerzustand“",
      "teaser": "Im Dreiländereck zwischen Deutschland, Frankreich und Luxemburg stoßen die neuen Grenzkontrollen auf Kritik. Zum 40. Jahrestag des Schengen-Abkommens haben die Ministerpräsidenten von Rheinland-Pfalz und dem Saarland eine klare Botschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256254212/9357939367-ci23x11-w200/Bundesrat.jpg",
      "image_title": "13.06.2025, Berlin: Alexander Schweitzer (SPD), Ministerpräsident von Rheinland-Pfalz, äußert sich vor Beginn der 1055. Plenarsitzung im Deutschen Bundesrat. Die Länderkammer beschäftigt sich in ihrer Sitzung unter anderem mit dem Investitionsprogramm der Bundesregierung für Wirtschaftswachstum, mit Möglichkeiten der Ganztagsbetreuung auch in den Schulferien und dem Recycling von Matratzen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Marines in Los Angeles nehmen ersten Zivilisten fest",
      "teaser": "Die Entsendung von Marines zur Sicherung von US-Bundesgebäuden durch US-Präsident ist rechtlich umstritten. Nun gab es eine erste Festnahme. Getroffen hat es einen US-Veteranen auf dem Weg zu einem Ministeriumsbüro.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254034/7447933907-ci23x11-w200/U-S-Marines-deployed-to-Los-Angeles-as-protests-against-federal-immigration-sweeps-continue.jpg",
      "image_title": "U.S. Marines detain Marcos Leao, a 27 year-old veteran, outside the Wilshire Federal Building after Marines were deployed to Los Angeles, as protests against federal immigration sweeps continue, in Los Angeles, California, U.S. June 13, 2025. REUTERS/Aude Guerrucci TPX IMAGES OF THE DAY"
    },
    {
      "title": "„Meine Verwandten sind entweder umgebracht worden oder ausgewandert“",
      "teaser": "Karin Prien ist die erste Bundesministerin, die öffentlich ihre jüdischen Wurzeln thematisiert. In einem Interview spricht sie jetzt über die Abstimmung mit der AfD – und geht bei manchen Themen auf Distanz zu Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256253512/4077933217-ci23x11-w200/Bundesfamilienministerin-Karin-Prien-CDU.jpg",
      "image_title": "ARCHIV - 23.05.2025, Hamburg: Karin Prien (CDU), Bundesfamilienministerin, nimmt an einer Pressekonferenz zum Abschluss der zweitägigen Jugend- und Familienministerkonferenz unter Hamburger Vorsitz teil. (zu dpa: «Prien: «Ich gestatte mir keine Ängstlichkeit»») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel kämpft auch für uns",
      "teaser": "Der Angriff auf den Iran ist ein Befreiungsschlag – und ein Test für die Entschlossenheit des Westens. Denn sobald Israel fällt, stehen Europa und Amerika im Fokus. Ohne eine klare Haltung verlieren wir den Zivilisationskrieg.",
      "url": "https://www.welt.de/politik/ausland/plus256253998/Nahost-Krieg-Israel-kaempft-auch-fuer-uns.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253934/0387933257-ci23x11-w200/Image-6810e96ea57c2819befb0b1b.jpg",
      "image_title": "Berlin, Axel Springer SE Mathias Döpfner Autorenfoto",
      "author": "Mathias Döpfner"
    },
    {
      "title": "Bremer Innensenator ist „Abschiebeminister 2025“",
      "teaser": "Die Initiative „Jugendliche ohne Grenzen“ hat dem Innensenator von Bremen zum „Abschiebeminister“ des Jahres gewählt. Der SPD-Politiker Ulrich Mäurer erhalte den Negativpreis, weil er Menschen aus Schutzräumen abschieben lasse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256254000/7747936057-ci23x11-w200/Innenministerkonferenz-in-Bremerhaven.jpg",
      "image_title": "11.06.2025, Bremen, Bremerhaven: Ulrich Mäurer (SPD), Innensenator von Bremen, spricht beim Empfang zur Innenministerkonferenz (IMK) im Klimahaus. Schwerpunktthemen der IMK sind Migrationspolitik, Maßnahmen gegen Femizide sowie Strategien zur Stärkung der Inneren Sicherheit. Den Vorsitz hat Bremen. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ihre Kinder habe sie seit zwei Jahren nicht gesehen, berichtet die Frau aus Syrien",
      "teaser": "Innenminister Dobrindt hat eine Migrationswende ausgerufen – und will unter anderem den Familiennachzug für Geflüchtete für zwei Jahre aussetzen. Das Kabinett hat dem Gesetzesentwurf bereits zugestimmt. Eine Betroffene berichtet, wie es sich anfühlt, von den eigenen Kinder getrennt zu sein",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256249794/1197930837-ci23x11-w200/Rueckfuehrungszentrum-fuer-Asylsuchende-in-Eisenhuettenstadt.jpg",
      "image_title": "Migranten und Geflüchtete leben nach ihrer Ankunft in Deutschland häufig getrennt vom Rest ihrer Familie",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Nutzer merken, wie fehlerhaft KI ist. Trotzdem dominiert Maschinengläubigkeit“",
      "teaser": "Seit dem Boom der KI kennt die Technikgläubigkeit keine Grenzen. Doch mit jedem technischen Fortschritt ging stets eine Kritik an ihren Folgen einher. Was passiert, wenn nicht nur der Mensch fehlbar ist, sondern auch die Maschine, erzählt die Historikerin Martina Heßler.",
      "url": "https://www.welt.de/politik/deutschland/plus256218916/Kuenstliche-Intelligenz-Nutzer-merken-wie-fehlerhaft-KI-ist-Trotzdem-dominiert-Maschinenglaeubigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256233642/0597932347-ci23x11-w200/Artificial-intelligence-business-concept-in-collage-style-with-human-hand-and-artificial-hand-tou.jpg",
      "image_title": "Vector illustration of a Artificial intelligence business concept in retro collage style with human hand and artificial hand touching. Infinite possibilities. Very textured multi-layered effect. Fully editable vector eps and high resolution jpg in download. Getty ImagesGetty Images",
      "author": "Hannah Bethke"
    },
    {
      "title": "Klöckner beklagt „Wettbewerb“ um Ordnungsrufe zwischen AfD und Linken",
      "teaser": "Wie kaum eine andere Bundestagspräsidentin vor ihr sorgt Julia Klöckner mit Ordnungsrufen im Bundestag für Aufsehen. Die CDU-Politikerin beschwert sich, dass zwei erstarkte Parteien sich damit unter anderem auf TikTok profilieren wollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256253568/9987932037-ci23x11-w200/Bundestag.jpg",
      "image_title": "06.06.2025, Berlin: Julia Klöckner (CDU), Bundestagspräsidentin, spricht im Plenarsaal im Bundestag zu den Abgeordneten. In der 11. Sitzung des 21. Deutschen Bundestages geht es unter anderem um die erste Lesung von Gesetzentwürfen zur Aussetzung des Familiennachzugs und der Tierhaltungskennzeichnung, sowie eine Aktuelle Stunde zur Klimaschutzpolitik. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die größte Bewährungsprobe des Lars Klingbeil",
      "teaser": "Der Aufstieg zum mächtigsten Sozialdemokraten dieses Landes ist Lars Klingbeil bereits gelungen – und er hat offensichtlich noch mehr Ambitionen. Politisch ist der Vizekanzler flexibel, Konflikte sitzt er manchmal einfach aus. Doch jetzt kommt ein harter Test auf ihn zu.",
      "url": "https://www.welt.de/politik/deutschland/plus256241196/SPD-Chef-mit-Ambitionen-Die-groesste-Bewaehrungsprobe-des-Lars-Klingbeil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256242172/8717935307-ci23x11-w200/Image-6847e6a46e8f4710ff29003f.jpg",
      "image_title": "Lars Klingbeil ACHTUNG! NR ZUR EINMALIGEN VERWENDUNG POWERLIST 2025",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Geht darum, unser Land zu schützen – Bundeswehr verteidigt auch jene, die gegen sie sind“",
      "teaser": "Wie schafft die Bundeswehr den riesigen nötigen Personalaufwuchs? Der Wehrbeauftragte Henning Otte (CDU) erklärt, warum eine bloße Reaktivierung der Wehrpflicht nicht die Lösung sei. Und was entgegnet er Bürgern, die Deutschlands Aufrüstung ablehnen?",
      "url": "https://www.welt.de/politik/deutschland/plus256249022/Wehrbeauftragter-Otte-Geht-darum-unser-Land-zu-schuetzen-Bundeswehr-verteidigt-auch-jene-die-gegen-sie-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256249190/2867939347-ci23x11-w200/Wehrbeauftragter.jpg",
      "image_title": "Henning Rudolf Helmut Otte - deutscher Politiker - Wehrbeauftragter des Deutschen Bundestages",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Spanisches Gericht verhandelt über Tote auf Migrantenboot",
      "teaser": "Auf Teneriffa stehen fünf Senegalesen vor Gericht. Sie sollen ein Boot mit über 200 Menschen gesteuert haben, drei starben auf der Überfahrt. Ein Fall, der das härtere Vorgehen der spanischen Justiz gegen Menschenschmuggler illustriert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256251600/8757935427-ci23x11-w200/Image-684c4c9dc500125714a3b64d.jpg",
      "image_title": "Prozess in Teneriffa um gesunkene Migrantenboote",
      "author": "Antonio Sempere"
    },
    {
      "title": "„Dann wird Teheran brennen“ – Israels Verteidigungsminister droht Iran",
      "teaser": "Sollte der Iran seine Angriffe auf Israel fortsetzen, droht Verteidigungsminister Katz mit der Zerstörung Teherans. Das iranische Außenministerium nennt weitere Atomgespräche mit den USA indes „sinnlos“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article256246328/Iran-und-Israel-ueberziehen-sich-mit-Luftangriffen-Verteidigungsminister-Katz-droht-Iran-Dann-wird-Teheran-brennen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253602/8687932797-ci23x11-w200/Aftermath-of-missile-attack-from-Iran-on-Israel-in-Ramat-Gan.jpg",
      "image_title": "Iran und Israel überziehen sich mit Luftangriffen – Verteidigungsminister Katz droht Iran: „Dann wird Teheran brennen“ ++ Liveticker",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Indem Israel sich selbst schützt, schützt es die Welt“",
      "teaser": "Israel schafft mit seinem Angriff auf den Iran Fakten. In der europäischen Presse wird die Frage diskutiert: Ist die Offensive berechtigt oder ein Verstoß gegen das Völkerrecht?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253352/1227930567-ci23x11-w200/Pressekonferenz-von-Netanjahu.jpg",
      "image_title": "ARCHIV - 09.12.2024, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. (zu dpa: «Netanjahu zu Irans Atomprogramm: Welt muss jetzt handeln») Foto: Maya Alleruzzo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump setzt Razzien der Einwanderungsbehörde in Landwirtschaft und Gastronomie aus",
      "teaser": "Die Razzien gegen Migranten ohne gültige Aufenthaltspapiere hatten die Proteste in Los Angeles ausgelöst. Nun sollen diese erheblich eingeschränkt werden. Denn viele Unternehmer hatten sich beschwert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252986/8867934577-ci23x11-w200/Immigration-Protests-Los-Angeles.jpg",
      "image_title": "Los Angeles police officers use less-than-lethal munitions after a dispersal order was announced to people protesting in response to a series of United States Immigration and Customs Enforcement (ICE) raids throughout the country in Los Angeles, Calif., on Wednesday, June 11, 2025. (Gabrielle Lurie/San Francisco Chronicle via AP)"
    },
    {
      "title": "„Heiliges Israel“ – Die heimliche Freude im Nahen Osten über die Schläge gegen den Iran",
      "teaser": "Israels Angriff auf das Mullah-Regime hat vor allem ein Ziel: Die komplette Neuordnung der Machtverhältnisse in der Region. Das findet dort bei vielen Regierungen heimliche Unterstützung. Die Bevölkerung jubelt mancherorts sogar ganz offen, denn der Iran brachte jahrzehntelang Leid und Tod über sie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253084/1487936497-ci23x11-w200/BESTPIX-Israel-Launches-Strikes-Against-Iran.jpg",
      "image_title": "Operation „Rising Lion“: „Heiliges Israel“ – Die heimliche Freude im Nahen Osten über die Schläge gegen den Iran",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Sie sagten, sie gehen gegen Straftäter vor. Aber es trifft jeden“",
      "teaser": "In Los Angeles machen bewaffnete Einheiten Jagd auf mutmaßliche Migranten. Hier will Donald Trump beweisen, dass er seine Wahlversprechen zu Abschiebungen wahr macht. Aus seiner Sicht ist die Stadt ideal, um ein Exempel zu statuieren. Am Samstag droht eine weitere Eskalation.",
      "url": "https://www.welt.de/politik/ausland/plus256250812/Proteste-in-L-A-Sie-sagten-sie-gehen-gegen-Straftaeter-vor-Aber-es-trifft-jeden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250804/2107930807-ci23x11-w200/Protests-Erupt-In-L-A-County-Sparked-By-Federal-Immigration-Raids.jpg",
      "image_title": "In Los Angeles rücken Polizisten gegen Demonstranten vor",
      "author": "Gregor Schwung"
    },
    {
      "title": "„...dann ist auch für Trump eine rote Linie überschritten“",
      "teaser": "Donald Trump reagiert auf Israels Angriffe zweideutig. Er droht Teheran. Er will aber auch weiter verhandeln. Das dürfte Israel nicht gefallen. Doch an einem Punkt ginge auch Trumps Bereitschaft für einen Deal zu Ende.",
      "url": "https://www.welt.de/politik/ausland/plus256251846/Krieg-in-Nahost-dann-ist-auch-fuer-Trump-eine-rote-Linie-ueberschritten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256252150/5767934427-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "Krieg in Nahost: „...dann ist auch für Trump eine rote Linie überschritten“",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Laschet bei WELT TV – „Iran steht knapp vor der Atombombe“",
      "url": "https://www.welt.de/politik/ausland/video256254148/Eskalation-in-Nahost-Laschet-bei-WELT-TV-Iran-steht-knapp-vor-der-Atombombe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254146/0217935007-ci16x9-w200/Der-Aussenausschuss-Vorsitzende-im-Bundestag-Laschet-CDU.jpg",
      "image_title": "Eskalation in Nahost: Laschet bei WELT TV – „Iran steht knapp vor der Atombombe“",
      "author": "5 Min"
    },
    {
      "title": "„Die Gefahr ist sehr groß – Europa bleibt hinter den Erwartungen zurück“",
      "url": "https://www.welt.de/politik/ausland/video256254024/Eskalation-in-Nahost-Die-Gefahr-ist-sehr-gross-Europa-bleibt-hinter-den-Erwartungen-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256254022/9207934227-ci16x9-w200/Image-684d604a8858611e27642bf5.jpg",
      "image_title": "Eskalation in Nahost: „Die Gefahr ist sehr groß – Europa bleibt hinter den Erwartungen zurück“",
      "author": "4 Min"
    },
    {
      "title": "Trump-Parade – „Das kostet ein bisschen Geld. Aber warum nicht“",
      "url": "https://www.welt.de/politik/ausland/video256253874/Praesident-und-Armee-feiern-Trump-Parade-Das-kostet-ein-bisschen-Geld-Aber-warum-nicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253872/9557934677-ci16x9-w200/Image-684d53fbf2831536ed8b0f53.jpg",
      "image_title": "Präsident und Armee feiern: Trump-Parade – „Das kostet ein bisschen Geld. Aber warum nicht“",
      "author": "1 Min"
    },
    {
      "title": "„Als Atommacht gilt Iran nicht. Aber allein das Potenzial ist gefährlich genug“",
      "url": "https://www.welt.de/politik/ausland/video256253614/Nahost-Experte-Walter-Posch-Als-Atommacht-gilt-Iran-nicht-Aber-allein-das-Potenzial-ist-gefaehrlich-genug.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253612/8867936197-ci16x9-w200/Urananreicherungskomplex-in-Isfahan.jpg",
      "image_title": "Nahost-Experte Walter Posch: „Als Atommacht gilt Iran nicht. Aber allein das Potenzial ist gefährlich genug“",
      "author": "4 Min"
    },
    {
      "title": "„Nahost-Konflikt birgt große Gefahren für Kiew“ – Christoph Wanner zur Ukraine-Lage",
      "url": "https://www.welt.de/politik/ausland/video256253154/Fokus-auf-Iran-und-Israel-Nahost-Konflikt-birgt-grosse-Gefahren-fuer-Kiew-Christoph-Wanner-zur-Ukraine-Lage.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256253152/5097939567-ci16x9-w200/Image-684d0f5dc500125714a3bb59.jpg",
      "image_title": "Fokus auf Iran und Israel : „Nahost-Konflikt birgt große Gefahren für Kiew“ – Christoph Wanner zur Ukraine-Lage",
      "author": "4 Min"
    },
    {
      "title": "„Niemand konsultiert die Europäer oder informiert sie rechtzeitig“",
      "teaser": "Nach Israels Großangriff auf den Iran bemüht sich Brüssel um Deeskalation. Das Problem: Ihre Glaubwürdigkeit hat die EU im Nahen Osten längst verspielt. Das fällt nun auf die Staatengemeinschaft zurück – und von einer gemeinsamen Linie sind die Mitgliedstaaten weit entfernt.",
      "url": "https://www.welt.de/politik/ausland/plus256250760/Operation-Rising-Lion-Niemand-konsultiert-die-Europaeer-oder-informiert-sie-rechtzeitig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250968/7257930467-ci23x11-w200/EU-s-Ursula-von-der-Leyen-and-Kaja-Kallas-hold-a-press-point-on-18th-package-of-sanctions-against.jpg",
      "image_title": "EU-Chefdiplomatin Kaja Kallas (l.) mit Kommissionschefin Ursula von der Leyen in Brüssel",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Jetzt verliert der umstrittene Grünen-Minister auch noch seine Wunschkandidatin",
      "teaser": "Die Rücktrittsforderungen hören nicht auf: Seit Monaten steht NRW-Justizminister Limbach (Grüne) wegen des Verdachts unter Druck, er habe eine Duz-Bekannte auf einen hohen Richterposten hieven wollen. Und diese setzt sich jetzt offenbar in die Bundespolitik ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250314/6577937337-ci23x11-w200/Image-684bf610f7f5c816524d1d61.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Die Zurückweisungen zeigen Erfolg. Die Migrationszahlen gehen zurück“",
      "teaser": "Die Innenminister von Bund und Ländern wollen die illegale Migration weiter reduzieren. Bundesinnenminister Dobrindt betont die Wichtigkeit von nationalen Maßnahmen, aber auch Verständigung auf der europäischen Ebene. Und er reagiert im WELT-Interview auf Kritik an den Grenzkontrollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250420/1647933257-ci23x11-w200/German-Interior-Minister-Alexander.jpg",
      "image_title": "Alexander Dobrindt: „Die Zurückweisungen zeigen Erfolg. Die Migrationszahlen gehen zurück“",
      "author": "Tatjana Ohm"
    },
    {
      "title": "Auswärtiges Amt warnt vor Reisen nach Israel – Israelische Botschaften weltweit geschlossen",
      "teaser": "Die Eskalation im Nahen Osten versetzt die Bundesregierung in den Krisenmodus. Sicherheitsvorkehrungen für jüdische und israelische Einrichtungen werden erhöht. Das Auswärtige Amt ändert die Reisehinweise für Israel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256250630/9567938067-ci23x11-w200/Auswaertiges-Amt.jpg",
      "image_title": "Auswärtiges Amt warnt vor Reisen nach Israel – Israelische Botschaften weltweit geschlossen"
    },
    {
      "title": "„Eine klare Entschuldigung ist das Mindeste“ – Kritik an Nietzard nun auch von Bayerns Grünen",
      "teaser": "Gegenwind für Jette Nietzard nun auch aus Bayern: Die dortige Parteiführung hat einen Brief an die Chefin der eigenen Jugend geschrieben. Kritisiert werden Nietzards Auftreten und ihre Kritik an der Polizei, dazu gibt es eine Aufforderung an die 26-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256249952/9417934507-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Jette Nietzard, Sprecherin der Grünen Jugend, spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Robert Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. (zu dpa: «Nietzard entschuldigt sich für Israel-Video») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Israels Schlag gegen Iran entzieht Putin zentrales Instrument seiner Ukraine-Diplomatie“",
      "teaser": "Israels Militärschlag gegen den Iran sei im Interesse der Sicherheit Europas – und der Ukraine, sagt der Außenpolitik-Experte Maximilian Terhalle. Russlands Machthaber Putin werde US-Präsident Trump nun geschwächt entgegentreten.",
      "url": "https://www.welt.de/politik/deutschland/plus256246972/Aussenpolitik-Experte-Israels-Schlag-gegen-Iran-entzieht-Putin-zentrales-Instrument-seiner-Ukraine-Diplomatie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248506/0617935897-ci23x11-w200/Image-684bfbd9c500125714a3af69.jpg",
      "image_title": "DWOSB_Selenskyj_Netanjahu_ms",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ministerpräsident Lies verletzt Radfahrer mit Autotür",
      "teaser": "Niedersachsens Ministerpräsident Olaf Lies hat beim Öffnen seiner Autotür einen Radfahrer verletzt. Die Polizei ermittelt gegen den SPD-Politiker wegen fahrlässiger Körperverletzung und unerlaubten Entfernens vom Unfallort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256249114/1907936107-ci23x11-w200/Bundesrat.jpg",
      "image_title": "13.06.2025, Berlin: Olaf Lies (SPD), Ministerpräsident von Niedersachsen, äußert sich vor Beginn der 1055. Plenarsitzung im Deutschen Bundesrat. Die Länderkammer beschäftigt sich in ihrer Sitzung unter anderem mit dem Investitionsprogramm der Bundesregierung für Wirtschaftswachstum, mit Möglichkeiten der Ganztagsbetreuung auch in den Schulferien und dem Recycling von Matratzen. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Von Israel lächerlich gemacht“ – jetzt hat Trump ein gefährliches Problem mit seiner Basis",
      "teaser": "Donald Trumps Anhänger setzten ihn bis zuletzt unter Druck, er solle Israel von einem Angriff abbringen. Die USA sollten sich heraushalten. Irgendwann sandte Trump klare Signale – und wurde dann auf beispiellose Weise düpiert. Doch die schwierigste Entscheidung steht ihm erst bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256247208/Angriff-auf-Iran-Von-Israel-laecherlich-gemacht-jetzt-hat-Trump-ein-gefaehrliches-Problem-mit-seiner-Basis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248338/7967930677-ci23x11-w200/Donald-Trump-Bill-Signing-Ceremony-Washington.jpg",
      "image_title": "President Donald Trump participates in a bill signing ceremony of three congressional resolutions that would bar Californiaâs plan to end the sale of gasoline-only vehicles by 2035 in the East Room at the White House in Washington on June 12, 2025. Photo by Yuri Gripas/ABACAPRESS.COM",
      "author": "Rachael Bade"
    },
    {
      "title": "„Wir hatten keine andere Wahl“ – Als Tel Aviv erwacht, zieht ein neuer Krieg auf",
      "teaser": "Nach Israels Großangriff auf den Iran herrscht in vielen israelischen Städten Ausnahmezustand. Während das öffentliche Leben zum Erliegen gekommen ist, decken sich die Menschen mit Lebensmitteln ein. Wohl wissend, dass der Tag lang wird – und dieser neue Krieg ihn überdauern könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256249160/6787936887-ci23x11-w200/Israelis-gather-in-a-shelter-following-sirens-in-Tel-Aviv.jpg",
      "image_title": "Israel: „Wir hatten keine andere Wahl“ – Als Tel Aviv erwacht, zieht ein neuer Krieg auf",
      "author": "Gabriella Colarusso"
    },
    {
      "title": "„CO₂-freie Mobilitätszukunft“ – Wie die SPD Merz‘ Versprechen zum Verbrenner infrage stellt",
      "teaser": "Was wird aus dem Versprechen von Friedrich Merz und seiner Union, das geplante Ende des Verbrenners zu verhindern? Klar ist: Mit der SPD dürfte das kaum zu machen sein. Das Umweltministerium stellt klar: Die Zukunft der Mobilität sei „elektrisch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256248968/7807936367-ci23x11-w200/Image-684c069ff7f5c816524d1f1f.jpg",
      "image_title": "DWOSB_IP_Merz_Stau_cw",
      "author": "Laura Hülsemann („Politico“)"
    },
    {
      "title": "Trump warnt den Iran vor „noch brutaleren“ Angriffen",
      "teaser": "Israel hat eine zweite Angriffswelle gegen den Iran gestartet. Aus den USA meldet sich nun auch Präsident Donald Trump zu Wort. Er fordert den Iran auf, doch einem Atomwaffen-Abkommen zuzustimmen. Die Erklärung im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256250032/0587937447-ci23x11-w200/U-S-President-Donald-Trump-arrives-at-Joint-Base-Andrews.jpg",
      "image_title": "Donald Trump warnt den Iran vor „noch brutaleren“ Angriffen"
    },
    {
      "title": "Israel meldet Tötung von Irans Kommandeur der Luftstreitkräfte – Atomanlage beschädigt",
      "teaser": "Es ist eine historische Entwicklung im Nahen Osten: Das israelische Militär hat einen Großangriff auf den Iran gestartet. Ziel sind das Atomprogramm, militärische Anlagen, aber auch die militärische Führung der Revolutionsgarde. Der Überblick zum israelischen Angriff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248932/4677931337-ci23x11-w200/General-Hadschisadeh.jpg",
      "image_title": "dpatopbilder - 13.06.2025, Iran, Teheran: Nach einer Explosion in Teheran steigt Rauch auf. Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Im Bundestag sorgt sie für Ordnung – außerhalb sucht sie Streit",
      "teaser": "Als Bundestagspräsidentin fällt Julia Klöckner dadurch auf, wie streng sie die Regeln im Parlament setzt. Ihr unparteiisches Auftreten bringt ihr zuweilen sogar Beifall von links ein. Außerhalb des Plenums scheint die CDU-Politikerin hingegen Kontroversen zu suchen.",
      "url": "https://www.welt.de/politik/deutschland/plus256242640/Julia-Kloeckner-Im-Bundestag-sorgt-sie-fuer-Ordnung-ausserhalb-sucht-sie-Streit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244080/8247935687-ci23x11-w200/Julia-Kloeckner.jpg",
      "image_title": "Die Präsidentin des Deutschen Bundestages Julia Klöckner CDU im Interview im Bundestag.",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "So viele Fälle von „Turbo“-Einbürgerungen gab es bislang",
      "teaser": "Deutschland verzeichnet einen Höchststand an Einbürgerungen. Die Ampel-Koalition schuf für besonders gut integrierte Ausländer die Möglichkeit, schon nach drei Jahren den deutschen Pass zu bekommen. Eine Umfrage unter Ländern und Kommunen zeigt, wie oft diese Abkürzung genutzt wurde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile256247052/8527934287-ci23x11-w200/Illustration-Einbuergerung.jpg",
      "image_title": "ILLUSTRATION - 24.06.2024, Baden-Württemberg, Stuttgart: Ein deutscher Reisepass und eine Einbürgerungsurkunde liegen auf einem Tisch. (zu dpa: «Kaum «Turbo-Einbürgerungen» in Sachsen-Anhalt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Akt der Existenzsicherung“ – Zentralrat der Juden ruft Bundesregierung zu Unterstützung Israels auf",
      "teaser": "Der Iran sei „Strippenzieher hinter dem Terror“ gegen Israel, sagt Zentralratspräsident Schuster. Bundeskanzler Merz (CDU) ruft zu Zurückhaltung auf. Politikwissenschaftler Masala sieht „reales Risiko durch iranische Schläferzellen“ in Europa.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256247420/8477930897-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "HANDOUT - 13.06.2025, Israel, ---: Dieses von den Israelischen Verteidigungsstreitkräften (IDF) am 13. Juni über die staatliche chinesische Nachrichtenagentur XINHUA veröffentlichte Foto zeigt den israelischen Armeechef Eyal Zamir (M), der die IDF-Schläge gegen den Iran im Situationsraum der israelischen Luftwaffe in Israel überwacht. Foto: IDF/XinHua/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Mehr als 600 EncroChat-Verfahren bei Berliner Staatsanwaltschaft",
      "teaser": "Drogen, Waffen, Geldwäsche: Mithilfe entschlüsselter Chats geht die Staatsanwaltschaft Berlin seit 2020 gegen Organisierte Kriminalität vor. WELT liegen exklusiv die Zahlen vor. Sie zeigen das Ausmaß der Verfahren und wo noch ermittelt wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256247134/6027935137-ci23x11-w200/Titelthema-Drogen-Verfahren-Dennis.jpg",
      "image_title": "Titelthema Drogen, Verfahren Dennis Krieger, Encro Chat, Polizei, Staatsanwaltschaft Berlin, EG Buechse. Hier bei der polizeilichen Ermittlungsgruppe in Berlin",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Rising Lion“ – Der Moment, als Israel die Notbremse zieht",
      "teaser": "Der nächtliche Angriff auf den Iran sei nur der „Eröffnungsschlag“ gewesen, erklärt Israels Armee. Seit Jahren hat man sich auf diesen Moment vorbereitet – und den Zeitpunkt geschickt gewählt. Doch Israel weiß auch: Alleine kann es den Atomanlagen nur begrenzten Schaden zufügen.",
      "url": "https://www.welt.de/politik/ausland/plus256246722/Angriff-auf-Iran-Rising-Lion-Der-Moment-als-Israel-die-Notbremse-zieht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256247070/7167933267-ci23x11-w200/Aftermath-of-Israeli-strikes-in-Tehran.jpg",
      "image_title": "Zerstörte Gebäude in Teheran",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "US-Gericht hält Trumps Entsendung der Nationalgarde für rechtswidrig",
      "teaser": "Ein US-Gericht hat den Einsatz der Nationalgarde durch Donald Trump gegen den Willen von Kaliforniens Gouverneur für rechtswidrig erklärt. Das Weiße Haus legt Berufung ein – der Fall könnte den Supreme Court erreichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246538/0327933047-ci23x11-w200/US-Customs-and-Border-Protection-ag.jpg",
      "image_title": "Los Angeles: US-Gericht hält Trumps Entsendung der Nationalgarde für rechtswidrig"
    },
    {
      "title": "US-Senator in Handschellen aus Pressekonferenz geführt – Demokraten sind empört",
      "teaser": "Die Stimmung in den USA ist angespannt. Landesweite Proteste reißen nicht ab. Als Heimatschutzministerin Kristi Noem dazu Stellung nimmt, kommt es zu einem ungewöhnlichen Zwischenfall: Senator Alex Padilla gerät mit Sicherheitskräften aneinander.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256246568/3227931767-ci23x11-w200/Proteste-USA-Kalifornien.jpg",
      "image_title": "U.S. Sen. Alex Padilla, D-Calif., is pushed out of the room as Homeland Security Secretary Kristi Noem holds a news conference regarding the recent protests in Los Angeles, Thursday, June 12, 2025. (David Crane/The Orange County Register via AP)"
    },
    {
      "title": "„Gute, langjährige Arbeitskräfte“ – Trump deutet Kurswechsel bei Abschiebungen an",
      "teaser": "Trumps Razzien gegen Migranten ohne Papiere sorgen in US-Städten für Proteste. Nun will der US-Präsident den Kurs seiner „aggressiven Einwanderungspolitik“ ändern. Er wolle Amerikas Unternehmern keine Arbeiter wegnehmen, die zwar keine US-Bürger, aber schon viele Jahre im Land seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245544/3347934187-ci23x11-w200/Congressional-Picnic-at-the-White-House.jpg",
      "image_title": "U.S. President Donald Trump and first lady Melania Trump attend the Congressional Picnic at the White House in Washington, D.C., U.S., June 12, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "UN-Generalversammlung fordert sofort bedingungslosen Waffenstillstand im Gazastreifen",
      "teaser": "Bei einer erneuten Abstimmung in der UN-Generalversammlung sprechen sich 149 von 193 Nationen für einen sofortigen, bedingungslosen und dauerhaften Waffenstillstand im Gazastreifen aus, darunter auch Deutschland. Die USA, Israel, Ungarn und neun weitere Staaten stimmen dagegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245518/0237931827-ci23x11-w200/The-final-vote-tally-is-displayed-o.jpg",
      "image_title": "The final vote tally is displayed on a screen after the UN General Assmebly voted on and adopted a draft resolution calling for a ceasfire in Gaza and a release of all Israeli hostages, at UN Headquarters in New York City on June 12, 2025. The vote on this non-binding resolution comes a week after the United States used its veto power to stop a similar push in the Security Council. (Photo by CHARLY TRIBALLEAU / AFP)"
    },
    {
      "title": "„Legt euch nicht mit Texas an“ – 5000 Nationalgardisten wegen Protesten eingesetzt",
      "teaser": "Texas rüstet sich gegen Proteste: Gouverneur Abbott kündigt harten Kurs an und mobilisiert über 7000 Einsatzkräfte. Vor Trumps 79. Geburtstag und einer Militärparade drohen neue Spannungen – die Proteste gegen seine Migrationspolitik reißen nicht ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245392/2887931637-ci23x11-w200/Texas-Activates-National-Guard-Ahead-Of-Planned-Protests-In-San-Antonio.jpg",
      "image_title": "SAN ANTONIO, TEXAS - JUNE 11: People protesting against U.S. Immigration and Customs Enforcement (ICE) raids at San Antonio City Hall on June 11, 2025 in San Antonio, Texas. Gov. Greg Abbott is preparing to deploy the Texas National Guard in response to ongoing demonstrations across the state and escalating tensions nationwide between protesters and law enforcement. Abbott’s decision to mobilize troops follows President Donald Trump’s to send the California National Guard into Los Angeles. Brandon Bell/Getty Images/AFP (Photo by Brandon Bell / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "„Pläne für alle Eventualitäten“ – Hegseth über möglichen Einmarsch in Grönland",
      "teaser": "US-Verteidigungsminister Hegseth sorgt mit ausweichenden Aussagen zu möglichen US-Invasionen in Grönland oder am Panama-Kanal für Empörung im Kongress. Auch wegen geheimer Signal-Chats wächst der Druck – Abgeordnete fordern seinen Rücktritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256245310/1267939737-ci23x11-w200/Congress-Pentagon-Hegseth.jpg",
      "image_title": "Secretary of Defense Pete Hegseth fields questions on the Pentagon budget from the House Armed Services Committee, at the Capitol in Washington, Thursday, June 12, 2025. (AP Photo/J. Scott Applewhite)"
    },
    {
      "title": "„Bevölkerung holt sich immer mehr die Meinungsfreiheit zurück“",
      "teaser": "Immer mehr Deutsche böten politisch korrekter Bevormundung die Stirn, stellt Freie-Wähler-Chef beim WELT-„Politikergrillen“ fest. Er erklärt, warum er ein AfD-Verbot kategorisch ablehnt. Und er hat eine Warnung an seinen Koalitionspartner Söder (CSU) parat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256245198/6407932707-ci23x11-w200/WELT-TV-Politiker-Grillen.jpg",
      "image_title": "Hubert Aiwanger deutscher Politiker - Freie Wähler - stellvertretender bayerischer Ministerpräsident sowie Staatsminister für Wirtschaft, Landesentwicklung und Energie",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wünschte, ich hätte nicht für ihn gestimmt“ – eine wichtige Wählergruppe kehrt Trump den Rücken",
      "teaser": "Donald Trump regiert ohne Rücksicht, Kritik lässt ihn unbeeindruckt. Wie aber kommt seine Politik bei denen an, die ihm zum Sieg verholfen haben? Eine Spurensuche im Sauk County offenbart Frust und Enttäuschung – und wie tief gespalten Amerika wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus256183892/USA-Wuenschte-ich-haette-nicht-fuer-ihn-gestimmt-eine-wichtige-Waehlergruppe-kehrt-Trump-den-Ruecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256216950/7617934707-ci23x11-w200/Image-68398759f4f76439d7b42d86.jpg",
      "image_title": "Landstraße 136",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Von Israel lächerlich gemacht“ – jetzt hat Trump ein gefährliches Problem mit seiner Basis",
      "teaser": "Donald Trumps Anhänger setzten ihn bis zuletzt unter Druck, er solle Israel von einem Angriff abbringen. Die USA sollten sich heraushalten. Irgendwann sandte Trump klare Signale – und wurde dann auf beispiellose Weise düpiert. Doch die schwierigste Entscheidung steht ihm erst bevor.",
      "url": "https://www.welt.de/politik/ausland/plus256247208/Angriff-auf-Iran-Von-Israel-laecherlich-gemacht-jetzt-hat-Trump-ein-gefaehrliches-Problem-mit-seiner-Basis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256248338/7967930677-ci23x11-w200/Donald-Trump-Bill-Signing-Ceremony-Washington.jpg",
      "image_title": "President Donald Trump participates in a bill signing ceremony of three congressional resolutions that would bar Californiaâs plan to end the sale of gasoline-only vehicles by 2035 in the East Room at the White House in Washington on June 12, 2025. Photo by Yuri Gripas/ABACAPRESS.COM",
      "author": "Rachael Bade"
    },
    {
      "title": "„Was Gefangene bekommen, davon kann Oma Lieschen im Altersheim nur träumen“",
      "teaser": "Jana B.*, eine langjährige Gefängnispsychologin, schildert ihre Erfahrungen in der sächsischen Justizvollzugsanstalt Torgau. Sie berichtet von Gewalt, Manipulation, kulturellen Spannungen – und ihrer wachsenden Zweifel an Sinn und Gerechtigkeit eines Systems, das schweren Straftätern mehr bietet als manchen Senioren, die gesetzestreu gelebt haben.",
      "url": "https://www.welt.de/politik/deutschland/plus256221848/Was-Gefangene-bekommen-davon-kann-Oma-Lieschen-im-Altersheim-nur-traeumen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256221844/7217937917-ci23x11-w200/JVA-Torgau.jpg",
      "image_title": "+honorarpflichtig+++ Ein Justizvollzugsbeamter posiert am Dienstag (22.02.11) in Torgau vor einer Zelle der Justizvollzugsanstalt (JVA) Torgau. Foto: Sebastian Willnow/dapd",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Keine Interviews und „interviewähnliche Gespräche“ – Gericht erlässt ungewöhnliches Verbot",
      "teaser": "Der Fall „Schwachkopf“ machte Rentner Stefan Niehoff bekannt: Die Polizei kam wegen eines Twitter-Beitrags über Robert Habeck zur Hausdurchsuchung. Bald startet der Prozess wegen des Teilens von Beiträgen anderer Nutzer. Vorwurf: Volksverhetzung. Das Gericht verhängt ungewöhnliche Verbote.",
      "url": "https://www.welt.de/politik/deutschland/plus256195042/Stefan-Niehoff-Keine-Interviews-und-interviewaehnliche-Gespraeche-Gericht-erlaesst-ungewoehnliches-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198304/6387933597-ci23x11-w200/Image-67ff7350ba5a92148b2c8236.jpg",
      "image_title": "Stefan Niehoff, 64 // Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Neues Paradebeispiel“ – plötzlich schwärmt Trump von Deutschland",
      "teaser": "Kurz vor dem Besuch von Friedrich Merz in Washington dreht sich der Wind: Donald Trumps Regierung lobt Deutschland auf einmal über den grünen Klee. Das liegt nicht nur an den höheren Verteidigungsausgaben. Die Rolle des säumigen Alliierten haben derweil zwei andere Länder übernommen.",
      "url": "https://www.welt.de/politik/ausland/plus256202124/Verteidigung-Neues-Paradebeispiel-ploetzlich-schwaermt-Trump-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256202918/8127930797-ci23x11-w200/U-S-President-Trump-departs-for-Pennsylvania.jpg",
      "image_title": "Stellt auf einmal andere Länder an den Pranger: US-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Gehe rein, leg Geld auf den Tisch – dann dürfen die Inhaftierten raus“, sagt er vor dem Knast",
      "teaser": "Wer ohne Fahrkarte die Bahn nutzt, begeht eine Straftat. Tausende landen in der Folge im Gefängnis. Eine Initiative kauft sie aus der Haft frei – und fordert eine Streichung des Straftatbestands. Wer kommt überhaupt deshalb in den Knast? WELT war beim „Freedom Day“ in Berlin dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus256233950/Gehe-rein-leg-Geld-auf-den-Tisch-dann-duerfen-die-Inhaftierten-raus-sagt-er-vor-dem-Knast.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244322/7597937367-ci23x11-w200/Initiative-Freiheitsfond.jpg",
      "image_title": "Die Initiative Freiheitsfond kauft Menschen aus dem Gefängnis frei. Es geht um Personen die beim benutzen von Verkehrsmitteln keinen Fahrschein hatten und das mehrfach. Sie konnten die Strafzahlungen nicht leisten und kamen ins Gefängnis. ins diesem Fall wurden Menschen aus der JVA Plötzensee frei gekauft. Leonard Ihßen ist der Sprecher der Initative Freiheitsfond und bringt den Geldkoffer ins Gefängnis.",
      "author": "Kevin Culina"
    },
    {
      "title": "Gesundheitsminister wollen „begleitetes Trinken“ untersagen",
      "teaser": "Jugendliche ab 14 Jahren dürfen in Begleitung der Eltern Bier und Wein trinken. Aber die Gesundheitsminister der Länder wollen dem ein Ende setzen. Alkohol stelle bei Kindern und Jugendlichen ein großes Problem dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256244526/6337930097-ci23x11-w200/Krombacher-waechst-gegen-Branchentrend.jpg",
      "image_title": "ARCHIV - 10.01.2017, Nordrhein-Westfalen, Düsseldorf: ARCHIV - Ein Mann zapft am 10.01.2017 bei der Veröffentlichung der Jahreszahlen der Privatbrauerei Krombacher in Düsseldorf (Nordrhein-Westfalen) ein Bier. (zu dpa: «Große Brauer planen Bier-Preiserhöhungen») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jetzt will ich erst mal rechtlich verbindlich das Zeug“ – E-Mails belasten Spahn",
      "teaser": "Wie sauber arbeitete Jens Spahn bei der Masken-Beschaffung zu Beginn der Corona-Pandemie? Neue Details aus dem Bericht der Sonderermittlerin Sudhof zeigen: Der damalige Gesundheitsminister lieferte einem enttäuschten Vertragspartner offenbar eine Steilvorlage für eine Klage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256241388/6027930957-ci23x11-w200/Bundestag.jpg",
      "image_title": "14.05.2025, Berlin: Jens Spahn, Fraktionsvorsitzender der CDU, spricht nach der Regierungserklärung des Bundeskanzlers im Plenum des Bundestags. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polen will „sehr wahrscheinlich“ eigene Kontrollen an Grenze zu Deutschland",
      "teaser": "Als Reaktion auf die Zurückweisung von Asylsuchenden droht Polen mit eigenen Grenzkontrollen. Die Gewerkschaft der Polizei befürchtet ein „Ping-Pong-Spiel“, bei dem Menschen hin- und zurückgeschickt würden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256240528/3137935977-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "04.06.2025, Brandenburg, Frankfurt (Oder): Beamte der Bundespolizei überwachen am frühen Morgen die Einreise am deutsch-polnischen Grenzübergang Stadtbrücke. Die Bundesregierung hält trotz eines Gerichtsentscheids und deutlicher Kritik an ihrem verschärften Kurs in der Migrationspolitik fest. Bundesinnenminister Alexander Dobrindt (CDU) befürchtet auch nicht, dass Bundespolizisten nun für ihr Handeln haftbar gemacht werden können. Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rechnungshof bittet AfD-Fraktion zur Kasse",
      "teaser": "Die Partei soll Gelder für Fraktions- und Parteiarbeit unerlaubt vermischt haben. Den Großteil der eingeforderten Summe will die AfD aber nicht zurückgeben – und droht mit Klagen gegen den Landesrechnungshof.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256243890/2787939117-ci23x11-w200/Plenarsitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "11.06.2025, Rheinland-Pfalz, Mainz: Die AfD-Landtagsabgeordneten (l-r) Peter Stuhlfauth, Damian Lohr, Jan Bollinger, Fraktionsvorsitzender, Eugen Ziegler, Ralf Schönborn und Joachim Paul lachen während der Plenarsitzung des Landtags Rheinland-Pfalz in der Debatte um den jüngst vorgestellten Verfassungsschutzbericht. Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    }
  ]
}