{
  "timestamp": "2025-08-23T12:16:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BZhE1u59.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.hkNz_JnH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Union fällt in Umfrage auf AfD-Niveau ab – mit schlechtestem Wert seit mehr als drei Monaten",
      "teaser": "Seit zwei Monaten kennen die Umfragewerte der Union nur eine Richtung: abwärts. In der neuesten Insa-Erhebung verlieren CDU/CSU abermals und liegen mit der AfD nun gleichauf. Einen deutlichen Sprung macht hingegen Die Linke.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a99f5a22281b04b235ad5f/dc43a3e6c3267bd7066927059b8c6ddf-master/ci23x11-w200/ukraine-treffen-in-washington",
      "image_title": "19.08.2025, USA, Washington: Bundeskanzler Friedrich Merz (CDU) gibt im Willard Hotel ein Pressestatement nach einem Spitzentreffen von US-Präsident Trump und dem ukrainischen Präsidenten Selenskyj mit europäischen Staats- und Regierungschefs im Weißen Haus. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU verspricht „Paradigmenwechsel“ beim Bürgergeld – Juso-Chef geht „keinen Zentimeter mit“",
      "teaser": "Bürgergeld, Rente und Krankenversicherungen – die schwarz-rote Regierung muss Lösungen für viele Probleme finden. Für CDU-Generalsekretär Linnemann geht im „Herbst der Reformen“ darum, „ob Politik überhaupt noch reformfähig ist“. Die Position auf SPD-Seite könnte weiter nicht entfernt liegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a99f145d3e123a945a89cc/39f6e26cba115af09d20ab07e88dec45-master/ci23x11-w200/cdu-bundesvorstand",
      "image_title": "ARCHIV - 07.07.2025, Berlin: Carsten Linnemann, CDU-Generalsekretär, spricht bei der Pressekonferenz nach der Sitzung des CDU Bundesvorstands im Konrad-Adenauer Haus. (zu dpa: «CDU-Generalsekretär: Stimmung schlechter als gewünscht») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gehen Sie doch in die Ukraine, wenn Sie wollen“, poltert Salvini zu Macron – Frankreich reagiert",
      "teaser": "Moskau sieht die Bedingungen für einen Gipfel zwischen Putin und Selenskyj als nicht erfüllt an. Italiens Vize-Ministerpräsident Salvini verursacht durch seine an Macron gerichteten Worte einen diplomatischen Zwischenfall. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68a4f9aa9886663123aa2ef4/Ukraine-Krieg-Gehen-Sie-doch-in-die-Ukraine-wenn-Sie-wollen-poltert-Salvini-zu-Macron-Frankreich-reagiert-Liveticker.html",
      "image_url": "https://images.welt.de/68a4f9aa9886663123aa2ef4/cf11b3e2aadd40fdd1ac018092174803/ci23x11-w200/italy-s-infrastructure-minister-and",
      "image_title": "ARCHIV - 01.10.2024, Polen, Warschau: Der ehemalige Befehlshaber der US Army Europe (USAREUR), Generalleutnant a.D. Ben Hodges (r), spricht mit einer Journalistin während des Warschauer Sicherheitsforums in Warschau, Polen. (zu dpa: «US-General: Tausende europäische Soldaten für Ukraine-Sicherheit nötig») Foto: Albert Zawada/PAP/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Jetzt äußert sich Barley erstmals zu Spekulationen um Richterkandidatur",
      "teaser": "Wen schlägt die SPD nach der gescheiterten Wahl von Frauke Brosius-Gersdorf als mögliche neue Bundesverfassungsrichterin vor? Im politischen Berlin kursierte auch der Name von Katarina Barley. Die gab sich nun reserviert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a989698c33b226bcae52ec/6094c0697abe3a89365a5e78896f1e58/ci23x11-w200/katarina-barley",
      "image_title": "ARCHIV - 10.06.2024, Berlin: Katarina Barley, SPD-Spitzenkandidatin für die Europawahl 2024 und Mitglied des Europäischen Parlaments, gibt nach der Sitzung des SPD-Präsidiums zur Europawahl eine Pressekonferenz. (zu dpa: «Barley zu Spekulationen um Richterkandidatur: Noch viel vor in Europa») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nahe Protestcamp – Frau attackiert jüdische Aktivisten mit roter Farbe",
      "teaser": "Jüdische Aktivisten erinnern in Frankfurt an die von Hamas festgehaltenen Geiseln. Plötzlich rennt eine Teilnehmerin eines Protestcamps und überschüttet die Aktivisten mit roter Farbe. Die Polizei ermittelt. Die jüdische Gemeinde reagiert mit Empörung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a978e08c33b226bcae51ff/abaea3b97821e576ced2cc4312f9f74c/ci23x11-w200/sacha-stawski",
      "image_title": "Mit roter Farbe beworfen: Sacha Stawski vom jüdischen Verein Honestly Concerned am Rande des im Frankfurter Grüneburgpark stattfindenden System Change Camps."
    },
    {
      "title": "Klingbeil „irritiert“ über Klöckner – Kubicki sieht Grüne im „Verschwörungs-Milieu“",
      "teaser": "Julia Klöckners Auftritt im Umfeld des „Nius“-Finanziers schlägt weiter hohe Wellen. Der CDU-Generalsekretär springt seiner Parteifreundin öffentlich bei, SPD-Chef Klingbeil ist verwundert über ihre Äußerungen. FDP-Politiker Wolfgang Kubicki findet insbesondere die Grünen-Kritik völlig überzogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a962fa2c3b990731e37b3c/da4b24e9ce5dcfc153dce71b363ef9d9-master/ci23x11-w200/sommerfest-der-cdu-koblenz",
      "image_title": "17.08.2025, Rheinland-Pfalz, Koblenz: Julia Klöckner (CDU), Bundestagspräsidentin, spricht beim Sommerfest der CDU Koblenz. Der CDU-Sommerempfang im Innovationszentrum der CompuGroup Medical sorgt für Kritik, weil Firmengründer Frank Gotthardt das als rechtspopulistisch eingestufte Portal Nius mitfinanziert. Foto: Sascha Ditscher/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In der SPD geht das schwarz-blaue Angstszenario um",
      "teaser": "Das Vertrauen der SPD in die Verlässlichkeit des Koalitionspartners ist seit der Causa Brosius-Gersdorf zerstört. Allgegenwärtig ist der Verdacht, die Union liebäugele mit der AfD. Jetzt sollen die Fraktionschefs Miersch und Spahn Brücken bauen. Scheitern sie, ist Schwarz-Rot am Ende.",
      "url": "https://www.welt.de/politik/deutschland/plus68a81341b9644528ccf3d62e/vertrauenskrise-der-koalition-in-der-spd-geht-das-schwarz-blaue-angstszenario-um.html",
      "image_url": "https://images.welt.de/68a81341b9644528ccf3d62e/2ce5798174444fce0ef8082c645b05fe/ci23x11-w200/matthias-miersch-jens-spahn-koalitionsvertrag",
      "image_title": "DWOSB_Spahn_Miersch; Montage Infografik WELT",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Menschen schütteln mit dem Kopf“ – Heftiger Koalitionsstreit um Steuererhöhungen für Superreiche",
      "teaser": "Streit um Steuererhöhungen für Superreiche: CDU-Generalsekretär bezeichnet die Debatte als „überflüssig wie ein Kropf“. Finanzminister Klingbeil sieht das ganz anders. Der Ministerpräsident von Rheinland-Pfalz untermauert seine Forderung für eine Steuererhöhung gar mit einem historischen Vergleich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a95b178c33b226bcae5090/7f17c17e7404e6ba5d167e879dcdf2c7-master/ci23x11-w200/entwicklung-bei-der-koalitionsbildung",
      "image_title": "Lars Klingbeil (l-r), SPD-Fraktions- und Bundesvorsitzender, und Carsten Linnemann, CDU-Generalsekretär, stehen am Rande der Sondierungsgespräche von Union und SPD auf der Terrasse im Jakob-Kaiser-Haus."
    },
    {
      "title": "„Offene Feindseligkeit gegenüber Christentum“ – Kirche beklagt „verschärfte Dimension seit 2015“",
      "teaser": "Aufgebrochene Opferstöcke waren einmal: Seit 2015 sind Vandalismus und Angriffe auf Kirchen laut Bischofskonferenz geradezu feindselig. Es gehe dabei um pure Zerstörung. Ein Sprecher nennt erschütternde Beispiele.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a955588c33b226bcae506b/a517dcb23ea256c24f65f53edaa5d178-master/ci23x11-w200/bombenentschaerfung-in-koeln",
      "image_title": "ARCHIV - 04.06.2025, Nordrhein-Westfalen, Köln: Die Domplatte vor dem Kölner Dom lag in der Evakuierungszone und war menschenleer. (zu dpa: «Halbjahresbilanz: Mehr Blindgänger und mehr Sprengungen») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lage an den deutschen Schulen verschlechtert sich dramatisch",
      "teaser": "Neue Daten des Bildungsmonitors für 2025 zeigen Defizite bei Sprachkompetenz und Unterrichtsqualität – Experten und Bildungspolitiker fordern verbindliche Tests und teils Sanktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a85fd7b9644528ccf3de60/4c7f08d1ea2449e774689c281f2aa738-master/ci23x11-w200/hausaufgaben-duerfen-in-nrw-unangekuendigt-ueberprueft-werden",
      "image_title": "ARCHIV - 09.06.2020, Nordrhein-Westfalen, Meerbusch: Schülerinnen und Schüler einer Grundschule sitzen in ihrem Klassenraum. In Nordrhein-Westfalen sind unangekündigte Hausaufgabenüberprüfungen weiterhin erlaubt. (zu dpa: «Hausaufgaben dürfen in NRW unangekündigt überprüft werden») Foto: Marcel Kusch/dpa +++ dpa-Bildfunk +++",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Die Deutschen müssen verstehen, was die Stunde geschlagen hat“ – Gabriel widerspricht SPD-Kurs",
      "teaser": "Der ehemalige Außenminister Sigmar Gabriel fordert die Rückkehr zur Wehrpflicht. Nur so könne die Bundeswehr wieder eine starke Territorialarmee mit ausreichend Reservisten werden. Auch SPD-Politiker Bartels warnt: Ohne Wehrpflicht seien die Nato-Ziele unerreichbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a941685d3e123a945a8618/dbd8a83556be315ecfa82b5386e3c705/ci23x11-w200/gabriel-bei-maischberger",
      "image_title": "Sigmar Gabriel (SPD) über die aktuellen außenpolitischen Herausforderungen in deer Sendung Maischberger am 14.7.2025"
    },
    {
      "title": "Warum unterscheiden Sie zwischen Deutschen und „Passdeutschen“, Frau Weidel?",
      "teaser": "AfD-Chefin Weidel zeigt im Interview viel Verständnis für Russlands Sichtweise im Ukraine-Krieg. Dem Kanzler wirft sie vor, zugunsten der Außenpolitik riesige Krisen hierzulande laufen zu lassen. Und sie distanziert sich in einer Hinsicht vom Parteifreund Höcke.",
      "url": "https://www.welt.de/politik/deutschland/plus68a818f0199a4530b5d91f03/afd-vorsitzende-warum-unterscheiden-sie-zwischen-deutschen-und-passdeutschen-frau-weidel.html",
      "image_url": "https://images.welt.de/68a818f0199a4530b5d91f03/d18094b7fa8acd99ee508935474690b2/ci23x11-w200/dr-alice-weidel",
      "image_title": "Dr. Alice Weidel, AfD",
      "author": "Frederik Schindler"
    },
    {
      "title": "Elektronische Fußfessel soll künftig Täter von Opfern häuslicher Gewalt fernhalten",
      "teaser": "Bundesjustizministerin Stefanie Hubig (SPD) will Opfer häuslicher Gewalt besser schützen: Künftig sollen Täter per Gerichtsbeschluss eine elektronische Fußfessel tragen können. Vorbild der Pläne ist Spanien: Dort ist seit Einführung der Maßnahme kein Opfer mehr getötet worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8fda95d3e123a945a84f4/278504ce2482e1440003166799b6948c/ci23x11-w200/studie-warum-frauen-getoetet-werden-weil-sie-frauen-sind",
      "image_title": "ARCHIV - 04.08.2023, Hessen, Weiterstadt: Ein Mann hält zu Demonstrationszwecken eine elektronische Aufenthaltsüberwachung, bekannt als elektronische Fußfessel, vor das Bein eines Probanden. Das nordrhein-westfälische Landeskriminalamt hat erstmals eine umfassende Studie zu Tötungsdelikten an Frauen vorgelegt. (zu dpa: «Studie: Warum Frauen getötet werden») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sackgasse“, „völlig ausgeschlossen“ – Jetzt spielt Putin seine Karten voll aus",
      "teaser": "Auf den Alaska-Gipfel und das Treffen in Washington soll nach dem Willen Trumps ein direktes Gespräch zwischen Putin und Selenskyj folgen. Doch Russland zieht bereits zwei rote Linien für eine mögliche Einigung. An diesen sind schon einmal Verhandlungen gescheitert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a82e3c8c33b226bcae3f42/7ccab73a49cd045232f18f921a4d2146/ci23x11-w200/top-vertical-photos-photo-gallery",
      "image_title": "President Donald Trump greets Russia's President Vladimir Putin on the tarmac at Joint Base Elmendorf-Richardson in Anchorage, Alaska, Aug. 15, 2025. (AP Photo/Julia Demaree Nikhinson)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Mit dem Taumeln und Schwanken der USA geht die Ära des transatlantischen Westens zu Ende",
      "teaser": "Während Europa erleichtert ist, im Weißen Haus eine erneute Demütigung Selenskyjs verhindert zu haben, hat der US-Präsident die Weichen auf einen langfristigen Sieg Putins gestellt. Für die Europäer bietet das eine Chance. Doch dafür müssten sie zu einer Erkenntnis gekommen sein.",
      "url": "https://www.welt.de/politik/ausland/plus68a87f998c33b226bcae48bc/friedensverhandlungen-mit-dem-taumeln-und-schwanken-der-usa-geht-die-aera-des-transatlantischen-westens-zu-ende.html",
      "image_url": "https://images.welt.de/68a87f998c33b226bcae48bc/fb9803f702225f4e113829439fe2acda/ci23x11-w200/u-s-president-trump-visits-the-people-s-house-a-white-house-experience-museum-in-washington",
      "image_title": "FILE PHOTO: Ukrainian President Volodymyr Zelenskiy gestures as U.S. President Donald Trump reacts during a meeting at the Oval Office of the White House, amid negotiations to end the Russian war in Ukraine, in Washington, D.C., U.S., August 18, 2025. REUTERS/Kevin Lamarque/File Photo",
      "author": "Herfried Münkler"
    },
    {
      "title": "China zeigt sich bereit, Truppen in die Ukraine zu schicken",
      "teaser": "Peking ist gewillt, im Rahmen einer Friedensmission Soldaten in die Ukraine zu entsenden. Das erfuhr WELT AM SONNTAG exklusiv. In Europa stößt diese Nachricht auf ein geteiltes Echo. Denn China würde dies nur unter einer bestimmten Bedingung tun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a86c7c5d3e123a945a7bf1/499da1a0ce731a22c1aaff4bc6563486/ci23x11-w200/uebung-zur-militaerparade-in-peking",
      "image_title": "20.08.2025, China, Peking: Chinesische Soldaten, die an einer UN-Mission beteiligt waren, nehmen an einer Übung teil. Am 3. September hält China eine große Militärparade anlässlich des 80. Jahrestages des Sieges über Japan im Zweiten Weltkrieg ab. Foto: Johannes Neudecker/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Niederländischer Außenminister tritt nach Streit um Israel-Politik zurück",
      "teaser": "Im Streit um härtere Sanktionen gegen Israel zieht der niederländische Außenminister Kosequenzen: Caspar Veldkamp kündigt seinen Rücktritt an. Zuvor versuchte er in mehreren Kabinettssitzungen vergeblich, den Druck auf Israel erhöhen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8b60176e3bb0931e15d77/e100566638b5a7e685fc7ab63c8d7448/ci23x11-w200/files-netherlands-outgoing-forei",
      "image_title": "(FILES) Netherlands' outgoing Foreign Affairs' Minister Caspar Veldkamp looks on as he attends a committee debate addressing the humanitarian situation in Gaza and amid the ongoing war between Israel and Hamas, at the Dutch House of Representatives (Tweede Kamer der Staten-Generaal) in The Hague on August 7, 2025. Dutch Foreign Minister Caspar Veldkamp resigned on August 22, 2025, after a deadlocked cabinet debate on possible sanctions against Israel, ANP news agency reported. \"I see that I am insufficiently able to take meaningful additional measures to increase pressure on Israel,\" Veldkamp told ANP after the cabinet meeting that failed to agree on whether to order sanctions. (Photo by Sem van der Wal / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "„Ellenbogen“ eingefahren – Kanada hebt Vergeltungszölle gegen die USA auf",
      "teaser": "Die Handelsgespräche zwischen den USA und Kanada verliefen bislang ergebnislos. Dennoch hebt der kanadische Premier Mark Carney zahlreiche Vergeltungszölle auf. Grund sei ein „konstruktives Gespräch“ mit Donald Trump – und die Hoffnung auf den bestmöglichen Deal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a8a1d15d3e123a945a80b8/c2f75645ff5869c492d3606451926ede-master/ci23x11-w200/file-photo-u-s-president-donald-trump-meets-canadian-prime-minister-mark-carney-in-washington",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Canadian Prime Minister Mark Carney meet in the Oval Office at the White House in Washington, D.C., U.S., May 6, 2025. REUTERS/Leah Millis/File Photo"
    },
    {
      "title": "Keine Obdachlosen, keine Morde mehr – Wie Trump Washington zur MAGA-Vorzeigestadt machen will",
      "teaser": "Die US-Hauptstadt Washington ist die elftkriminellste Stadt des Landes. Nun patrouillieren Nationalgarde, Ausländerbehörde und die Anti-Polizei auf den Straßen. Trump will für Ordnung sorgen. Doch die liberale Bevölkerung hofft, dass er gestoppt wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a81a755d3e123a945a72c0/ef45eca304433736e93a960f1e3cac95/ci23x11-w200/sicherheitskraefte-in-washington",
      "image_title": "21.08.2025, USA, Washington: US-Präsident Donald Trump spricht mit Mitgliedern von Strafverfolgungsbehörden und Soldaten der Nationalgarde. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Das ist ein System von Filz, das beendet werden muss im Saarland“",
      "url": "https://www.welt.de/politik/deutschland/video68a9a3298c33b226bcae5445/verdacht-der-wahlmanipulation-das-ist-ein-system-von-filz-das-beendet-werden-muss-im-saarland.html",
      "image_url": "https://images.welt.de/68a9a3298c33b226bcae5445/905377b2c7fe3676061d9df1dd323f5d-master/ci16x9-w200/welttv-theis",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Es tut Russland ökonomisch und zum Teil auch militärisch weh“",
      "url": "https://www.welt.de/politik/ausland/video68a9a12b22281b04b235ad79/angriffe-auf-oelinfrastruktur-es-tut-russland-oekonomisch-und-zum-teil-auch-militaerisch-weh.html",
      "image_url": "https://images.welt.de/68a9a12b22281b04b235ad79/0cb4888bf98838fdf4825fa4281d874d-master/ci16x9-w200/ukraine-krieg-ukrainische-drohnen",
      "image_title": "ARCHIV - 28.02.2025, Ukraine, ---: Langstreckendrohnen des Typs An-196 Ljutyj stehen vor dem Start in einer Reihe an einem ungenannten Ort in der Ukraine. (zu dpa: «Attacke auf Pipeline Druschba stoppt Ölfluss nach Ungarn») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "Frau attackiert jüdische Aktivisten nahe Protestcamp mit roter Farbe",
      "url": "https://www.welt.de/politik/deutschland/video68a995dcd703e33c432be997/frankfurt-frau-attackiert-juedische-aktivisten-nahe-protestcamp-mit-roter-farbe.html",
      "image_url": "https://images.welt.de/68a995dcd703e33c432be997/80e2432cf4edec398aa27e2b93308a54-master/ci16x9-w200/sacha-stawski",
      "image_title": "Mit roter Farbe beworfen: Sacha Stawski vom jüdischen Verein Honestly Concerned am Rande des im Frankfurter Grüneburgpark stattfindenden System Change Camps.",
      "author": "36 Sek"
    },
    {
      "title": "„Die Frage ist nur – Wann kommt er. Welche Fähigkeiten hat er?“",
      "url": "https://www.welt.de/politik/ausland/video68a988525d3e123a945a889f/marschflugkoerper-flamingo-fp-5-die-frage-ist-nur-wann-kommt-er-welche-faehigkeiten-hat-er.html",
      "image_url": "https://images.welt.de/68a988525d3e123a945a889f/8f349337818a53d79ffe1ea7dc677845-master/ci16x9-w200/welttv-kather",
      "image_title": "screenshot WELT Fernsehen",
      "author": "4 Min"
    },
    {
      "title": "Spekulationen um Richterkandidatur",
      "url": "https://www.welt.de/politik/deutschland/video68a96d982c3b990731e37bae/spd-europapolitikerin-spekulationen-um-richterkandidatur.html",
      "image_url": "https://images.welt.de/68a96d982c3b990731e37bae/7aaa1ae2444cd0b818620a319c78029d-master/ci16x9-w200/katarina-barley",
      "image_title": "ARCHIV - 10.06.2024, Berlin: Katarina Barley, SPD-Spitzenkandidatin für die Europawahl 2024 und Mitglied des Europäischen Parlaments, gibt nach der Sitzung des SPD-Präsidiums zur Europawahl eine Pressekonferenz. (zu dpa: «Barley zu Spekulationen um Richterkandidatur: Noch viel vor in Europa») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "39 Sek"
    },
    {
      "title": "Rechnungshof empfiehlt Ende des Kulturpasses – „Großer Fehler“, warnte Claudia Roth zuvor",
      "teaser": "Einst wurde er von Claudia Roth vorangetrieben, nun steht er auf der Kippe: Der Rechnungshof empfiehlt, den Kulturpass für 18-Jährige einzustellen. Noch vor wenigen Wochen hatte es die Grünen-Politikerin als Fehler bezeichnet, das Förderprogramm abzuschaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a859b6b9644528ccf3ddd2/76ca7752e6b86683053ee1abe59b8716-master/ci23x11-w200/claudia-roth",
      "image_title": "Politikerin Claudia Roth (Grüne) auf der alljährlichen CSD-Parade im Rahmen des Cologne Pride 2025 in Köln. Köln, 06.07.2025"
    },
    {
      "title": "Die Marla-Svenja-Show zeigt, warum das Selbstbestimmungsgesetz abgeschafft gehört",
      "teaser": "Inszenierung auf Kosten von Minderheiten: Der zu Marla-Svenja umbenannte Neonazi Sven Liebich könnte in ein Frauengefängnis kommen. Es ist der Gesetzesmissbrauch, vor dem Kritiker die Ampel vergeblich warnten. Die voraussetzungsfreie Änderung des Geschlechtseintrags ist ein Irrweg.",
      "url": "https://www.welt.de/politik/deutschland/article68a6e0060a16084cd8d4ea2f/gegenrede-die-marla-svenja-show-zeigt-warum-das-selbstbestimmungsgesetz-abgeschafft-gehoert.html",
      "image_url": "https://images.welt.de/68a6e0060a16084cd8d4ea2f/daaa71e787a62c4e40a2357cedade114/ci23x11-w200/urteil-gegen-rechtsextremistin-liebich-erwartet",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Tuerkis",
      "author": "Frederik Schindler"
    },
    {
      "title": "FBI durchsucht Haus von Trumps Ex-Sicherheitsberater Bolton",
      "teaser": "Als Teil von Ermittlungen zum Umgang mit vertraulichen Dokumenten durchsucht das FBI ein Haus von John Bolton. Er war Sicherheitsberater in Trumps erster Amtszeit und ist heute ein scharfer Kritiker des US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a86955b9644528ccf3df5b/6e9e002d9dc997a48f3ac5e95f3dfefd-master/ci23x11-w200/files-national-security-advisor-j",
      "image_title": "(FILES) National Security Advisor John Bolton waits for a meeting between Dutch Prime Minister Mark Rutte and US President Donald Trump in the Oval Office of the White House on July 2, 2018 in Washington, DC. Federal Bureau of Investigation agents searched on Friday the home of John Bolton, Donald Trump's former national security advisor who has become a vocal critic of the US president. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Bei einem sehr, sehr kalten Winter die Versorgungssicherheit nicht gewährleistet“",
      "teaser": "Der Grünen-Abgeordnete Michael Kellner sieht bei einem sehr kalten Winter die Versorgungssicherheit nicht gewährleistet. Die deutschen Gasspeicher seien im Vergleich mit Nachbarländern nur wenig befüllt. Die Regierung beruhigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a85a6c5d3e123a945a79ea/bc3b66e99ec0fac74b0cda22fc89a704-master/ci23x11-w200/erdgasspeicher-rehden",
      "image_title": "Technische Anlagen zur Ein- und Ausspeicherung von Erdgas, darunter mehrere Prozesswassertanks, stehen auf dem Gelände des Erdgasspeichers Rehden der SEFE Storage GmbH. Bei der Speicheranlage handelt es sich um den größten Erdgasspeicher in Westeuropa."
    },
    {
      "title": "„Unkluges“ Vorgehen – Grünen-Chefin kritisiert Geheimnis um neue Richter-Kandidatin",
      "teaser": "Die SPD hat eine neue Kandidatin für das Bundesverfassungsgericht gefunden. Grüne und Union wissen bisher nicht, um wen es sich dabei handelt. Grünen-Chefin Haßelmann kritisiert die Geheimhaltung scharf – und fordert ein transparentes Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a86645199a4530b5d92622/186e6b0b8cfb7322fd9a0549dc3d758f-master/ci23x11-w200/britta-hasselmann",
      "image_title": "Britta Maria Haßelmann - deutsche Politikerin und Sozialarbeiterin - Vorsitzende der Bundestagsfraktion Bündnis 90 Die Grünen - hier aufgenommen im Jakob-Kaiser Haus"
    },
    {
      "title": "„Schleichende Ausgrenzung“ – Weimer und Prosor beklagen Judenfeindlichkeit in der Kulturszene",
      "teaser": "Die Bekämpfung von Judenfeindlichkeit gehört zu den Kernanliegen von Wolfram Weimer. Zusammen mit dem israelischen Botschafter Ron Prosor hat er einen Appell gegen „eine besonders perfide Form des gegenwärtigen Antisemitismus“ veröffentlicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a8504e5d3e123a945a78fc/da64a6dcffb3b56414b3282456f0a6fd-master/ci23x11-w200/weimer-wolfram",
      "image_title": "Kulturstaatsminister Wolfram Weimer im Kanzleramt in Berlin"
    },
    {
      "title": "UN erklären Hungersnot in Gaza-Gebiet – Israel zweifelt Daten an",
      "teaser": "Erstmals hat die IPC-Initiative für einen Bereich des Gaza-Streifens eine Hungersnot ausgerufen. Israel weist den UN-Bericht entschieden zurück. WELT hatte kürzlich über Kritik von Experten den „Alarm“-Papieren berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a84bd0b9644528ccf3dc52/39f617b37a6a9394709c272b8a940fb0/ci23x11-w200/mideast-wars-gaza-famine-photo-gallery",
      "image_title": "Palestinians ride on a truck loaded with food and humanitarian aid from the World Food Program, after it arrived in the northern Gaza Strip, June 16, 2025. (AP Photo/Jehad Alshrafi)"
    },
    {
      "title": "Als seien Steuererhöhungen für die SPD ein Wert an sich",
      "teaser": "Dass Finanzminister Klingbeil ohne Not eine neue Debatte um Steuererhöhungen lostritt, offenbart vor allem eines: wie unterschiedlich seine SPD und die Union auf Staat und Gesellschaft blicken. Ein Verdacht von CDU und CSU bekommt immer wieder Nahrung.",
      "url": "https://www.welt.de/politik/deutschland/plus68a814a4199a4530b5d91ea4/SPD-Klingbeils-Ankuendigungen-Als-seien-Steuererhoehungen-fuer-die-SPD-ein-Wert-an-sich.html",
      "image_url": "https://images.welt.de/68a814a4199a4530b5d91ea4/084cae475474cbba8a59a14280b6060a/ci23x11-w200/dwosb-neue-autoren-alexander-orange",
      "image_title": "Robin Alexander Autorefnoto BUNT orange",
      "author": "Robin Alexander"
    },
    {
      "title": "„Erst wenn es zu spät ist, handelt der deutsche Staat – und dann oft auch noch falsch“",
      "teaser": "In manchen linken Kreisen herrscht häufig Solidarität mit islamistischen Strukturen. Im Gespräch mit der WELT warnt die Aktivistin Schilan Kurdpoor vor gefährlichen Diskursverschiebungen – und fordert eine klare Haltung gegen antidemokratische Ideologien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68907e5d5bfd36554e9e699e/1f9928df7922e7ee4e557331388c2e96-master/ci23x11-w200/image0-2",
      "image_title": "Schilan Kurdpoor Autorin | Politische Beraterin | Coach",
      "author": "Celine Babachan"
    },
    {
      "title": "„Sie glauben, Impfstoffe zu fördern, aber in Wahrheit erreichen sie das Gegenteil“",
      "teaser": "Der Wissenschaftler Martin Kulldorff war in der Covid-Pandemie ein Außenseiter, Gegner von Impfpflichten. Dann warf ihn Harvard raus. Heute ist Kulldorff Top-Berater der US-Regierung – und erklärt im Gespräch, warum er Impfstoffe für wichtig hält.",
      "url": "https://www.welt.de/politik/ausland/plus68a833625d3e123a945a75dc/martin-kulldorff-sie-glauben-impfstoffe-zu-foerdern-aber-in-wahrheit-erreichen-sie-das-gegenteil.html",
      "image_url": "https://images.welt.de/68a833625d3e123a945a75dc/39d16a42cfe045543b1b224e67353020-master/ci23x11-w200/img-9154-26",
      "image_title": "Martin Kulldorff am 11. August in Landskrona, Schweden",
      "author": "Tim Röhn"
    },
    {
      "title": "Sexuelle Gewalt gegen Frauen – Dramatische Lage in Skandinavien",
      "teaser": "Etwa jede dritte Frau in der EU hat seit ihrem 15. Lebensjahr schon einmal Gewalt erfahren. Ein Bericht des Europäischen Parlaments legt erschreckende Zahlen offen – trotz diverser Präventionsprogramme. Eine Tätergruppe sticht besonders hervor.",
      "url": "https://www.welt.de/politik/ausland/plus6894507541066a1dd54bf87f/eu-bericht-sexuelle-gewalt-gegen-frauen-dramatische-lage-in-skandinavien.html",
      "image_url": "https://images.welt.de/6894507541066a1dd54bf87f/dab034da6cd5f30bff7388e0fae67b94-master/ci23x11-w200/scared-woman-at-the-window",
      "image_title": "Head of a young woman afraid looking through venetian blinds on a window",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Regierung will Bürger bei Stromkosten entlasten – Grünen-Politiker beklagt regionale Unterschiede",
      "teaser": "2026 stellt das Bundeswirtschaftsministerium 6,5 Milliarden Euro für die Übertragungsnetzbetreiber bereit. Ziel ist es, die Stromkunden finanziell zu entlasten. Ein Grünen-Politiker beklagt, die Senkung der Stromsteuer wäre „sozial deutlich gerechter“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a83664199a4530b5d92191/3b49c746c3c036715d3c316d735cc08c-master/ci23x11-w200/strommast",
      "image_title": "ARCHIV - 06.09.2023, Baden-Württemberg, Rottweil: Ein Strommast ist bei Sonnenaufgang als Silhouette zu sehen. (zu dpa: «Bundesregierung will ab 2026 Stromkunden entlasten») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Spahn begründet Koalitionsprobleme auch mit Unerfahrenheit der Abgeordneten",
      "teaser": "Spahn bezeichnet die ersten 100 Tage der Koalition als „süß-sauer“. Viele Abgeordnete seien noch unerfahren, was ein Faktor für die nun „saure“ Atmosphäre sei. Der Unionsfraktionschef blickt jedoch optimistisch in die Zukunft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a831ef199a4530b5d9210a/df304ca91a15c7f19224bf954f4fd91c-master/ci23x11-w200/jens-spahn-im-bundestag",
      "image_title": "ARCHIV - 09.07.2025, Berlin: Jens Spahn, CDU/CSU Fraktionsvorsitzender, spricht in der Generaldebatte zum Haushalt im Plenum des Bundestags. Die Generaldebatte ist der Höhepunkt der Haushaltswoche im Bundestag. (zu dpa: «Fraktionschef Spahn sieht jetzt Kremlchef Putin am Zug») Foto: Niklas Treppner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tabubruch, um nationalsozialistisches Gedankengut salonfähig zu machen“",
      "teaser": "Die Nationalsozialisten nannten frühe NSDAP-Mitglieder „Alte Kämpfer“. Nun verwendet AfD-Politiker Björn Höcke den Begriff, der laut einem Historiker damals „extrem weit verbreitet“ war. Der Vorfall reiht sich ein in eine ganze Serie ähnlicher Äußerungen des Thüringer Landeschefs.",
      "url": "https://www.welt.de/politik/deutschland/plus68a6d07db1ab5771f68bcbb4/ns-terminus-alte-kaempfer-tabubruch-um-nationalsozialistisches-gedankengut-salonfaehig-zu-machen.html",
      "image_url": "https://images.welt.de/68a6d07db1ab5771f68bcbb4/f26e15ac391df4cceb1a43443bc301b7/ci23x11-w200/wahlabend-der-thueringer-landtagswahl-2024-in-erfurt",
      "image_title": "Björn Höcke (AfD) am Wahlabend der Landtagswahl 2024 in Thüringen im Landtag . Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ohnmacht kaschieren, Handlungsfähigkeit demonstrieren",
      "teaser": "Neben den Kriegen in der Ukraine und Nahost widmet sich Außenminister Wadephul der instabilen Lage im Indopazifik. Doch auch hier wird deutlich: Zur Wahrung deutscher Interessen fehlt etwas Entscheidendes. Zudem rumpelt es in der Abstimmung zwischen Außen- und Kanzleramt.",
      "url": "https://www.welt.de/politik/deutschland/plus68a725bf811e9a650bf586ce/wadephul-auf-asien-tour-ohnmacht-kaschieren-handlungsfaehigkeit-demonstrieren.html",
      "image_url": "https://images.welt.de/68a725bf811e9a650bf586ce/37791ca1fe15b1f87564b01e5d63c55c/ci23x11-w200/bundesaussenminister-wadephul-in-japan",
      "image_title": "Johann Wadephul (CDU), Bundesaussenminister, besucht den Stuetzpunkt der 7. US-Flotte in Yokosuka. Hier bei einem Statement vor dem britischen Flugzeugtraeger Prinz of Wales (R). Yokosuka, 19.08.2025. Fotografiert im Auftrag des Auswaertigen Amtes",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "30-Milliarden-Lücke – Klingbeil schreibt „Spar-Brief“ an Kabinettskollegen",
      "teaser": "Noch immer sind die Haushalte für dieses und nächstes Jahr nicht beschlossen. Doch vor allem der Etat für 2027 beschäftigt den Finanzminister. Klingbeil zieht die Beratungen deshalb vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a803ee8c33b226bcae3b9e/eb76307c485a5631cc972f23a75bd5b2-master/ci23x11-w200/prosieben-sat-1-sommerinterview",
      "image_title": "20.08.2025, Berlin: Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, spricht im Sommerinterview mit Journalisten von ProSieben/Sat.1 für die Nachrichtensendung Sat.1 newstime. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sachsens Innenminister warnt vor Linksextremismus – und kritisiert Linkspartei",
      "teaser": "Der Innenminister in Sachsen wirft der Linken vor, sich nicht hinreichend von linksextremen Gewalttaten zu distanzieren. Er warnt vor hoher Brutalität und gezielten Aktionen. Schuster verweist auch auf Linken-Politikerin Reichinnek.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a7f8855d3e123a945a709d/7f40849de500e6b18a28a8c06aa95201-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 10.06.2025, Sachsen, Dresden: Armin Schuster (CDU), Innenminister von Sachsen, nimmt an einer Pressekonferenz teil. (zu dpa: «Sachsen richtet neue «Fahndungsgruppe Grenze» ein») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In der Schule in Teheran musste ich beim Morgenappell ‚Tod Israel‘ rufen“",
      "teaser": "Der Grünen-Politiker Omid Nouripour hält die Entscheidung von Bundeskanzler Merz, Waffenlieferungen nach Israel teilweise zu stoppen, für „kurzsichtig“ und spricht von Symbolpolitik. Nouripour erinnert sich zudem an seine Kindheit im israelfeindlichen Iran.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a7ac468c33b226bcae399e/0117e711dc0c6cc4c53a0468aafa17dd/ci23x11-w200",
      "image_title": "ARCHIV - 11.07.2025, Berlin: Omid Nouripour (Bündnis 90/Die Grünen), Bundestagsvizepräsident, spricht im Bundestag. (zu dpa: «Nouripour für Lieferung von Marschflugkörpern an die Ukraine») Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Netanjahu ordnet Verhandlungen zu Freilassung „aller Geiseln“ an",
      "teaser": "Israels Premierminister Benjamin Netanjahu ordnet sofortige Verhandlungen zur Freilassung aller Geiseln an, während die Armee ihren Vormarsch auf die Stadt Gaza verstärkt. Ein von Vermittlern vorgeschlagener Deal zur Freilassung einiger Geiseln stößt bei Netanjahu weiter auf Ablehnung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a7d35c8c33b226bcae3a16/82eb6303093a489ff0a323b99911859e/ci23x11-w200/nahostkonflikt-pressekonferenz-netanjahu",
      "image_title": "ARCHIV - 10.08.2025, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. (zu dpa: «Netanjahu will Stadt Gaza schneller einnehmen lassen») Foto: Abir Sultan/Pool EPA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA überprüfen mehr als 55 Millionen Visa-Inhaber",
      "teaser": "Das US-Außenministerium will alle 55 Millionen Inhaber eines gültigen Visums auf mögliche Verstöße gegen Einwanderungsbestimmungen überprüfen. Seit Trumps Amtsantritt wurden bereits tausende Studentenvisa widerrufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a7df808c33b226bcae3a9a/b0d11101af4ba3e1170aa374ed804730-master/ci23x11-w200/us-aussenministerium",
      "image_title": "Blick auf den Sitz des Außenministeriums der Vereinigten Staaten. (zu dpa: «US-Regierung dämpft Erwartungen vor Atomgesprächen mit dem Iran») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Weniger reden, einfach machen“ – CDU-Politiker fordert AfD-Verbot",
      "teaser": "„Dürfen nicht ewig diskutieren“: Der CDU-Bundestagsabgeordnete Sascha van Beek erklärt ein AfD-Verbot für unausweichlich – und macht einen Vorschlag, wer ein solches Verbot vorbereiten könnte. Die SPD sieht die Chancen dafür durch ein neues Gutachten gestiegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a77bdb8c33b226bcae3891/e8dae19e0bea8799ca91b7b3b89d9d4e/ci23x11-w200/pressestatement-afd-nach-der-absetzung-der-verfassungsrichterentscheidung-im-bundestag",
      "image_title": "Alice Weidel gemeinsam mit Tino Chrupalla beim Pressestatement im Bundestag nach der Absetzung der Wahl der Bundesverfassungsrichter im Bundestag, Berlin, 11.07.2025",
      "author": "Pauline von Pezold"
    },
    {
      "title": "„Die Stadt ist wie ausgewechselt“ – Trump lobt Sicherheit in Washington",
      "teaser": "Donald Trump hat in Washington eine Polizeizentrale besucht und die Arbeit von Polizei und Nationalgarde gewürdigt. Eine zuvor angekündigte Patrouille mit Einsatzkräften durch die US-Hauptstadt entfiel überraschend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a7ab838c33b226bcae399a/dd3dd8256cce494fea39afffe90138aa/ci23x11-w200/u-s-president-trump-speaks-at-u-s-park-police-anacostia-operations-facility-in-washington",
      "image_title": "U.S. Attorney General Pam Bondi and U.S. Interior Secretary Doug Burgum stand next to U.S. President Donald Trump, while he attends U.S. Park Police Anacostia Operations Facility to meet with police and the military, after deploying National Guard troops in the nation's capital, in Washington, D.C., U.S., August 21, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "„Signal der Solidarität“ – Heusgen fordert von Berlin Anerkennung Palästinas als Staat",
      "teaser": "Christoph Heusgen fordert von der Bundesregierung, Palästina als Staat anzuerkennen. Ein solcher Schritt wäre aus seiner Sicht ein „starkes Signal der Solidarität“. Dem ehemaligen Merkel-Berater zufolge ist zudem zu befürchten, dass Israel sich zum „Apartheidstaat“ entwickele.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a79f208c33b226bcae397e/3f02f7f3fc94b39239d2fa74a94db658/ci23x11-w200",
      "image_title": "ARCHIV - 12.02.2024, Berlin: Christoph Heusgen, ehemaliger Botschafter und Vorsitzender der Münchner Sicherheitskonferenz (MSC), gibt eine Pressekonferenz. (zu dpa: «Heusgen: Bundesregierung sollte Staat Palästina anerkennen») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will heute Nacht mit Polizei und Militär auf Streife gehen",
      "teaser": "Der US-Präsident sieht einen massiven Sicherheits-„Notstand“ in Washington. 800 Soldaten der Nationalgarde durchstreifen aktuell die US-Hauptstadt, weitere 1200 sollen die Kräfte verstärken. Doch das reicht nicht: Nun kündigt Trump an, er selbst werde „heute Abend unterwegs sein“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68a76b7a8c33b226bcae37e3/fc42f064d2d97ba572b9406e8c3911bc-master/ci23x11-w200/trump-district-of-columbia",
      "image_title": "Members of the District of Columbia National Guard patrol on the National Mall south of the White House, Tuesday, Aug. 19, 2025, in Washington. (AP Photo/Jose Luis Magana)"
    },
    {
      "title": "Nach Personalentscheidungen an der Bundeswehr-Spitze – diese Veränderungen plant Pistorius noch",
      "teaser": "Die Bundeswehr wurde von den am Dienstag verkündeten Personalentscheidungen an der Spitze überrascht. Doch Pistorius plant nach WELT-Recherchen offenbar noch weitere deutliche Veränderungen. Wir kennen bislang vertrauliche Details.",
      "url": "https://www.welt.de/politik/plus256337416/bundeswehr-nach-personalentscheidungen-an-der-bundeswehr-spitze-diese-veraenderungen-plant-pistorius-noch.html",
      "image_url": "https://images.welt.de/6864f245aa0dfb270f8031c3/73bca233a06ff9e117867d5f2eec5852-master/ci23x11-w200/bundesverteidigungsminister-pistorius-in-hammelburg",
      "image_title": "Bei seinem Antrittsbesuch in der Infanterieschule Hammelburg der Bundeswehr spricht Bundesverteidigungsminister Boris Pistorius (SPD, l) mit Alfons Mais, Inspekteur des Heeres. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Die vielen Ungereimtheiten bei der Pfizer-Zulassungsstudie",
      "teaser": "Die Genehmigung des mRNA-Impfstoffs von Biontech/Pfizer erfolgte möglicherweise aufgrund von falschen Unterlagen. An den Daten der entscheidenden Phase-3-Studie gibt es immer mehr Zweifel. Pfizer weicht den Vorwürfen aus und verweigert sich einer Nachprüfung.",
      "url": "https://www.welt.de/politik/deutschland/plus243820767/Corona-Impfstoff-Die-vielen-Ungereimtheiten-der-Pfizer-Zulassungsstudie.html",
      "image_url": "https://images.welt.de/67db08566f1fb22178521c50/edb99a210a9c7c7d0591c5d41195aabb/ci23x11-w200/dwo-teaser-pfizer-virus-sk-kopie",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die Hoffnungslosigkeit eines Kinderarztes",
      "teaser": "Kinderarzt Dirk Holzinger konnte irgendwann nicht mehr, obwohl ihn sein Job erfüllt. Hier gibt er Einblicke in Widrigkeiten, mit denen viele seiner Kollegen zu kämpfen haben – und die oft nichts mit medizinischen Aufgaben zu tun haben. Welchen Ausweg aus der Misere sieht er?",
      "url": "https://www.welt.de/politik/deutschland/plus240422295/Erschoepft-ueberlastet-Die-Hoffnungslosigkeit-eines-Kinderarztes.html",
      "image_url": "https://images.welt.de/67dbf28a559c903aae813beb/9037813b6a8cf39f56ef08eaf97e006d/ci23x11-w200/kinderarzt-dirk-holzinger-2",
      "image_title": "Kinderarzt Dirk Holzinger",
      "author": "Steffi Unsleber"
    },
    {
      "title": "Gericht setzt Auswärtigem Amt Frist bei Afghanen-Visa bis September – sonst Zwangsgeld",
      "teaser": "Afghanen mit Aufnahmezusage warten teils seit Monaten in Pakistan auf Visa. Das Auswärtige Amt wurde laut WELT-Informationen nun aufgefordert, darzulegen, was es unternommen hat, um die Visa zu erteilen. Andernfalls droht ein Zwangsgeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68a5a4097b99884fce702aec/bb64dcbb08f8fc42cf29b7ef742b444b/ci23x11-w200/haji-abschiebezentrum-in-islamabad",
      "image_title": "ARCHIV - 20.02.2025, Pakistan, Islamabad: Ein Wachmann steht vor dem Haji-Abschiebezentrum in der pakistanischen Hauptstadt. Zahlreiche Afghanen aus dem deutschen Aufnahmeprogramm befinden sich seit einigen Tagen im Abschiebezentrum. Ihnen droht die Abschiebung in ihre Heimat Afghanistan. (zu dpa: «Regierung: 211 Afghanen aus Aufnahmeprogramm abgeschoben») Foto: Nabila Lalee/dpa +++ dpa-Bildfunk +++",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Auf den amerikanischen Präsidenten ist kaum mehr Verlass als auf Putin“",
      "teaser": "Um Kremlchef Putin weiter unter Druck zu setzen, sei es erforderlich, dass US-Präsident Trump weiter Waffen an die Ukraine liefert, so Ex-General Klaus Wittmann. „Wenn das nicht kommt, dann müssen die Europäer notfalls die Waffen in den USA und weltweit kaufen.“",
      "url": "https://www.welt.de/politik/ausland/video68a80c14199a4530b5d91e0a/krieg-in-der-ukraine-auf-den-amerikanischen-praesidenten-ist-kaum-mehr-verlass-als-auf-putin.html",
      "image_url": "https://images.welt.de/68a80c14199a4530b5d91e0a/b9c7d174c83e3bc1d16b0959117de38b/ci23x11-w200/welttv-wittmann",
      "image_title": "screenshot WELT Fernsehen",
      "author": "6 Min"
    },
    {
      "title": "„Russland ist nicht auf Frieden aus“ – Angriff auf US-Elektronikwerk",
      "teaser": "Bei massiven russischen Luftangriffen auf die Ukraine ist auch ein US-Elektronikwerk in der Nähe der Grenze zu Ungarn getroffen worden. Dies teilte Andy Hunder, Präsident der amerikanischen Handelskammer in der Ukraine, mit. Christina Lewinsky und Steffen Schwarzkopf berichten.",
      "url": "https://www.welt.de/politik/ausland/video68a7f6205d3e123a945a7086/ukraine-krieg-russland-ist-nicht-auf-frieden-aus-angriff-auf-us-elektronikwerk.html",
      "image_url": "https://images.welt.de/68a7f6205d3e123a945a7086/bc0b1daf6237f8037b6ec1c767d395e1-master/ci23x11-w200/aftermath-of-russian-shelling-on-ukraine-s-kostiantynivka",
      "image_title": "KOSTIANTYNIVKA, UKRAINE - AUGUST 21: Ukrainian firefighters extinguish a fire in the Kostiantynivka market, which broke out after a Russian shelling of the city, in Kostiantynivka, Ukraine, 21 August 2025. Diego Herrera Carcedo / Anadolu",
      "author": "9 Min"
    },
    {
      "title": "Außenminister aus Deutschland, Frankreich und Großbritannien sprechen mit iranischem Kollegen",
      "teaser": "Im Atomstreit wollen die Außenminister aus Deutschland, Frankreich und Großbritannien noch am Freitag mit ihrem iranischen Kollegen telefonieren. Die Europäer drohen dem Iran mit der Wiedereinführung harter Sanktionen, sollte bis Ende August keine Lösung gefunden werden.",
      "url": "https://www.welt.de/politik/ausland/video68a82f7e8c33b226bcae3f59/atomstreit-aussenminister-aus-deutschland-frankreich-und-grossbritannien-sprechen-mit-iranischem-kollegen.html",
      "image_url": "https://images.welt.de/68a82f7e8c33b226bcae3f59/77319f54472998a6c0a11130cd334c0a-master/ci23x11-w200/bundesaussenminister-wadephul-in-japan",
      "image_title": "Johann Wadephul (CDU), Bundesaussenminister, besucht den Stuetzpunkt der 7. US-Flotte in Yokosuka. Hier bei einem Statement vor dem britischen Flugzeugtraeger Prinz of Wales (R). Yokosuka, 19.08.2025. Fotografiert im Auftrag des Auswaertigen Amtes",
      "author": "26 Sek"
    },
    {
      "title": "Upgrade für die Front – Diese Waffe soll die Wende bringen",
      "teaser": "Der Ausgang der Gespräche über Sicherheitsgarantien für die Ukraine ist ungewiss. An der Front geht der brutale Krieg unvermindert weiter. Ein neuer Marschflugkörper setzt auf blanke Zerstörungskraft – und hat das Potenzial, Russland vor immense Probleme zu stellen.",
      "url": "https://www.welt.de/politik/ausland/plus68a6efbb93468d1ba10d0386/ukraine-krieg-upgrade-fuer-die-front-diese-waffe-soll-die-wende-bringen.html",
      "image_url": "https://images.welt.de/68a6efbb93468d1ba10d0386/6b43b4e80c8a6d567dd21771cf6c3a7c-master/ci23x11-w200/ukraine-drone-factory",
      "image_title": "Workers inspect Flamingo missiles a Fire Point's secret factory in Ukraine on Thursday, Aug. 14, 2025. (AP Photo/Efrem Lukatsky)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Kinder aus Gaza nach Deutschland bringen? SPD ruft Regierung zum Handeln auf",
      "teaser": "Eine Oberbürgermeister-Initiative will verletzte Kinder aus dem Gaza-Streifen zur medizinischen Behandlung nach Deutschland bringen. Im Bundestag findet das viel Unterstützung. Bei Innenministerium und Union herrschen aber große Bedenken wegen möglicher Begleitpersonen.",
      "url": "https://www.welt.de/politik/deutschland/plus68a5e8c256d29713c923b05a/Kinder-aus-Gaza-nach-Deutschland-bringen-SPD-ruft-Regierung-zum-Handeln-auf.html",
      "image_url": "https://images.welt.de/68a5e8c256d29713c923b05a/4ed88655e8e7854dfcbb8eed9fa97132/ci23x11-w200/family-of-gaza-malnourished-child-hope-to-evacuate-for-treatment-in-gaza-city",
      "image_title": "A Palestinian girl Jana Ayad, who is malnourished, according to medics, lies on a bed as her mother, Nasma Ayad, sits beside her and places a hand on her head as she receives treatment at a hospital in Gaza City, amid a worsening hunger crisis, July 29, 2025. REUTERS/Mahmoud Issa",
      "author": "Philipp Woldin"
    }
  ]
}