{
  "timestamp": "2025-02-18T16:11:25",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CSzv6JdS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CSKvjeJI.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lawrow bezeichnet Gespräch als „sehr nützlich“ – Selenskyj verschiebt Reise nach Saudi-Arabien",
      "teaser": "Ranghohe Delegierte aus Russland und den USA haben über den Ukraine-Krieg beraten und die Gespräche Russland zufolge erfolgreich beendet. Der ukrainische Präsident Selenskyj hat seine für Mittwoch geplante Reise nach Saudi-Arabien verschoben. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255455902/Ukraine-Krieg-Lawrow-bezeichnet-Gespraech-als-sehr-nuetzlich-Selenskyj-verschiebt-Reise-nach-Saudi-Arabien-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255470264/1857939447-ci23x11-w200/Ukraine-Krieg-Calvino-in-Kiew.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein zentrales Ziel liegt für den Kreml bereits in greifbarer Nähe",
      "teaser": "In Riad haben Russland und die USA über den Krieg in der Ukraine verhandelt. Zugeständnisse machten die russischen Vertreter beim ersten Treffen zwischen Top-Diplomaten beider Länder seit der russischen Invasion offenbar nicht. Trotzdem konnte die Kreml-Delegation einen wichtigen Erfolg feiern.",
      "url": "https://www.welt.de/politik/ausland/plus255465590/Treffen-in-Saudi-Arabien-Ein-zentrales-Ziel-liegt-fuer-den-Kreml-bereits-in-greifbarer-Naehe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255469458/4567937507-ci23x11-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "US-Außenminister Marco Rubio (2.v.l), trifft sich mit dem saudischen Außenminister Prinz Faisal bin Farhan Al Saud, dem saudischen Nationalen Sicherheitsberater Mosaad bin Mohammad Al-Aiban, dem Nationalen Sicherheitsberater der USA Mike Waltz, dritter von links, dem Gesandten für den Nahen Osten Steve Witkoff (l), dem russischen Außenminister Sergej Lawrow (r) und dem außenpolitischen Berater des russischen Präsidenten Putin, Juri Uschakow, zweiter von rechts, im Diriyah-Palast. (Wiederholung mit verändertem Bildausschnitt) +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "Hamas will Leichen übergeben – darunter sollen Schiri Bibas und ihre zwei Kinder sein",
      "teaser": "Die Terrororganisation Hamas will im Zuge des Deals mit Israel am Samstag sechs Geiseln freilassen. Vorher sollen am Donnerstag vier Leichen von verschleppten Personen übergeben werden. Es soll sich um eine Mutter und ihre beiden Kleinkinder handeln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255469020/7247930707-ci23x11-w200/People-gather-to-mark-the-second-birthday-of-the-youngest-hostage-in-Gaza-Kfir-Bibas-in-Tel-Aviv.jpg",
      "image_title": "A person holds a placards as people gather to mark the second birthday of the youngest hostage in Gaza, Kfir Bibas, who was kidnapped during the deadly October 7 2023 attack by Hamas alongside his mother, Shiri, and brother, Ariel, before a ceasefire deal between Israel and Hamas is due to go into effect, in Tel Aviv, Israel, January 18, 2025. Kfir's father, Yarden, is also a hostage in Gaza. REUTERS/Nir Elias TPX IMAGES OF THE DAY"
    },
    {
      "title": "AfD-Wahlkampfhelfer beim Aufhängen von Plakaten angegriffen und verletzt",
      "teaser": "Zwei Wahlkampfhelfer der AfD sind in Offenbach angegriffen worden. Derweil soll der AfD-Abgeordnete Blex Demonstranten des Bündnisses „Omas gegen Rechts“ beleidigt haben – und spricht von Meinungsfreiheit. Alle Entwicklungen zur Bundestagswahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255453514/Bundestagswahl-2025-AfD-Wahlkampfhelfer-beim-Aufhaengen-von-Plakaten-angegriffen-und-verletzt-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255468538/3387935607-ci23x11-w200/Wahlkampf-2025-beschaedigte-Wahlplakate.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 16: Friedrich Merz, Union Chancellor candidate and CDU Federal Chairman takes part in the \"Quadrell\" of the TV discussion on the federal election campaign in the studio on February 16, 2025 in Berlin, Germany. The live broadcast on RTL and NTV is moderated by Atalay and Jauch. (Photo by Kay Nietfeld-Pool/Getty Images)"
    },
    {
      "title": "Durchgeschnittene Kabelbäume – Justiz ermittelt wegen Sabotage an Minenjagdboot",
      "teaser": "Laut einem Medienbericht sollen an einem Kriegsschiff der Deutschen Marine Schäden entdeckt worden sein. Die Rostocker Staatsanwaltschaft ermittelt nun wegen Sabotage. Es ist nicht der erste Verdacht dieser Art.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466082/8297938837-ci23x11-w200/Mutmassliche-Sabotage-an-deutschen-Kriegsschiffen.jpg",
      "image_title": "ARCHIV - 18.09.2023, Lettland, Ventspils (windau): Kriegsschiffe verschiedenere Nationen nehmen am maritimen Großmanöver \"Northern Coasts 23\" in der Ostsee vor der Küste Lettlands teil. (zu dpa: «Sabotage an Minenjagdboot? - Ermittlungen») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Daniel Günther Wahlkampf für seinen Kontrahenten „Fiete“ Merz machen muss",
      "teaser": "Daniel Günther und Friedrich Merz verbindet vor allem, dass sie beide in der CDU sind. Ansonsten gibt es viele Differenzen zwischen Schleswig-Holsteins Ministerpräsident und dem Kanzlerkandidaten der Union. Macht sich das in Günthers Wahlkampf für Merz bemerkbar? Ein Besuch im Schluss-Spurt.",
      "url": "https://www.welt.de/politik/deutschland/plus255458282/CDU-Rivalen-Wenn-Daniel-Guenther-Wahlkampf-fuer-seinen-Kontrahenten-Fiete-Merz-machen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467008/3697934057-ci23x11-w200/CDU-scheitert-mit-Gesetzentwurf.jpg",
      "image_title": "ARCHIV - 20.01.2025, Schleswig-Holstein, Flensburg: Daniel Günther (CDU, l), Ministerpräsident von Schleswig-Holstein, und Friedrich Merz, Bundesvorsitzender der CDU und Kanzlerkandidat der Union, stehen bei einer Wahlkampfveranstaltung der CDU nebeneinander. (zu dpa: «Günther: Migrations-Gesetzentwurf «in der Sache richtig»») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Dieses Habeck-Gesülze muss einem kampferprobten Politiker irgendwann auf die Nerven gehen“",
      "teaser": "Welche Entwicklungen sind entscheidend für die Bundestagswahl? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Wie ist Merz‘ Absage an Habeck als Wirtschaftsminister zu verstehen? Und wie laufen sich die Sozialdemokraten schon für eine Regierung unter Unionsführung warm?",
      "url": "https://www.welt.de/politik/deutschland/plus255415506/Stefan-Aust-Dieses-Habeck-Gesuelze-muss-einem-kampferprobten-Politiker-irgendwann-auf-die-Nerven-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467176/0277939077-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Die ganze Stadt trauert“ – Faschingszug nach Anschlag in München abgesagt",
      "teaser": "Die Veranstalter haben einen für Sonntag geplanten Faschingszug in München abgesagt. Er sei zwar möglich, aber nach dem Anschlag mit zwei Toten nicht „fröhlich und unbeschwert“. Zur allgemeinen Gefährdungslage hat sich Innenministerin Faeser geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467130/1577934547-ci23x11-w200/Nach-dem-Anschlag-in-Muenchen.jpg",
      "image_title": "Verkleidungen zum Faschingsbeginn auf dem Marienplatz in München."
    },
    {
      "title": "Der Terror-Fahrer war ein guter Nachbar, sagt Oma Lissi",
      "teaser": "Der Anschlag in München hallt nach. Viele fragen sich, wer der Mann war, der zwei Menschen tötete und Dutzende verletzte. Eine Spurensuche in einer verunsicherten Stadt.",
      "url": "https://www.welt.de/politik/deutschland/plus255466536/Anschlag-von-Muenchen-Der-Terror-Fahrer-war-ein-guter-Nachbar-sagt-Oma-Lissi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466534/5007939077-ci23x11-w200/Image-67b1ea39a918eb195a71d426.jpg",
      "image_title": "München Terrorfahrt Gedenken",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Weichgespülte Predigten, Klimaaktivismus, linke Identitätspolitik – Der Irrweg der Kirche",
      "teaser": "Die evangelische Kirche muss den christlichen Glauben endlich wieder ernst nehmen, anstatt ihn zu banalisieren und das eigene Profil zu verwässern. Wenn sie Theologie durch Politisierung ersetzt, macht sie sich selbst überflüssig – und bringt die Demokratie um eine ihrer wichtigsten Institutionen.",
      "url": "https://www.welt.de/politik/deutschland/plus255465728/Krise-der-evangelischen-Kirche-Weichgespuelte-Predigten-Klimaaktivismus-linke-Identitaetspolitik-Der-Irrweg-der-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466012/5857937517-ci23x11-w200/Vorstellung-Studie-zu-Missbrauch-in-Gemeinde-Oesede.jpg",
      "image_title": "Dunkle Wolken ziehen über das Kreuz auf einer evangelischen Kirche in der Region Hannover hinwe (zu dpa: «Wurde vertuscht? - Bericht über Missbrauch in Kirchengemeinde erwartet») +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Er hat „die Herzen der Deutschen gewonnen“ – Trauerstaatsakt für ehemaligen Präsidenten",
      "teaser": "Horst Köhler ist tot. Trauergäste erweisen dem beliebten Politiker die letzte Ehre im Berliner Dom. Der amtierende Bundespräsident lobte den Charakter seines Vorgängers. Auch Olaf Scholz und Angela Merkel sind beim Staatsakt anwesend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466228/9107937597-ci23x11-w200/State-Memorial-Service-For-Former-President-Horst-Koehler.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 18: German President Frank-Walter Steinmeier approaches the coffin of former German President Horst Koehler after speaking at the state memorial service for Koehler at the Dom Cathedral on February 18, 2025 in Berlin, Germany. Koehler was president of Germany from 2004 to 2010. He died aged 81 on February 1 following a brief but severe illness. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Kubicki hält juristisches Vorgehen für „autoritäre Auswüchse“, Vance spricht von „Wahnsinn“",
      "teaser": "Das juristische Vorgehen gegen mutmaßliche Hasspostings im Internet sorgt für Aufsehen. Vor allem der neue US-Vize-Präsident J.D. Vance sieht sich in seiner scharfen Kritik an Deutschland bestätigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466970/6807931517-ci23x11-w200/Meinungsfreiheit-im-Internet.jpg",
      "image_title": "CBS-Reportage zu Hassrede: Kubicki hält juristisches Vorgehen für „autoritäre Auswüchse“, Vance spricht von „Wahnsinn“"
    },
    {
      "title": "Der letzte Schlagabtausch zwischen Merz und Scholz vor der Wahl – auf WELT TV",
      "teaser": "Am Mittwochabend treffen Kanzler Olaf Scholz (SPD) und sein Herausforderer Friedrich Merz (CDU) im letzten TV-Duell vor der Bundestagswahl bei WELT TV und „Bild“ aufeinander. Die beiden Kandidaten dürften dabei vor allem eine Wählergruppe in den Fokus nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467364/4317939257-ci23x11-w200/Image-67b47b2ba918eb195a71efdf.jpg",
      "image_title": "Kanzler-Duell – Das Finale"
    },
    {
      "title": "Jetzt hat Putin die Vorzeichen in spektakulärer Weise verändert",
      "teaser": "Russische und amerikanische Spitzenpolitiker sprechen in Saudi-Arabien über die Zukunft der Ukraine und Europas. Während Moskau und Washington Fakten schaffen, streiten die Europäer darüber, was sie unternehmen können. Nun sorgt ein vermeintliches Angebot aus Moskau für Panik.",
      "url": "https://www.welt.de/politik/ausland/plus255465628/Zukunft-der-Ukraine-Jetzt-hat-Putin-die-Vorzeichen-in-spektakulaerer-Weise-veraendert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255466588/2787939947-ci23x11-w200/TOPSHOT-French-President-Emmanuel.jpg",
      "image_title": "Viele Fragen, keine Antworten: EU-Kommissionschefin Ursula von der Leyen am Montag beim französischen Präsidenten Emmanuel Macron in Paris",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Genau diese Haltung wird der SPD nächste Woche eine Niederlage einbringen“",
      "teaser": "Labour verschärft den Kurs gegen Migranten, um den in Umfragen führenden Rechtspopulisten die Wähler abzujagen. Der SPD empfiehlt ein britischer Sozialdemokrat, ihre Verweigerung gegen ebendiese Strategie aufzugeben – und Einwanderung als zentrales Thema der Wähler anzuerkennen.",
      "url": "https://www.welt.de/politik/ausland/plus255460116/Migrationspolitik-Genau-diese-Haltung-wird-der-SPD-naechste-Woche-eine-Niederlage-einbringen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255460728/7377932727-ci23x11-w200/Migration-in-Frankreich.jpg",
      "image_title": "Migranten beim Überqueren des Ärmelkanals. In Großbritannien wächst der Widerstand gegen Einwanderung",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Im Leben Oran Almogs spiegelt sich die ganze Tragödie Israels wider",
      "teaser": "Oran Almog verliert bei einem Attentat in Israel mehrere Familienmitglieder und sein Augenlicht. Dann entführen am 7. Oktober 2023 Terroristen mehrere Angehörige. Nun befürwortet der Israeli die Freilassung jenes Palästinensers, der hinter dem Anschlag auf ihn steckte. Was erhofft er sich?",
      "url": "https://www.welt.de/politik/ausland/plus255427556/Geiseldeal-Im-Leben-Oran-Almogs-spiegelt-sich-die-ganze-Tragoedie-Israels-wider.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255461344/3687935237-ci23x11-w200/Oran-Almog.jpg",
      "image_title": "Oran Almog ist seit einem Terroranschlag blind",
      "author": "Antonio Pita"
    },
    {
      "title": "Taiwan erwägt US-Waffenkäufe in Milliardenhöhe – China kritisiert Amerika für „konfrontativen Kurs“",
      "teaser": "China reagiert empört auf eine gestrichene Passage des US-Außenministeriums zur Unabhängigkeit Taiwans. Währenddessen soll die Regierung des Inselstaats planen, mithilfe Amerikas weiter aufzurüsten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463618/6347935547-ci23x11-w200/FILE-PHOTO-Members-of-Taiwan-s-armed-forces-participate-in-a-drill-as-part-of-a-demonstration-fo.jpg",
      "image_title": "FILE PHOTO: Members of Taiwan's armed forces, riding on a M60A3 tank, participate in a drill as part of a demonstration for the media to show combat readiness, ahead of the Lunar New Year holidays, at a military base in Taitung, Taiwan January 31, 2024. REUTERS/Carlos Garcia Rawlins/File Photo"
    },
    {
      "title": "Proteste gegen Trump und Musk in ganz Amerika – „Keine Könige am Tag der Präsidenten!“",
      "teaser": "Nach Trumps Wahlsieg, seiner Amtsübernahme und seinen radikalen Machtdemonstrationen, wirkte das liberale Amerika wie paralysiert. Allmählich formiert sich aber der Protest zwischen Ost- und Westküste. Am Feiertag der Präsidenten – im Geiste Washingtons und Lincolns.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463556/0397934007-ci23x11-w200/Protests-against-US-President-Donald-Trump-on-President-s-Day-holiday.jpg",
      "image_title": "A woman with a message reading \"hands off my rights\" participates in a protest against US President Donald Trump and his policies near the Massachusetts Statehouse on Presidents' Day on February 17, 2025, in Boston, Massachusetts. (Photo by Joseph Prezioso / AFP)"
    },
    {
      "title": "„Freiwillige Ausreise“ – Israel will Behörde für Umsiedlung aus Gaza einrichten",
      "teaser": "Nach Donald Trumps Visionen für Gaza als „Riviera des Nahen Ostens“ verkündet Israel nun ein konkretes Programm zur Umsiedlung der palästinensischen Bevölkerung. Es soll eine Behörde geben und ein „Paket“ für „spezielle Maßnahmen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463280/7597936887-ci23x11-w200/Palestinians-gather-around-rubble-of-buildings-destroyed-during-the-Israeli-offensive-in-norther.jpg",
      "image_title": "Palestinians ride a horse-drawn wagon among the rubble of buildings destroyed during the Israeli offensive, amid a ceasefire between Israel and Hamas, at Jabalia refugee camp, northern Gaza Strip, February 17, 2025. REUTERS/Mahmoud Issa REFILE - CORRECTING FROM \"AMONG RUBBLE OF DESTROYED BUILDINGS DURING THE ISRAELI OFFENSIVE\" TO \"AMONG THE RUBBLE OF BUILDINGS DESTROYED DURING THE ISRAELI OFFENSIVE\"."
    },
    {
      "title": "„Quittung dafür, dass die Europäer sich zu lange hinter den USA versteckt haben“",
      "url": "https://www.welt.de/politik/ausland/video255469716/Gespraeche-ohne-Europa-Quittung-dafuer-dass-die-Europaeer-sich-zu-lange-hinter-den-USA-versteckt-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255470164/8827933147-ci16x9-w200/Treffen-von-Rubio-und-Lawrow-in-Saudi-Arabien.jpg",
      "image_title": "Gespräche ohne Europa: „Quittung dafür, dass die Europäer sich zu lange hinter den USA versteckt haben“",
      "author": "4 Min"
    },
    {
      "title": "Staatsakt für den ehemaligen Bundespräsidenten",
      "url": "https://www.welt.de/politik/deutschland/video255470572/Abschied-von-Horst-Koehler-Staatsakt-fuer-den-ehemaligen-Bundespraesidenten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255470570/9107933897-ci16x9-w200/The-wife-of-former-German-President.jpg",
      "image_title": "Abschied von Horst Köhler: Staatsakt für den ehemaligen Bundespräsidenten",
      "author": "30 Sek"
    },
    {
      "title": "„Wir kämpfen auch für Europa, für die europäische Kultur, in der wir aufgewachsen sind“",
      "url": "https://www.welt.de/politik/ausland/video255469694/Ukrainischer-Drohnenpilot-Vadim-Wir-kaempfen-auch-fuer-Europa-fuer-die-europaeische-Kultur-in-der-wir-aufgewachsen-sind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255469736/6217934717-ci16x9-w200/Image-67b4a04f8059ab5668084915.jpg",
      "image_title": "Ukrainischer Drohnenpilot Vadim: „Wir kämpfen auch für Europa, für die europäische Kultur, in der wir aufgewachsen sind“",
      "author": "6 Min"
    },
    {
      "title": "„Ich empfehle mehr Entspannung und weniger konsequentes Verfolgen“",
      "url": "https://www.welt.de/politik/deutschland/video255467824/Debatte-um-Meinungsfreiheit-Ich-empfehle-mehr-Entspannung-und-weniger-konsequentes-Verfolgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467998/8677930497-ci16x9-w200/FDP-Bundesparteitag.jpg",
      "image_title": "Debatte um Meinungsfreiheit: „Ich empfehle mehr Entspannung und weniger konsequentes Verfolgen“",
      "author": "5 Min"
    },
    {
      "title": "„Die Idee ist ja, dass man die Mächtigen kritisieren kann in einer liberalen Demokratie“",
      "url": "https://www.welt.de/politik/deutschland/video255469206/Meinungsfreiheit-im-Fokus-Die-Idee-ist-ja-dass-man-die-Maechtigen-kritisieren-kann-in-einer-liberalen-Demokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255469204/1717936777-ci16x9-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "Meinungsfreiheit im Fokus: „Die Idee ist ja, dass man die Mächtigen kritisieren kann in einer liberalen Demokratie“",
      "author": "8 Min"
    },
    {
      "title": "„Einseitig ausgewählt“ – ARD-„Wahlarena“ zieht wegen Studiogästen Kritik auf sich",
      "teaser": "Nach der ARD-„Wahlarena“ steht die Auswahl der Fragesteller in der Kritik. Denn unter den Studiogästen waren auch Parteimitglieder. Zuschauer bemängeln fehlende Transparenz – und eine politische Schlagseite.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255465714/1447932387-ci23x11-w200/ARD-Sendung-Wahlarena.jpg",
      "image_title": "17.02.2025, Berlin: Louis Klamroth und Jessy Wellmer moderieren die Sendung ARD \"Wahlarena\". CDU-Kanzlerkandidat Merz, Bundeskanzler Scholz (SPD) und Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Alice Weidel, Fraktionsvorsitzende der AfD, beantworten live nacheinander die Fragen eines repräsentativ ausgewählten Publikums. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hessens Innenminister wirft Bundesregierung „unechte Rückführungsflüge“ vor",
      "teaser": "Wenige Tage vor der Bundestagswahl wurden 47 Personen aus Deutschland in den Irak abgeschoben. Darunter befanden sich nur neun Straftäter. Hessens Innenminister Roman Poseck kritisiert die Bundesregierung scharf, spricht von „Symbolpolitik“ – und verweist auf Zahlen aus seinem Bundesland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464306/2097931797-ci23x11-w200/Innenminister-Roman-Poseck.jpg",
      "image_title": "Abschiebungen: Hessens Innenminister wirft Bundesregierung „unechte Rückführungsflüge“ vor"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei passt am besten zu Ihnen?",
      "teaser": "Am 23. Februar wird nach dem Aus der Ampel-Koalition der Bundestag neu gewählt. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255060388/8967939737-ci23x11-w200/DWOSB-IP-WAHL-BTW-cw-2-Wahlomat.jpg",
      "image_title": "Wahlomat zur Bundestagswahl 2025",
      "author": "Jean Mikhail"
    },
    {
      "title": "Grünen-Politiker Hofreiter fordert 500 Milliarden Euro für Europas Verteidigung",
      "teaser": "Beim Pariser Ukraine-Gipfel finden die europäischen Staaten nicht zu einer gemeinsamen Position. Grünen-Politiker Anton Hofreiter kritisiert den Ausgang der Gespräche – und spricht sich für eine „große Investitionsoffensive“ aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464488/0327938417-ci23x11-w200/Bundesparteitag-der-Gruenen.jpg",
      "image_title": "26.01.2025, Berlin: Anton Hofreiter (Bündnis 90/Die Grünen) spricht beim Programmparteitag seiner Partei zu den Delegierten. Bei der außerordentlichen Bundesdelegiertenkonferenz wollen die Mitglieder das Wahlprogramm für die auf den 23.02.2025 vorgezogene Bundestagswahl verabschieden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner AfD erntet Spott für Schreibfehler auf Protestplakat",
      "teaser": "Kleiner Fehler, großer Spott: Ein Berliner Politiker posiert mit einem fehlerhaften Protestplakat. Darauf steht „Deutschand“, ein Buchstabe fehlt. Internetnutzer reagieren hämisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463954/1157936657-ci23x11-w200/Image-67b42a6ea918eb195a71e99e.jpg",
      "image_title": "„Zeit für Deutschand!“ steht auf einem Wahlplakat der AfD Berlin"
    },
    {
      "title": "Umfrage sieht Linke jetzt bei 9 Prozent – Union fällt auf schwächsten Wert seit 1,5 Jahren",
      "teaser": "Wenige Tage vor der Bundestagswahl bleibt es spannend. Während die Union und die AfD Prozente einbüßen müssen, können die Linken in einer YouGov-Umfrage deutlich zulegen. Die Umfragewerte unterscheiden sich deutlich zu denen anderer Meinungsforschungsinstitute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255464172/9427937187-ci23x11-w200/Session-of-German-lower-house-of-parliament-Bundestag-ahead-of-the-general-election-in-Berlin.jpg",
      "image_title": "German The Left (Die Linke) party member Heidi Reichinnek walks during the last planned session of German lower house of parliament Bundestag ahead of the general election in Berlin, Germany, February 11, 2025. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Warum ich trotz allen Widerwillens wählen gehe",
      "teaser": "Ich bin kein Linker und habe ein Problem: Union, FDP und AfD wirken auf mich je auf eigene Weise schwer wählbar. Aber: Nichtwählen ist keine Option. Nicht in einem Deutschland, in dem Kleinkinder von afghanischen Gewalttätern ermordet werden und Hunderttausende deshalb gegen „rechts“ auf die Straße gehen.",
      "url": "https://www.welt.de/politik/deutschland/plus255457484/Bundestagswahl-Warum-ich-trotz-allen-Widerwillens-waehlen-gehe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255458072/2927939527-ci23x11-w200/Autorenfoto.jpg",
      "image_title": "Christoph Lemmer - WELT",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Da war „der ganz normale Bürger“ bestens überparteilich präpariert und hatte fleißig geübt",
      "teaser": "Olaf Scholz durfte eines seiner uneingelösten Versprechen erklären, Friedrich Merz seinen Migrationsplan erläutern, Alice Weidel die gleichgeschlechtliche Lebensgemeinschaft verteidigen und Robert Habeck von trojanischen Pferden reden. Für die Fragen hatte die ARD 150 Bürger gecastet. Wie eigentlich?",
      "url": "https://www.welt.de/politik/deutschland/plus255463400/ARD-Wahlarena-Da-war-der-ganz-normale-Buerger-bestens-ueberparteilich-praepariert-und-hatte-fleissig-geuebt.html",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile255463654/1747930657-ci23x11-w200/ARD-Sendung-Wahlarena.jpg",
      "image_title": "17.02.2025, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verlässt das Studio nach dem Auftritt bei der Sendung ARD \"Wahlarena\". Neben Habeck werden auch Bundeskanzler Scholz (SPD), Merz (CDU) und Weidel (AfD) befragt. Die Politiker beantworten live nacheinander die Fragen eines repräsentativ ausgewählten Publikums. Moderiert wird die Sendung von Wellmer und Klamroth. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Mexiko droht Google Maps wegen „Golf von Amerika“ mit rechtlichen Schritten",
      "teaser": "Nachdem Trump verfügt hatte, den Golf von Mexiko in „Golf von Amerika“ umzubenennen, war Google seinem Erlass gefolgt: Seither zeigt Google Maps weltweit beide Versionen des mittelamerikanischen Meerbusens an. Nun hat Mexiko angekündigt, dagegen zu klagen – mit einer überzeugenden Begründung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463240/0977936567-ci23x11-w200/Trump-proklamiert-den-Golf-von-Amerika-Tag.jpg",
      "image_title": "ARCHIV - 09.02.2025, USA, ---: Us-Präsident Donald Trump (r) spricht zu Reportern in Begleitung von Innenminister Doug Burgum (M) und Burgums Ehefrau Kathryn Burgum an Bord der Air Force One auf dem Flug von West Palm Beach, Florida, nach New Orleans. Trump hat eine Proklamation unterzeichnet, in der er den 9. Februar zum ersten Golf-von-Amerika-Tag erklärt. (zu dpa: «Mexiko erwägt Klage gegen Google wegen «Golf von Amerika»») Foto: Ben Curtis/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum Deutschlands Jugend politisch deutlich anders tickt als Erwachsene",
      "teaser": "Wie würde die Jugend entscheiden, wenn sie am Sonntag bei der Bundestagswahl ihre Stimme abgeben dürfte? Die U18-Wahl offenbart tief greifende Umwälzungen im Vergleich zu 2021. Nicht nur die Grünen stürzen ab – und eine schon tot gesagte Partei erreicht einen Rekord. Welche Ursachen stecken dahinter?",
      "url": "https://www.welt.de/politik/deutschland/plus255415422/U18-Wahl-Warum-Deutschlands-Jugend-politisch-deutlich-anders-tickt-als-Erwachsene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457122/2247938557-ci23x11-w200/Image-67b31f9cb61bf9455a735b64.jpg",
      "image_title": "DWOSB_IP_BTW_U18_Waehler_mku",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Auf eine Frage reagierte Scholz dann aber doch gereizt",
      "teaser": "Acht europäische Regierungschefs treffen sich in Paris, um ein Zeichen für die Unterstützung der Ukraine zu setzen. Für Bundeskanzler Olaf Scholz war der kurze Zwischenstopp in Paris eindeutig Teil seines Wahlkampfs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255462920/4697930227-ci23x11-w200/French-President-Macron-hosts-a-meeting-of-European-leaders-on-Ukraine-in-Paris.jpg",
      "image_title": "EU-Treffen in Paris: Auf eine Frage reagierte Scholz dann aber doch gereizt",
      "author": "Martina Meister"
    },
    {
      "title": "FDP und Linke legen zu, SPD und BSW verlieren – Union bräuchte zwei Koalitionspartner",
      "teaser": "In der neuen Insa-Umfrage verzeichnet die Linke den höchsten Wert seit knapp drei Jahren. Dass demzufolge zwei der drei kleineren Parteien den Sprung in den neuen Bundestag schaffen würden, hätte gravierende Folgen für die Regierungsbildung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255462752/8937934987-ci23x11-w200/TV-Runde-im-Bundestagswahlkampf.jpg",
      "image_title": "Friedrich Merz könnte nach der Wahl"
    },
    {
      "title": "Putin bietet sich nun eine einmalige Gelegenheit",
      "teaser": "Kurz vor den Gesprächen mit Washington über die Zukunft der Ukraine ist plötzlich keine antiamerikanische Propaganda mehr aus dem Kreml zu hören. Moskau verspricht sich viel von der neuen Trump-Regierung. Doch die neue Kluft zwischen den USA und Europa ist für Russland nicht nur vorteilhaft.",
      "url": "https://www.welt.de/politik/ausland/plus255458626/Russland-Putin-bietet-sich-nun-eine-einmalige-Gelegenheit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255459686/0847933457-ci23x11-w200/Kremlchef-Putin-und-sein-Sprecher-Peskow.jpg",
      "image_title": "Hoffen auf Zugeständnisse aus Washington: Präsident Wladimir Putin (r.) und sein Sprecher Dmitri Peskow",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Diese Dinge stehen nicht zur Verhandlung an“ – Scholz pocht auf Souveränität der Ukraine",
      "teaser": "Die Ukraine müsse ihre Demokratie und Souveränität verteidigen können und eine eigene Armee behalten, erklärt Olaf Scholz nach dem Treffen in Paris. Zudem fordert der Bundeskanzler zusätzlichen Etat-Spielraum für die Verteidigungsausgaben in der EU.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255462044/6377930397-ci23x11-w200/Germany-s-Chancellor-Olaf-Scholz-sp.jpg",
      "image_title": "Scholz pocht auf Souveränität der Ukraine: „Diese Dinge stehen nicht zur Verhandlung an“"
    },
    {
      "title": "Trotz Termins für Abzug – Israel will Truppen an fünf Posten im Libanon halten",
      "teaser": "Eigentlich sollten die israelischen Truppen am Dienstag aus dem Libanon abziehen. An fünf Posten in der Nähe zur Grenze bleiben Soldaten aber vorübergehend stationiert. Die Maßnahme sei unter anderem mit den USA abgesprochen, teilte die Armee mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255461214/1397932477-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "27.01.2025, Libanon, Aitaroun: Israelische Soldaten blockieren eine Straße in der südlibanesischen Ortschaft. Foto: Bilal Hussein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz schließt Habeck als Wirtschaftsminister aus – Ministerium soll umgebaut werden",
      "teaser": "Robert Habeck soll in einem Kabinett von Friedrich Merz nicht Wirtschaftsminister sein. Der Grüne sei seiner Aufgabe „nicht gerecht geworden“, sagt der Kanzlerkandidat der Union. Die Zusammenführung von Wirtschaft und Klima unter einem Dach hält er für eine „Fehlkonstruktion“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255460550/5717933637-ci23x11-w200/Green-Party-s-main-candidate-and-Ge.jpg",
      "image_title": "Green Party's main candidate and German Minister of Economics and Climate Protection Robert Habeck and Friedrich Merz, main candidate and chairman of the Christian Democratic Union (CDU), take part in a TV debate in Berlin on February 16, 2025, ahead of the parliamentary elections due to take place on February 23, 2025. (Photo by Kay Nietfeld / POOL / AFP)"
    },
    {
      "title": "Jetzt droht Mileis Höhenflug ein jähes Ende",
      "teaser": "Der argentinische Präsident steckt in seiner ersten Amtskrise. Im Zentrum der Vorwürfe: eine inzwischen gelöschte Empfehlung für eine Kryptowährung. Für Milei ist der „Cryptogate“-Skandal gefährlich, denn er stellt seinen Markenkern infrage – und kommt zu einem denkbar ungünstigen Zeitpunkt.",
      "url": "https://www.welt.de/politik/ausland/plus255459780/Argentinien-Jetzt-droht-Mileis-Hoehenflug-ein-jaehes-Ende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255460316/8647935147-ci23x11-w200/FILE-PHOTO-G20-summit-in-Rio-de-Janeiro.jpg",
      "image_title": "FILE PHOTO: Argentina's President Javier Milei attends the G20 summit at the Museum of Modern Art in Rio de Janeiro, Brazil, November 19, 2024. REUTERS/Pilar Olivares/File Photo",
      "author": "Tobias Käufer"
    },
    {
      "title": "Deutschland startet Abschiebeflug mit 47 Menschen an Bord",
      "teaser": "Eine Chartermaschine mit 47 Irakern an Bord ist in Bagdad gelandet. Die Maschine war mit Verspätung in Hannover gestartet, die „Returnees“ stammen aus elf Bundesländern. Der niedersächsische Flüchtlingsrat protestiert gegen die Maßnahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456628/5307930487-ci23x11-w200/NRW-mit-den-meisten-Abschiebungen-in-Deutschland.jpg",
      "image_title": "Abschiebeflug: Bundespolizei schiebt 47 Menschen in den Irak ab"
    },
    {
      "title": "Diese Märchen tischte der Amokfahrer von München den Behörden auf",
      "teaser": "Wer war Farhad N. und was trieb ihn an? Diese Frage beschäftigt die Ermittler. Die Suche dürfte nicht einfach werden. Aus einem Urteil des Verwaltungsgerichtes München geht hervor, dass der Afghane den deutschen Behörden eine Lügengeschichte erzählt hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255456744/Farhad-N-Diese-Maerchen-tischte-der-Amokfahrer-von-Muenchen-den-Behoerden-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457146/8137937747-ci23x11-w200/Image-67b31e2232442f269ed1a0cf.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Welche Koalition könnte nach der Bundestagswahl regieren?",
      "teaser": "Erst einmal gab es in Deutschland eine Alleinregierung – und die entstand unter kuriosen Umständen. Die Normalität ist eine Koalition aus zwei oder mehreren Parteien. Wer könnte Deutschland mit Mehrheit regieren? Probieren Sie es aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463848/7777930717-ci23x11-w200/GER-Themenbild-Wahlplakate-zur-Bundestagswahl-in-Deutschland-2025-07-02-2025.jpg",
      "image_title": "GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 07.02.2025.",
      "author": "Maren Osterloh"
    },
    {
      "title": "„Für das 17-jährige Mädchen war das einfach Normalität. Es brach mir das Herz“",
      "teaser": "Burak Caniperk ist Streetworker. Er arbeitet in einem der bekanntesten Brennpunkte Berlins. Dort ist er täglich mit Jugendlichen konfrontiert, die kaum eine Perspektive im Leben haben. Und die Lage wird immer angespannter. Wie geht man damit um? Eine Begegnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255298218/4057932127-ci23x11-w200/Sozialarbeiter.jpg",
      "image_title": "Burak Caniperk - Streetworker Sozialarbeiter - Sozialpalast Pallasseum Pallasstraße Berlin Schöneberg",
      "author": "Dennis Sand"
    },
    {
      "title": "Nach Jauchs Missgeschick – Museumschef äußert sich zu Merz‘ Bierdeckel",
      "teaser": "Im TV-Quadrell zeigte Günther Jauch den Bierdeckel, auf dem Friedrich Merz einst eine Steuererklärung skizziert hatte. Dann der Fauxpas: Das Museumsstück fiel dem Moderator runter. Jetzt äußert sich das Haus der Geschichte zu dem Vorfall.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255453538/4507932287-ci23x11-w200/Image-67b26c33a918eb195a71d9dc.jpg",
      "image_title": "16.02.2025, Berlin: Beobachter verfolgen das \"Quadrell\", die TV Runde im Bundestagswahlkampf mit Bundeskanzler Scholz (SPD), Unionsfraktionschef Merz (CDU), AfD Kanzlerkandidatin Weidel und Grünen-Kanzlerkandidat Habeck bei den Fernsehsendern RTL und NTV. Foto: Michael Kappeler/dpa-Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Ich kenne hier niemanden mehr, der noch in die USA möchte“",
      "teaser": "Seit Donald Trumps Drohung eines Zollstreits und der Einverleibung Kanadas als 51. US-Bundesstaat in der Luft schwebt, wächst die Wut im Nachbarland. Amerikanische Produkte werden gemieden, Urlaube storniert und die US-Nationalhymne ausgebuht. Politiker schmieden jetzt einen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus255455894/Zollstreit-in-Kanada-Ich-kenne-hier-niemanden-mehr-der-noch-in-die-USA-moechte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255457020/1637935627-ci23x11-w200/Flag-Day-In-Canada-As-Canadian-Fury-At-Trump-Sparks-An-Economic-Identity-Crisis.jpg",
      "image_title": "A Canadian flag in front of a home on Flag Day in London, Ontario, Canada, on Saturday, Feb. 15, 2025. All of Canada's living former prime ministers are asking Canadians to \"show the flag as never before\" as the country contends with \"threats and insults from Donald Trump,\" CBC reports. Photographer: Brett Gundlock/Bloomberg",
      "author": "Sandra Ward"
    },
    {
      "title": "„So werden absichtlich Staus provoziert, um hinterher das Auto zu verdammen“",
      "teaser": "Die Grünen versuchen schon lange, Berlin zur „autofreien Stadt“ zu machen. Ausgerechnet ihr verkehrspolitischer Sprecher im Bezirk Mitte, Hendrik Böckermann, will da nicht mehr mitmachen und wechselt zur CDU. Die grüne Ideologie verhindere jeden Pragmatismus – nicht nur in der Verkehrspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255427776/Ex-Gruener-rechnet-ab-So-werden-absichtlich-Staus-provoziert-um-hinterher-das-Auto-zu-verdammen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255456992/0147937467-ci23x11-w200/Image-67b31a501aeb2534badceea3.jpg",
      "image_title": "Hendrik Böckermann Die Grünen versuchen schon lange, Berlin zur „autofreien Stadt“ zu machen. Ausgerechnet ihr verkehrspolitischer Sprecher im Bezirk Mitte, Hendrik Böckermann, will da nicht mehr mitmachen und verlässt die Partei und tritt in der CDU bei.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "US-Reportage über Meinungsfreiheit in Deutschland sorgt weltweit für Fassungslosigkeit",
      "teaser": "Eine Reportage des US-TV-Formats „60 Minutes“ setzt sich mit Deutschlands Handhabung von Hasskommentaren im Internet auseinander. Bei amerikanischen Zuschauern entzündete sich daraufhin eine Debatte über die unterschiedlichen Vorstellungen von Meinungsfreiheit.",
      "url": "https://www.welt.de/politik/ausland/video255463974/Vance-sieht-sich-bestaetigt-US-Reportage-ueber-Meinungsfreiheit-in-Deutschland-sorgt-weltweit-fuer-Fassungslosigkeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255467184/0757939387-ci23x11-w200/Image-67b45e71a918eb195a71ece4.jpg",
      "image_title": "Vance sieht sich bestätigt: US-Reportage über Meinungsfreiheit in Deutschland sorgt weltweit für Fassungslosigkeit",
      "author": "58 Sek"
    },
    {
      "title": "Putin „wenn nötig“ bereit zu Verhandlungen mit Selenskyj, sagt der Kreml",
      "teaser": "Putin ist nach Angaben des Kremls „wenn nötig“ bereit zu Verhandlungen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj. Steffen Schwarzkopf und Christoph Wanner fassen die aktuellen Entwicklungen zusammen.",
      "url": "https://www.welt.de/politik/ausland/video255465766/Ukraine-Krieg-Putin-wenn-noetig-bereit-zu-Verhandlungen-mit-Selenskyj-sagt-der-Kreml.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255465764/1487934497-ci23x11-w200/Russlands-Praesident-Putin.jpg",
      "image_title": "Ukraine-Krieg: Putin „wenn nötig“ bereit zu Verhandlungen mit Selenskyj, sagt der Kreml",
      "author": "8 Min"
    },
    {
      "title": "Selenskyj erklärt Europa, was die Stunde geschlagen hat",
      "teaser": "Die Münchner Sicherheitskonferenz markiert eine Epochenwende. Die USA gehen auf Konfrontationskurs zu ihren Verbündeten und kommen Moskau entgegen. Der ukrainische Präsident wendet sich mit einer feurigen Rede an Europa: „Ich flehe Euch an, zu handeln, um Euer selbst willen“.",
      "url": "https://www.welt.de/politik/ausland/plus255447282/Muenchner-Sicherheitskonferenz-Selenskyj-erklaert-Europa-was-die-Stunde-geschlagen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255447724/7227934757-ci23x11-w200/Muenchner-Sicherheitskonferenz.jpg",
      "image_title": "15.02.2025, Bayern, München: Wolodymyr Selenskyj, Präsident der Ukraine, spricht während der 61. Münchner Sicherheitskonferenz (MSC). Drei Tage lang diskutieren Staatschefs, Sicherheitspolitiker, Wissenschaftler sowie Militärs und Vertreter der Rüstungsindustrie über aktuelle Sicherheitsfragen. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Treffen zwischen USA und Russland beginnt in Riad – Lawrow trifft Rubio",
      "teaser": "In Saudi-Arabien verhandeln Delegationen aus den USA und Russland über die Zukunft der Ukraine. Ohne Beteiligung der EU und der Ukraine selbst. Die Gespräche von EU und Nato in Paris endeten ohne Beschlüsse. Christoph Wanner ordnet ein.",
      "url": "https://www.welt.de/politik/ausland/video255463736/Zukunft-der-Ukraine-Treffen-zwischen-USA-und-Russland-beginnt-in-Riad-Lawrow-trifft-Rubio.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255463892/4117935237-ci23x11-w200/Russischer-Aussenminister-Sergej-Lawrow.jpg",
      "image_title": "Zukunft der Ukraine: Treffen zwischen USA und Russland beginnt in Riad – Lawrow trifft Rubio",
      "author": "7 Min"
    },
    {
      "title": "„Dann steigt letztlich die Gefahr eines neuen Krieges in Europa“",
      "teaser": "Nach Trumps Telefonat mit dem russischen Machthaber drohen Verhandlungen über den Kopf der Ukraine hinweg. Ein solches Szenario wäre auch für die Europäer bedrohlich, meint Sicherheitsexpertin Claudia Major. Im Interview erklärt sie, was jetzt auf den Kontinent zukommen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus255432470/Ukraine-Krieg-Dann-steigt-letztlich-die-Gefahr-eines-neuen-Krieges-in-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255433456/9647931347-ci23x11-w200/Image-67af14a31aeb2534badcc856.jpg",
      "image_title": "Claudia Major, head of research division of the German Institute for International and Security Affairs, during the Federation of German Industries (BDI) conference in Berlin, Germany, on Tuesday, June 25, 2024. Germany's business outlook declined for the first time in five months a sign that the gradual recovery in Europe's biggest economy faces headwinds. Photographer: Liesa Johannssen/Bloomberg",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Das wirkt sich auch auf andere Länder aus, die wirtschaftlich eng mit Deutschland verflochten sind. In ausländischen Medien wird die Lage darum mit zunehmender Sorge beobachtet – und mancherorts auch mit einer gewissen Schadenfreude.",
      "url": "https://www.welt.de/politik/ausland/plus255390360/Deutschlands-Wirtschaftsmodell-ist-am-Ende-und-es-gibt-keinen-Plan-B.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255411632/2497931217-ci23x11-w200/Thyssenkrupp-Stahlwerk-Schwelgern.jpg",
      "image_title": "„Deutschlands Wirtschaftsmodell ist am Ende, und es gibt keinen Plan B“",
      "author": "Martina Meister"
    }
  ]
}