{
  "timestamp": "2025-10-02T09:10:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.gIAIXiyR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CK0vGEeF.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boot der Gaza-Flotte kurz vor der Küste – Greta Thunberg droht Abschiebung",
      "teaser": "Nach ihrer Festnahme durch die israelische Marine droht der Aktivistin Greta Thunberg die Abschiebung nach Europa. Mehrere Boote der Gaza-Flotte setzen ihre Fahrt derweil fort. Eines ist offenbar nur noch 15 Kilometer von der Küste entfernt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dda6dd652e19d0f423fdeb/c80f13eb8632c4b19812cfcc7a7bd4f6/ci23x11-w200/swedish-activist-greta-thunberg-sitting-next-to-a-person-wearing-military-gear-as-vessels-of-the-global-sumud-flotilla-are-being-intercepted-by-israeli-security-forces",
      "image_title": "A screengrab from a video shows Swedish activist Greta Thunberg sitting next to a person wearing tactical gear, as vessels of the Global Sumud Flotilla are being intercepted by Israeli security forces, October 1, 2025. Israel Foreign Ministry/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES. TPX IMAGES OF THE DAY"
    },
    {
      "title": "Polizei bringt mutmaßliche Hamas-Terroristen nach Karlsruhe",
      "teaser": "Drei mutmaßliche Hamas-Terroristen sollen Waffen für Anschläge auf jüdische und israelische Ziele in Deutschland beschafft haben. Nun kommt wieder Fahrt in die Diskussion über den Entzug der Staatsbürgerschaft für Doppelstaatler auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dd3e85381f1ea56f35970b/64a158cd264c4a524304425dfcacf84e/ci23x11-w200/a-suspected-foreign-operative-of-hamas-appears-before-german-federal-public-prosecutor",
      "image_title": "One of three suspected foreign operatives of Hamas, whom authorities believe have prepared a serious act of violence targeting Israeli or Jewish institutions in Germany, is escorted by police after arriving by helicopter at Germany's German Federal Public Prosecutor in Karlsruhe, Germany, October 2, 2025. REUTERS/Heiko Becker"
    },
    {
      "title": "„Mit allen möglichen juristischen Tricks“ – Orban kritisiert EU-Unterstützung der Ukraine",
      "teaser": "Kritische Worte vor dem Treffen der Europäischen Politischen Gemeinschaft in Kopenhagen: Ungarns Ministerpräsident Orban missbilligt die Bemühungen seiner EU-Partner für eine weitere Unterstützung der Ukraine. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article68de13509ab5e8bd613dff05/ukraine-krieg-viktor-orban-kritisiert-eu-unterstuetzung-der-ukraine-mit-allen-moeglichen-juristischen-tricks-mehr-im-liveticker.html",
      "image_url": "https://images.welt.de/68de13509ab5e8bd613dff05/2a881c7982f18da4d8a3e4c430708faa/ci23x11-w200/hungary-s-prime-minister-viktor-orb",
      "image_title": "Hungary's Prime Minister Viktor Orban arrives to attend the 7th European Political Community (EPC) Summit at the Bella Center in Copenhagen on October 2, 2025. (Photo by Sergei GAPON / AFP)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Wenn Queer-Aktivisten auf Thunbergs Gaza-Flottille unerwünscht sind",
      "teaser": "Die Allianz einiger Queer-Gruppen mit Islamisten treibt absurde Blüten. Auf Greta Thunbergs Schiffskonvoi Richtung Gazastreifen wirft nun ein Koordinator aufgrund der Anwesenheit von LGBT-Aktivisten hin. Man könnte meinen, Satiriker hätten das Drehbuch geschrieben.",
      "url": "https://www.welt.de/politik/deutschland/plus68dcc66af874bdb9cd3d04a4/gegenrede-wenn-queer-aktivisten-auf-thunbergs-gaza-flottille-unerwuenscht-sind.html",
      "image_url": "https://images.welt.de/68dcc66af874bdb9cd3d04a4/c12dddabdfd6030508dd33e229a6c810/ci23x11-w200/dwosb-frederik-schindler-blau",
      "image_title": "WELT-Autor Frederik Schindler Autorenfoto BUNT Blau",
      "author": "Frederik Schindler"
    },
    {
      "title": "Union liegt wieder vor AfD – Vertrauen in Wirtschaftskompetenz der Regierung sinkt",
      "teaser": "Im aktuellen ZDF-„Politbarometer“ gewinnen CDU und CSU hinzu, die AfD verliert leicht. Zugleich glauben immer weniger Bürger, dass die Regierung die Wirtschaft beleben kann – ein deutlicher Stimmungsumschwung seit Mai.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68de1a55652e19d0f4240033/df896a79438282aa21233f748cac70c2-master/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Bundeskanzler Friedrich Merz (CDU), gibt nach der Klausurtagung des Bundeskabinetts von CDU, CSU und SPD eine Pressekonferenz. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Leben in Demokratie bringt Pflichten mit sich“ – Özdemir wirbt für „republikanisches Jahr“",
      "teaser": "In der Diskussion um die Wehrpflicht fordert Grünen-Politiker Cem Özdemir ein „republikanisches Jahr“. Der Dienst könne bei der Bundeswehr oder in sozialen Einrichtungen erfolgen – und sollte mit Anreizen verbunden sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68de12e6652e19d0f423ffe1/0972bcd997fdebf1c3b09ad291c58eee-master/ci23x11-w200/politik-wahlkampfveranstaltung-buendnis-90-die-gruenen-mit-cem-oezdemir-in-aalen-auf-ein-bier-mit-cem-oezdemir-02-09-2025",
      "image_title": "Spitzenkandidat Cem Oezdemir (Buendnis 90 die Gruenen) bei der Veranstaltung Auf ein Bier mit Cem Oezdemir in Aalen anlaesslich des Landtagswahlkampf 2026, 02.09.2025, Foto: Eibner-Pressefoto/Christian Lang"
    },
    {
      "title": "Trump will „Ballast beseitigen“ – Massenentlassungen in „ein oder zwei Tagen“",
      "teaser": "Der Haushaltsstreit zwischen Republikanern und Demokraten führt zu massiven Einschränkungen im Staatsapparat. Präsident Trump droht mit weiteren Entlassungen im öffentlichen Dienst. So will er Milliarden von Dollar einsparen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68de07ae9ab5e8bd613dfe81/a35ef115fcaaf377423ba9d38b50280b/ci23x11-w200/u-s-president-donald-trump-signs-an-executive-order-in-the-oval-office-of-the-white-house",
      "image_title": "U.S. President Donald Trump speaks in the Oval Office, on the day he signs an executive order on AI and pediatric cancer research, at the White House, Washington, D.C., U.S., September 30, 2025. REUTERS/Nathan Howard"
    },
    {
      "title": "Drohnen über Deutschland – Das ganze Ausmaß der Bedrohung",
      "teaser": "Die Zahl illegaler Drohnenüberflüge steigt in Deutschland dramatisch. Quer durch die Republik zeigt sich, welche Ziele konkret angesteuert werden. Dabei geht es nicht nur um militärische Anlagen. Der Abwehrplan von Innenminister Dobrindt (CSU) hat noch Lücken. Deshalb kommen neue Ideen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus68dbb9ae9207ead1797a3466/exklusive-zahlen-drohnen-ueber-deutschland-das-ganze-ausmass-der-bedrohung.html",
      "image_url": "https://images.welt.de/68dbb9ae9207ead1797a3466/529cd9abda1080b291b2ab7f28a922cc/ci23x11-w200/baustelle-zum-neubau-einer-zerlegehalle-in-rubenow-im-bundesland-mecklenburg-vorpommern-deutschland",
      "image_title": "Ein Drohne fliegt in der Nähe des Flughafens Stuttgart. Drohnen haben auch im laufenden Jahr wieder häufig den Luftverkehr über Deutschland beeinträchtigt. (zu dpa: «Wenn Drohnen zur Gefahr für den Flugverkehr werden») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Hausarztmangel verschärft sich – „Der Westen wird sich dem Niveau des Ostens angleichen“",
      "teaser": "Schon heute fehlen in vielen Teilen Deutschlands Hausärzte. Bis zum Jahr 2040 wird sich die Situation aber noch erheblich verschlechtern. In bestimmten Regionen droht eine akute Unterversorgung. Damit gerät ein Großvorhaben der Regierung ins Wanken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dbefd312c5eba0ff760eb5/253ededdacd49a43a8f1842c39301492/ci23x11-w200/doctor-engaging-with-patient-in-a-modern-clinic-room",
      "image_title": "A friendly female doctor engages with a male patient in a sunny clinic room.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Dobrindt kündigt an, Arbeitsverbote für Asylbewerber zu lockern",
      "teaser": "Migrationsgipfel in München: Innenminister Dobrindt startet einen neuen Vorstoß für Rückkehrzentren in der Nähe der Herkunftsländer von Flüchtlingen. Außerdem sollen Asylbewerber schneller arbeiten können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dddbbc652e19d0f423fe71/370bcc2572e24dc27af29f9861cd079d/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, kommt zur Klausurtagung des Bundeskabinetts. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir können nicht zulassen, dass Big-Tech-Plattformen die Deutungsmacht bekommen\"",
      "teaser": "Kulturstaatsminister Wolfram Weimer warnt vor der wachsenden Macht von Tech-Konzernen wie Google und deren Verzahnung mit der Politik. „Wenn politische und mediale Macht sich so verbrüdern, sind wir verloren“, mahnt er. Noch im Herbst möchte er ein Eckpunktepapier für eine Sonderabgabe vorstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68ddc25b652e19d0f423fe34/0bb68eacef02474c41e1f020c5bbb941-master/ci23x11-w200/wolfram-weimer",
      "image_title": "ARCHIV - 11.09.2025, Berlin: Wolfram Weimer (parteilos), Staatsminister für Kultur und Medien, spricht im Haus der Berliner Festspiele während der Eröffnung des Internationalen Literaturfestivals Berlin (ilb). Weimer sieht den Erfolg der AfD nicht als ein Problem Ostdeutschlands, ebenso wenig wie generell Verhärtungen der Gesellschaft. (zu dpa: «Weimer: AfD kein Problem allein Ostdeutschlands») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wirkt politisch links geneigt“ – Weimer beklagt Einseitigkeit beim öffentlich-rechtlichen Rundfunk",
      "teaser": "Die bürgerliche Mitte müsse selbstbewusster werden und dürfe nationale Symbole nicht der Rechten überlassen. Das fordert Kulturstaatsminister Weimer. Den Öffentlich-Rechtlichen wirft er Einseitigkeit vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dd58191e96d9b1c4d45b65/86e986ab3b2d59ea41b6235cd5716268-master/ci23x11-w200/wolfram-weimer",
      "image_title": "24.09.2025, Berlin: Wolfram Weimer (CDU), Staatsminister für Kultur und Medien, spricht in der Generaldebatte in der Haushaltswoche im Bundestag. (zu dpa: «Weimer kritisiert geplanten Chefket-Auftritt bei Böhmermann») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Er hat die Kinder mit seinem Hass aufgeladen“",
      "teaser": "Im Block-Prozess antwortet die Angeklagte Christina Block auf die Fragen ihres Ex-Manns Stephan Hensel. Erst dreht sich alles um entscheidende Krisen der Ehe. Als es um eine mögliche Beteiligung der Großmutter an der Entführung der Block-Kinder geht, greift die Angeklagte zu einem Trick.",
      "url": "https://www.welt.de/politik/deutschland/plus68da3d243204c86ca0ddc76b/block-prozess-er-hat-die-kinder-mit-seinem-hass-aufgeladen.html",
      "image_url": "https://images.welt.de/68da3d243204c86ca0ddc76b/0399553b82b2a271bc14616d315e5e89-master/ci23x11-w200/prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "dpatopbilder - 01.10.2025, Hamburg: Christina Block (M), deutsche Gastronomin und Unternehmerin, sitzt im Landgericht im Prozess wegen mutmaßlicher Kindesentführung zwischen ihren Anwälten Ingo Bott (l) und Paula Wlodarek (r) im Gerichtssaal. In dem Prozess unter anderem gegen Block geht es um die mutmaßliche Entführung zweier Kinder von Block aus Dänemark nach Deutschland in der Silvesternacht 2023/2024. Foto: Daniel Bockwoldt/dpa Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "Französische Soldaten entern verdächtigen Tanker – Festnahmen nach Drohnenalarm",
      "teaser": "Frankreich hat einen Tanker gestoppt, der eine Rolle bei den ungeklärten Drohnenüberflügen über Dänemark gespielt haben könnte. Präsident Macron spricht von „schweren Fehlern“ der Crew – nun ermittelt die Justiz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd7a9310dec51d7bd1eed8/adbceea763b5f88fdfa7191f6b0c09e3/ci23x11-w200/topshot-this-aerial-picture-taken",
      "image_title": "TOPSHOT - This aerial picture taken on October 1, 2025 off the coast of the western France port of Saint-Nazaire shows French soldiers onboard the tanker from Russia's so-called \"shadow fleet\" suspected of being involved in drone flights over Denmark which sailed off the Danish coast between September 22 and 25. Named the Pushpa or Boracay, the Benin-flagged vessel, which is blacklisted by the European Union for being part of Russia's sanction-busting \"shadow fleet\", has been immobilised for several days off the French coast. (Photo by Damien MEYER / AFP)"
    },
    {
      "title": "G 7 will „diejenigen ins Visier nehmen, die ihre Käufe von russischem Öl weiter erhöhen“",
      "teaser": "Die sieben führenden Industrienationen wollen den Druck auf Russland erhöhen. Um Moskau Einnahmen zu entziehen, sollen Importe aus dem Land auf null reduziert werden. Die Gastgeberin des EU-Gipfels in Kopenhagen findet derweil drastische Worte für die aktuelle Sicherheitslage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68d68b513204c86ca0dda29c/8399b5f45101ea5a7482cf03c5a28bf8/ci23x11-w200/ukraine-krieg-dnipro",
      "image_title": "HANDOUT - 03.07.2024, Ukraine, Dnipro: Auf diesem von der Regionalverwaltung Dnipropetrowsk veröffentlichten Foto weht die ukrainische Flagge, während nach einem russischen Raketenangriff Rauch aufsteigt. (zu dpa: «Toter nach russischem Drohnenangriff auf Dnipro») Foto: Uncredited/Dnipro Regional Administration/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA liefern der Ukraine Geheimdienstinformationen für Raketenangriffe auf Ziele in Russland",
      "teaser": "Die USA stehen offenbar vor einer Wende im Ukraine-Krieg. Präsident Trump gestattet die Lieferung von Geheimdienstinformationen, um die Ukraine in die Lage zu versetzen, russische Infrastruktur zu zerstören. Sogar die Lieferung von weiterreichenden Waffen scheint möglich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ddb9159ab5e8bd613dfcf8/4b26e77a12a73857d3f7a34a75e9b509/ci23x11-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "23.09.2025, USA, New York: Der ukrainische Präsident Wolodymyr Selenskyj trifft zur Generaldebatte der UN-Vollversammlung im UN-Hauptquartier ein. Foto: Stefan Jeremiah/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Regierung blockiert Mittel in Milliardenhöhe für Infrastrukturprojekte in New York",
      "teaser": "Der Streit um den US-Haushalt spitzt sich zu. Die US-Regierung kündigt nun an, Bundesmittel für milliardenschwere Infrastrukturprojekte im demokratisch regierten New York zurückzuhalten. Die Opposition warnt vor den Auswirkungen auf Millionen von Pendlern und wirft Trump Rachsucht vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68ddab379ab5e8bd613dfcd9/fed9b71ad401d7a36700832de4e8bacf-master/ci23x11-w200/mta-celebrates-new-york-subway-system-s-100th-anniversary",
      "image_title": "NEW YORK - MARCH 24: A subway train travels above ground with the Manhattan skyline in the background March 24, 2004 in New York City. The New York subway system is celebrating its 100th anniversary this year. (Photo by Mario Tama/Getty Images) Getty ImagesGetty Images"
    },
    {
      "title": "„Einmal Kanzlerin, immer Kanzlerin“ – Orbán empfängt Merkel in Budapest",
      "teaser": "Vor zehn Jahren waren Angela Merkel und Viktor Orbán in der Flüchtlingskrise politische Gegenspieler. Jetzt empfing der rechtspopulistische Regierungschef die Ex-Bundeskanzlerin in seinem Amtssitz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd6f3b9ab5e8bd613df9e6/895403a6aed1e315dbd3320d38145908-master/ci23x11-w200/berlin-deutschland-bundeskanzlerin-angela-merkel-begruesst-viktor-orban-den-ungarischen-ministerpraesidenten",
      "image_title": "10.02.2020, Berlin, Deutschland - Bundeskanzlerin Angela Merkel begruesst den ungarischen Ministerpraesidenten Viktor Orban bei seinem Staatsbesuch im Kanzleramt. 00R200210D090CARO.JPG"
    },
    {
      "title": "Trump scheitert vorerst mit Versuch, Fed-Gouverneurin Cook zu entlassen",
      "teaser": "Rückschlag für US-Präsident Trump: Das Oberste US-Gericht stoppt die Entlassung von Fed-Vorständin Cook. Der Supreme Court kündigt eine Anhörung für Januar an, bis dahin bleibt Cook im Amt. Experten warnen vor einem Angriff auf die Unabhängigkeit der Notenbank.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd57ce6b68b965a656aff6/a899107ac9d3caa2c8fd1e3bef11bd19/ci23x11-w200/files-combo-this-combination-of",
      "image_title": "(FILES) (COMBO) This combination of pictures created on September 18, 2025 shows, L/R, US President Donald Trump aboard Air Force One on September 16, 2025 and Lisa Cook, member of the Board of Governors of the US Federal Reserve, in Washington, DC, on June 25, 2025. The US Supreme Court on October 1, 2025, barred President Donald Trump from immediately firing Federal Reserve Governor Lisa Cook and said it would hear the case regarding her dismissal early next year. In an order, the court said it had \"deferred\" the request \"pending oral argument in January 2026,\" ensuring that the Fed governor will remain in her post until the case is heard. (Photo by ANDREW CABALLERO-REYNOLDS and SAUL LOEB / AFP)"
    },
    {
      "title": "„Wir müssen schnell handeln und endlich von der Ukraine lernen“, sagt Hofreiter",
      "url": "https://www.welt.de/politik/deutschland/video68de374dac836556b4d057a1/drohnenabwehr-wir-muessen-schnell-handeln-und-endlich-von-der-ukraine-lernen-sagt-hofreiter.html",
      "image_url": "https://images.welt.de/68de374dac836556b4d057a1/68aef1de550010f532e153a82887be44/ci16x9-w200/anton-hofreiter",
      "image_title": "Politiker Anton Hofreiter (Grüne) in der 19. Sitzung des 21. Deutschen Bundestages im Reichstagsgebäude. Berlin, 11.07.2025",
      "author": "4 Min"
    },
    {
      "title": "Video zeigt Hubschrauber-Landung der mutmaßlichen Hamas-Terroristen in Karlsruhe",
      "url": "https://www.welt.de/politik/deutschland/video68de37048016f8118e2fa120/nach-festnahme-in-berlin-video-zeigt-hubschrauber-landung-der-mutmasslichen-hamas-terroristen-in-karlsruhe.html",
      "image_url": "https://images.welt.de/68de37048016f8118e2fa120/918e88e228b0ca61bd656a363484d11a/ci16x9-w200/a-suspected-foreign-operative-of-hamas-appears-before-german-federal-public-prosecutor",
      "image_title": "One of the suspected foreign operatives of Hamas, whom authorities believe to have prepared a serious act of violence targeting Israeli or Jewish institutions in Germany, is escorted by police after arriving by helicopter at Germany's German Federal Public Prosecutor in Karlsruhe, Germany, October 2, 2025. REUTERS/Heiko Becker",
      "author": "3 Min"
    },
    {
      "title": "„Wir haben Mikrowellenwaffen, Laserwaffen, spezielle Raketen und so weiter“",
      "url": "https://www.welt.de/politik/deutschland/video68de1cfc9a9d42398b5165df/bedrohung-durch-drohnen-wir-haben-mikrowellenwaffen-laserwaffen-spezielle-raketen-und-so-weiter.html",
      "image_url": "https://images.welt.de/68de1cfc9a9d42398b5165df/4022f4ff79b932869c36a4c40e231e0b/ci16x9-w200/drohne-am-flughafen",
      "image_title": "Ein Drohne fliegt in der Nähe des Flughafens Stuttgart. Drohnen haben auch im laufenden Jahr wieder häufig den Luftverkehr über Deutschland beeinträchtigt. (zu dpa: «Wenn Drohnen zur Gefahr für den Flugverkehr werden») +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Dobrindt kündigt an, Arbeitsverbote für Asylbewerber zu lockern",
      "url": "https://www.welt.de/politik/deutschland/video68ddfb2d9ab5e8bd613dfe1b/migrationsgipfel-dobrindt-kuendigt-an-arbeitsverbote-fuer-asylbewerber-zu-lockern.html",
      "image_url": "https://images.welt.de/68ddfb2d9ab5e8bd613dfe1b/370bcc2572e24dc27af29f9861cd079d/ci16x9-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "01.10.2025, Berlin: Alexander Dobrindt (CSU), Bundesinnenminister, kommt zur Klausurtagung des Bundeskabinetts. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "24 Sek"
    },
    {
      "title": "USA liefern der Ukraine Geheimdienstinformationen für Raketenangriffe auf Ziele in Russland",
      "url": "https://www.welt.de/politik/ausland/video68de0b94652e19d0f423ff90/trumps-neue-strategie-usa-liefern-der-ukraine-geheimdienstinformationen-fuer-raketenangriffe-auf-ziele-in-russland.html",
      "image_url": "https://images.welt.de/68de0b94652e19d0f423ff90/4b26e77a12a73857d3f7a34a75e9b509/ci16x9-w200/generaldebatte-der-un-vollversammlung",
      "image_title": "23.09.2025, USA, New York: Der ukrainische Präsident Wolodymyr Selenskyj trifft zur Generaldebatte der UN-Vollversammlung im UN-Hauptquartier ein. Foto: Stefan Jeremiah/AP/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Macron warnt vor „russischer Geheimarmee in unseren Demokratien“",
      "teaser": "„Lange Zeit haben wir Russland unterschätzt“: In einem Interview spricht Frankreichs Präsident Emmanuel Macron über die Bedrohung Europas durch den Kreml. Es geht um digitale Bots, aber auch das Ausloten der europäischen Flugabwehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd3356eb7e531160b3ff95/6aeec7714211d2815625ce17fc8f1ed6-master/ci23x11-w200/denmark-eu-summit",
      "image_title": "France's President Emmanuel Macron, arrives for an informal summit at the Danish parliament at Christiansborg Castle in Copenhagen, Denmark, October 1, 2025. Ritzau Scanpix/Thomas Traasdahl via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. DENMARK OUT. NO COMMERCIAL OR EDITORIAL SALES IN DENMARK."
    },
    {
      "title": "Frau klagt gegen Rundfunkbeitrag – Prozess von Protesten begleitet",
      "teaser": "Eine Frau aus Bayern will den Rundfunkbeitrag nicht zahlen, da ihr ARD und ZDF politisch zu einseitig berichten. Das Bundesverwaltungsgericht in Leipzig befasst sich mit der Frage – und kündigt ein Urteil für Oktober an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dd1e28841ec4e7d0267ec4/5ba522104644a91664b084294afd4027-master/ci23x11-w200/klage-gegen-den-rundfunkbeitrag",
      "image_title": "01.10.2025, Sachsen, Leipzig: \"Schluss mit Lug und Trug\" steht auf dem Plakat eines Teilnehmers einer Kundgebung vor dem Bundesverwaltungsgericht. Das Gericht verhandelt über eine Klage gegen den Rundfunkbeitrag. Die Klägerin aus Bayern will den Beitrag nicht zahlen, weil das Programm des öffentlich-rechtlichen Rundfunks unausgewogen sei und es an Staatsferne mangele. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenige Tage nach Wiederwahl – Bürgermeisterin tritt aus CDU aus",
      "teaser": "Die Bürgermeisterin von Elsterwerda, Anja Heinrich, wurde erst am Sonntag wiedergewählt. Nun hat sie ihren Austritt aus der CDU angekündigt. Grund ist vor allem ein Streit um ein Krankenhaus, aber auch die Schuldenpolitik der Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dd211b381f1ea56f359363/19aaf514679abd84ec7bc4da235426ff-master/ci23x11-w200/img-5785",
      "image_title": "Anja Heinrich Bürgermeisterin von Elsterwerda bild via Stadtverwaltung Elsterwerda"
    },
    {
      "title": "Brosius-Gersdorf hadert noch mit Rückzug – und kritisiert Bundeskanzler Merz",
      "teaser": "Nach ihrem Rückzug von der Kandidatur als Verfassungsrichterin kämpft Frauke Brosius-Gersdorf noch mit ihrer Entscheidung. „Unsachliche Kampagnen“ hätten sich durchgesetzt, beklagt sie nun in einem Interview.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dd252e381f1ea56f3593f8/424149cabf930691329ef0c785406a9e-master/ci23x11-w200/frauke-brosius-gersdorf",
      "image_title": "ARCHIV - 15.04.2024, Berlin: Frauke Brosius-Gersdorf, Juristin stellt den Abschlussbericht der Kommission zur reproduktiven Selbstbestimmung und Fortpflanzungsmedizin vor. (zu dpa: «Brosius-Gersdorf hadert noch mit Rückzug») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der Status quo ist unser Gegner“",
      "teaser": "Kanzler Merz und sein Kabinett legen eine umfangreiche Modernisierungsagenda vor. Ein Technologieschub soll Deutschland voranbringen. Warum sollte es Merz gelingen, woran seine Vorgänger scheiterten? Die veränderte Weltlage zwingt zum Kurswechsel – doch Risiken bleiben.",
      "url": "https://www.welt.de/politik/deutschland/plus68dcc06fe12da109b804fc10/modernisierung-der-republik-tow-plus-der-status-quo-ist-unser-gegner.html",
      "image_url": "https://images.welt.de/68dcc06fe12da109b804fc10/c4dc8c43ce5a624a1c27ad16abdf1b6f/ci23x11-w200/klausurtagung-des-bundeskabinetts",
      "image_title": "Bundeskanzler Friedrich Merz (M,CDU), Lars Klingbeil (SPD), Bundesminister der Finanzen, Vizekanzler und SPD-Bundesvorsitzender, und Alexander Dobrindt (CSU), Bundesinnenminister, geben nach der Klausurtagung des Bundeskabinetts von CDU, CSU und SPD eine Pressekonferenz. Am zweiten und letzten Tag seiner Klausurtagung will das Bundeskabinett eine Agenda zur Modernisierung von Staat und Verwaltung beschließen. Damit sollen die Bürokratiekosten um 25 Prozent oder rund 16 Milliarden Euro netto reduziert werden.",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Keine Zufluchtsorte mehr“ – Jetzt droht dem Kreml ein gefährliches Szenario",
      "teaser": "Mit gezielten Schlägen gegen Raffinerien versetzt die Ukraine Russland in Unruhe, Blogger spekulieren bereits über die Rationierung von Benzin. Doch nach Trumps Kehrtwende droht Moskau noch ein weitaus gefährlicheres Szenario, das das Potenzial hat, den Kriegsverlauf zu verändern.",
      "url": "https://www.welt.de/politik/ausland/plus68dcdf1e381f1ea56f358c36/ukraine-keine-zufluchtsorte-mehr-jetzt-droht-dem-kreml-ein-gefaehrliches-szenario.html",
      "image_url": "https://images.welt.de/68dcdf1e381f1ea56f358c36/57244a9193694ae8e87bc8c5834ea955-master/ci23x11-w200/265436-jpg",
      "image_title": "Image shows Ukrainian drones targeted an ammunition storage depot in Russia's Tver region early on the morning of Wednesday, Sept. 18, 2024 causing fires and explosions in the city of Toropets, according to the region's governor, Igor Rudenya. Kyiv Post's sources in Ukraine's Special Services said that it was a joint operation by Ukraine's Military Intelligence (HUR), Security Service of Ukraine (SBU) and Special Operations Forces (SSO). According to the source, the warehouse was home to missiles intended for Iskander operational-tactical missile systems, Tochka-U tactical missile systems, KABs, and artillery ammunition. Photo via Newscom picture alliance",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Bundespolizei registriert deutlichen Rückgang unerlaubter Einreisen",
      "teaser": "Die Bundespolizei hat seit Jahresbeginn deutlich weniger unerlaubte Einreisen registriert. Von Januar bis September 2025 zählten die Beamten rund 47.500 Fälle. Das sind nur fast halb so viele wie im Vorjahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dd19c9acd2ac3541a0c8e5/d1ebd21e6a7da0383c7e208194fecd45-master/ci23x11-w200/grenzkontrolle-der-bundespolizei-an-der-kontrollstelle-kiefersfelden-inntal-ost-an-der-autobahn-a93-zwischen-deutschland-und-oesterreich-eine-polizistin-steht-mit-warnweste-mit-aufschrift-polizei-vor-einer-fahrzeugkontrolle",
      "image_title": "Grenzkontrolle der Bundespolizei an der Kontrollstelle Kiefersfelden, Inntal Ost, an der Autobahn A93 zwischen Deutschland und Österreich. Eine Polizistin steht mit Warnweste mit Aufschrift Polizei vor einer Fahrzeugkontrolle",
      "author": "Alexander Dinger"
    },
    {
      "title": "Warum die Asylanträge wieder steigen",
      "teaser": "Die Zahl der Erstanträge von Asylbewerbern in Deutschland ist im September gewachsen. Inklusive der Folgeanträge von bereits hier lebenden Asylsuchenden waren es mehr als 19.900 Anträge. Ein Grund ist ein folgenschweres Urteil des Europäischen Gerichtshofs.",
      "url": "https://www.welt.de/politik/deutschland/plus68dcd71f0096b36e8d51f268/migration-nach-deutschland-warum-die-asylantraege-wieder-steigen.html",
      "image_url": "https://images.welt.de/68dcd71f0096b36e8d51f268/670c56e0ffe9b63a030de5bc00c1613e/ci23x11-w200/migranten-einwanderer-gehen-durch-muenchen",
      "image_title": "Familie,Fluechtlinge mit Gepaeck und Kinderwagen. Migranten,Einwanderer gehen durch Muenchen. ?",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Polen verlängert Grenzkontrollen zu Deutschland bis zum Frühjahr",
      "teaser": "Polen setzt seine Grenzkontrollen zu Deutschland bis April 2026 fort. Grund ist laut Regierung der Kampf gegen illegale Migration über Belarus. Auch an der Grenze zu Litauen wird weiterhin kontrolliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dd0617eb7e531160b3fa43/46f22741e90b820dc49ccad2fe41bcc5-master/ci23x11-w200/kontrollen-an-der-deutsch-polnischen-grenze-ahlbeck",
      "image_title": "ARCHIV - 07.07.2025, Mecklenburg-Vorpommern, Ahlbeck: Polnische Grenzschützer stehen auf der polnischen Seite am Grenzübergang Ahlbeck und warten auf Reisende. Polen hat vorübergehend die Grenzkontrollen an der deutsch-polnischen Grenze wieder aufgenommen. (zu dpa: «Polen verlängert Grenzkontrollen bis zum Frühjahr») Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ganz Europa schreit auf“ – Russlands Propaganda offenbart, unter welchem Druck Putin steht",
      "teaser": "Nach dem Eindringen von Drohnen und Kampfjets in den Nato-Luftraum spinnt Russlands Propaganda eine alternative Realität und inszeniert sich als Opfer. Das liegt an der wachsenden Kriegsmüdigkeit in der Bevölkerung – und dem Näherrücken eines symbolischen Datums, das der Kreml fürchtet.",
      "url": "https://www.welt.de/politik/ausland/plus68dcd6dee12da109b804fdc5/ukraine-krieg-ganz-europa-schreit-auf-russlands-propaganda-offenbart-unter-welchem-druck-putin-steht.html",
      "image_url": "https://images.welt.de/68dcd6dee12da109b804fdc5/661b698a8a1bd597524ea1024ca27f62-master/ci23x11-w200/russia-marks-victory-day-with-military-parade-in-moscow",
      "image_title": "Russian President Vladimir Putin delivers a speech during a military parade on Victory Day, marking the 80th anniversary of the victory over Nazi Germany in World War Two, in Red Square in central Moscow, Russia, May 9, 2025. Sputnik/Vyacheslav Prokofyev/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY.",
      "author": "Eva Hartog"
    },
    {
      "title": "„Putins Plan ist viel ambitionierter“",
      "teaser": "Yaroslav Hrytsak gilt als Institution in der ukrainischen Geschichtswissenschaft. Von Donald Trump erhofft sich der Historiker nicht mehr viel Hilfe. Bei Wolodymyr Selenskyj sieht er autoritäre Tendenzen. Und er erklärt Putins Absichten in der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus68dc193d12c5eba0ff761153/ukrainischer-historiker-selenskyj-sieht-persoenliche-loyalitaet-als-hauptkriterium-nicht-professionelle-faehigkeit.html",
      "image_url": "https://images.welt.de/68dc193d12c5eba0ff761153/2043dc2087bd0c305fdbb9c8cc783bb8-master/ci23x11-w200/presentation-of-english-edition-of-mykhailo-hrushevskya-s-history-of-ukraine-rusa",
      "image_title": "KYIV, UKRAINE - FEBRUARY 21, 2024 - Ukrainian historian Yaroslav Hrytsak attends the presentation of Mykhajlo Hrushevskyâs ten-volume English edition (12 books) of the History of Ukraine-Rus' at the Metropolitanâs Residence at the St Sophia of Kyiv National Conservation Area, Kyiv, capital of Ukraine. The Embassy of Canada in Ukraine and the Canadian Institute of Ukrainian Studies donated ten sets of Mykhajlo Hrushevsky's ten-volume edition (12 books) of the History of Ukraine-Rusâ to the Ukrainian Bookshelf project, which provides for the distribution of Ukrainian literature in the original language and its translations in the worldâs leading libraries. The project was initiated before the beginning of the full-scale Russian invasion by First Lady Olena Zelenska together with the Ministry of Foreign Affairs, the Ministry of Culture and Information Policy, the Ukrainian Book Institute and Ukrainian embassies, which are engaged in passing books to libraries. The Peter Jacyk Centre for Ukrainian Historical Research at the Canadian Institute of Ukrainian Studies at the University of Alberta translated and published the English-language edition., Credit:Kirill Chubotin / Avalon",
      "author": "Florian Sädler"
    },
    {
      "title": "„Projekt Cassandra“ – Wie die Hisbollah Westafrika destabilisiert",
      "teaser": "Im Libanon ist die Terrormiliz Hisbollah stark geschwächt, steht kurz vor der Entmachtung. Experten warnen jedoch, dass sie ihre Aktivitäten verlagern und andernorts ganze Regionen destabilisieren könnte. Ein Report zeigt, wie mächtig und verzweigt das Netzwerk ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dbcc831b9f01e517478e7f/ee278a0bd4dc590af63d9c39b87b4f1b-master/ci23x11-w200/jahrestag-ermordung-von-parteichef-nasrallah-in-beirut",
      "image_title": "Menschen versammeln sich an dem Ort, an dem Hisbollah-Führer Hassan Nasrallah am 27. September 2024 bei israelischen Luftangriffen getötet wurde, im Vorort Haret Hreik südlich von Beirut",
      "author": "Christian Putsch"
    },
    {
      "title": "Merz will Deutschland „an die Spitze“ bringen – mit 80 Maßnahmen",
      "teaser": "Schwarz-Rot will Deutschland modernisieren. Dazu hat das Kabinett von Friedrich Merz nun 80 konkrete Maßnahmen beschlossen. So sollen Bürokratiekosten in Höhe von 16 Milliarden Euro eingespart werden. Ein Überblick über die wichtigsten Punkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcd2b9e12da109b804fd66/1b5b65a66712917e5c6857dfb0c22483/ci23x11-w200/welttv-joerges",
      "image_title": "screenshot WELT Fernsehen"
    },
    {
      "title": "Sozialabgaben steigen weiter – Gesetzliche Krankenversicherung wird teurer",
      "teaser": "Die gesetzliche Krankenversicherung wird für Arbeitgeber und Arbeitnehmer teurer: Der durchschnittliche Zusatzbeitrag, den jede Kasse selbst festlegt, ist im September erneut gestiegen. Unternehmen warnen vor wachsenden Sozialabgaben als Standortnachteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcda48eb7e531160b3f581/0cd4ac7d6bdb977b3ebe97de0a83c338/ci23x11-w200/gesundheitskarte-und-geldscheine",
      "image_title": "06.09.2024, Borkwalde, Brandenburg, Eine Gesundheitskarte der DAK befindet sich zwischen Geldscheinen.",
      "author": "Jürgen Klöckner"
    },
    {
      "title": "Verdächtige Drohnen im Norden – Innenministerin gibt teilweise Entwarnung",
      "teaser": "Drohnensichtungen über einer Werft und Militäreinrichtungen sorgen für Wirbel. Spähten Flugobjekte kritische Infrastruktur in Schleswig-Holstein aus? Die Innenministerin Schleswig-Holsteins informiert über die neusten Erkenntnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcda7eeb7e531160b3f58c/abda93b94a360dbf6560e66a89893515/ci23x11-w200/kuestenkraftwerk-in-kiel",
      "image_title": "Kiel, Das Kuestenkraftwerk der Stadtwerke Kiel AG am Ostufer der Kieler Foerde in Hasselfelde ist ein in Kraft-Waerme-Kopplung betriebenes, modular aufgebautes Gasmotoren-Heizkraftwerk. Es verfuegt über 20 Gasmotoren, die individuell regelbar sind und bringt insgesamt eine Leistung von ca. 191 Megawatt elektrisch und ca. 200 Megawatt thermisch. Rund 70.000 Kunden werden vom Kraftwerk mit elektrischer Energie und / oder mit Fernwaerme beliefert. Links im Bild der grosse Fernwaermespeicher (grau), davor das Leitstellengebaeude und rechts die vier 72 Meter hohen Schornsteine an den Bloecken fuer die Gasmotoren."
    },
    {
      "title": "Messerangriff am Holocaust-Mahnmal – Tatverdächtiger kommt vor Gericht",
      "teaser": "Ein spanischer Tourist wird am Berliner Holocaust-Mahnmal mit einem Messer schwer verletzt. Der Angreifer, der aus radikal-islamistischen Motiven gehandelt haben soll, wird in der Nähe des Tatorts festgenommen. Nun soll er in der Hauptstadt vor Gericht kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dccf3f12c5eba0ff761766/afe27ffe961f7d602181b41555464358-master/ci23x11-w200/16-08-2025-deutschland-berlin-holocaust-denkmal-fuer-die-ermordeten-juden-europas-mahnmal",
      "image_title": "16.08.2025, Deutschland, Berlin, Holocaust, Denkmal für die ermordeten Juden Europas, Mahnmal,"
    },
    {
      "title": "CDU-Minister drängt auf Bürgergeld-Stopp für neue Ukraine-Flüchtlinge",
      "teaser": "Polen hat Sozialleistungen für ukrainische Flüchtlinge eingeschränkt. Der sächsische Innenminister Schuster drängt auf den schnellen Wechsel zum Asylbewerber-Leistungsrecht. Er verweist auf steigende Zahlen von ankommenden Ukrainern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcc37412c5eba0ff76164c/36c93ae9b41628864e29240811eaf40d-master/ci23x11-w200/sachsens-innenminister-armin-schuster",
      "image_title": "ARCHIV - 08.09.2025, Sachsen, Treuen: Armin Schuster (CDU), Innenminister von Sachsen, spricht bei der Einweihung im neuen Brand- und Katastrophenschutzzentrum Vogtland. (zu dpa: «Schuster für rasche Neuregelung bei Ukraine-Flüchtlingen») Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absolut entsetzlich“ – Im Irak verwundete Senatorin kritisiert Hegseth-Rede",
      "teaser": "US-Verteidigungsminister Pete Hegseth hat Top-Militärs gegen eine „Woke-Kultur“ eingeschworen. Die demokratische Senatorin Tammy Duckworth, die im Irakkrieg beide Beine verlor, hält seine Pläne für gefährlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dcb6a312c5eba0ff761563/6e1479fd5485757e8aea25d971e0054a/ci23x11-w200/veterans-march-draws-thousands-in-washington-dc",
      "image_title": "Sen. Tammy Duckworth (D-IL) speaks to thousands of people at a rally for veterans on the 81st anniversary of D-Day, in Washington, D.C., U.S., on, June 6, 2025. Sen. Duckworth lost both legs while serving as a U.S. Army National Guard Black Hawk helicopter pilot in Iraq. (Photo by Allison Bailey/NurPhoto)"
    },
    {
      "title": "„Haben Menschen aufgenommen, in deren Heimatländern Messer Statussymbole sind“",
      "teaser": "Messergewalt greift um sich, aber auch Scheren und Schraubendreher werden als tödliche Waffen benutzt, weil sie nicht im Waffengesetz stehen. Der frühere Elite-Polizist Karsten Loest fordert einen neuen Umgang mit den Tätern und eine neue Mindeststrafe.",
      "url": "https://www.welt.de/politik/deutschland/plus68da7f657a0d4c499e8bc3b8/ex-elite-polizist-haben-menschen-aufgenommen-in-deren-heimatlaendern-messer-statussymbole-sind.html",
      "image_url": "https://images.welt.de/68da7f657a0d4c499e8bc3b8/848ad9a129b4cb2a681aa9fc53c33853/ci23x11-w200/karsten-loest",
      "image_title": "Karsten Loest",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Es geht ums Ganze. Wir oder die“, sagt Haseloff zum Umfragehoch der AfD",
      "teaser": "„Ein System kann an der Wahlurne zu Fall gebracht werden“, sagt Sachsen-Anhalts Ministerpräsident Reiner Haseloff. Wegen hoher AfD-Umfragewerte fordert er tief greifende Reformen für Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcbbc412c5eba0ff7615fa/726ad073f2613a84f959dcc07b5a7d41/ci23x11-w200/ministerpraesident-reiner-haseloff",
      "image_title": "ARCHIV - 07.08.2025, Sachsen-Anhalt, Magdeburg: Reiner Haseloff (CDU), Ministerpräsident von Sachsen-Anhalt, nimmt in der Landesgeschäftsstelle der CDU Sachsen-Anhalt an einer Pressekonferenz teil. (zu dpa: «Haseloff warnt: «Es geht ums Ganze. Wir oder die»») Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Außenminister Wadephul fordert sofortige Wiedereinführung der Wehrpflicht",
      "teaser": "Außenminister Johann Wadephul (CDU) geht das Wehrdienstmodell für die Bundeswehr nicht weit genug. In Anbetracht der Sicherheitslage plädiert er für eine sofortige Rückkehr zur allgemeinen Wehrpflicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dcb62ae12da109b804fb88/5d3d5ead5bed938c1f3bdd60c0c4c57f-master/ci23x11-w200/johann-wadephul",
      "image_title": "ARCHIV - 26.09.2025, USA, New York: Johann Wadephul (CDU), Außenminister, gibt am Rande der Generaldebatte der UN-Vollversammlung in New York ein Pressestatement. (zu dpa: «Wadephul sieht Trumps Gaza-Plan als «historische Chance»») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Shutdown“ in den USA beginnt – Trump droht Demokraten mit „unumkehrbaren“ Folgen",
      "teaser": "Die Demokraten im US-Senat haben einen Entwurf der Republikaner für einen Übergangshaushalt abgelehnt. Damit scheiterte der jüngste Versuch, einen „Shutdown“ der Regierung zu verhindern. Zuvor hatte Trump noch Druck gemacht und mit Massenentlassungen gedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dc68e512c5eba0ff761391/dbbe622fec73412996ec46d55690b983/ci23x11-w200/senior-us-military-officers-meet-at-a-base-in-virginia",
      "image_title": "30.09.2025, USA, Washington: Das US-Kapitol steht in Washington ist hinter einem Stopschild zu sehen. Nach Ablauf der Frist für einen Übergangshaushalt stehen die Regierungsgeschäfte in den USA teilweise still. Foto: Mehmet Eser/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie haben sich zum Anwalt von Bulgaren gemacht“, hält Amthor der Linken-Chefin vor",
      "teaser": "Bei „Maischberger“ diskutieren Philipp Amthor und Ines Schwerdtner über die Zukunft des Sozialstaats. Während die Linken-Chefin der Regierung wöchentliche Attacken auf ebendiesen unterstellt, erhebt der CDU-Politiker einen Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68dc7bad12c5eba0ff7613c9/c19477121307085d51f9a8df86eb279d-master/ci23x11-w200/maischberger899-081",
      "image_title": "ARD/\"maischberger\" vom 30.09.2025, abgebildete Personen v.l.n.r. Ines Schwerdtner (Die Linke, Parteivorsitzende), Philipp Amthor (CDU, parlamentarischer Staatssekretär im Digitalministerium), Sandra Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Nach Urteil gegen Ex-Krah-Mitarbeiter beschwert sich China über „Anschwärzen“",
      "teaser": "Nachdem das Oberlandesgericht Dresden den Deutschen Jian G., Mitarbeiter des AfD-Abgeordneten Maximilian Krah, wegen Spionage für China zu vier Jahren und neun Monaten verurteilte, nimmt China erstmals Stellung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/68dc9a5612c5eba0ff761481/9e234162f7cde9d49f84224c88bee2a5-master/ci23x11-w200/spionage-prozess-dresden",
      "image_title": "30.09.2025, Sachsen, Dresden: Der Hauptangeklagte Jian G. (r) wird vor Prozessbeginn in den Gerichtssaal geführt. Im Spionageprozess gegen einen ehemaligen Mitarbeiter des AfD-Bundestagsabgeordneten Krah und dessen mutmaßliche Komplizin spricht das Oberlandesgericht (OLG) Dresden das Urteil. Foto: Sebastian Kahnert/dpa-pool/dpa - ACHTUNG: Der Angeklagte/ Verurteilte und andere prozessbeteiligte Person(en) wurde(n) aus rechtlichen Gründen gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gewaltkriminalität steigt auf Rekordniveau – mehr nichtdeutsche Tatverdächtige",
      "teaser": "Die Polizeiliche Kriminalstatistik für 2024 liegt vor: Rohheitsdelikte nehmen weiter zu. Täter sind oft Kinder und Jugendliche. Rund 29.000 Messerangriffe wurden registriert. Das Cannabis-Gesetz der Ampelregierung sorgt für einen Sondereffekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255811152/Polizeiliche-Kriminalstatistik-2024-Gewaltkriminalitaet-auf-Rekordniveau-mehr-nichtdeutsche-Tatverdaechtige.html",
      "image_url": "https://images.welt.de/67e67c09c5f145257e900fd2/e0709876a3b391f57b0300b76be2926e-master/ci23x11-w200/polizeistreife",
      "image_title": "Eine Polizeistreife in der Kölner Innenstadt (Archivfoto)",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn der eine Bruder grün wählt und der andere AfD-Politiker ist",
      "teaser": "Politische Streitigkeiten können Familien und Freundschaften zerrütten. Sympathien oder gar ein Engagement für die AfD sind für viele Menschen ein No-Go. Ein Brüderpaar und zwei Freunde zeigen, wie sie trotz gewaltiger politischer Differenzen miteinander klarkommen.",
      "url": "https://www.welt.de/politik/deutschland/plus252201140/Wenn-der-eine-Bruder-gruen-waehlt-und-der-andere-AfD-Politiker-ist.html",
      "image_url": "https://images.welt.de/668116fcee755b2e7316f47d/a962524ea28b13156d39f1fbfc8b713b/ci23x11-w200/honorarpflichtig-portrait-der-brued",
      "image_title": "Bernd Barnstorf-Brandes (l.) wählt die Grünen, sein Bruder Jürgen die AfD",
      "author": "Nicolas Walter"
    },
    {
      "title": "Noten-Verzicht, „Lernräume“, individuelle Stundenpläne – Wie eine Grundschule neue Wege geht",
      "teaser": "In Berlin startet bald eine Privatschule, die Bedürfnissen einer sehr diversen Schülerschaft gerecht werden will: Jedes Kind erhält ein maßgeschneidertes Angebot. Die Leiterin spricht von der ersten Schule „zwischen lehrerzentriertem Unterricht und Selbstbestimmung als oberste Maxime“.",
      "url": "https://www.welt.de/politik/deutschland/plus256382806/Privatschule-Noten-Verzicht-Lernraeume-individuelle-Stundenplaene-Wie-eine-Grundschule-neue-Wege-geht.html",
      "image_url": "https://images.welt.de/686fcac1ac61ad562eaf6134/42b0db476ebc3cefa959f843dd2dd2ed/ci23x11-w200/img-2192",
      "image_title": "Los geht‘s mit 15 Kindern: Probelauf für die neue Schule im Berliner Stadtteil Marienfelde im vergangenen Herbst",
      "author": "Freia Peters"
    },
    {
      "title": "Der Coach, dein Feind und Abzocker",
      "teaser": "Coaching-Gurus erobern Deutschlands Kongressbühnen. Persönlichkeitstrainer wie Tobias Beck oder Robert Betz sind Stars, ihre Anhänger jubeln ihnen frenetisch zu – doch einige Menschen werden von ihnen gebrochen. Über ein Land im Selbstoptimierungswahn.",
      "url": "https://www.welt.de/politik/plus205918541/Coaching-Dein-Feind-und-Abzocker.html",
      "image_url": "https://images.welt.de/67e0f28633972226b6cee056/ed654ed83a1a2632c0ae58e2081ee550/ci23x11-w200/conductor-at-symphony",
      "image_title": "Imacon Color Scanner",
      "author": "Anette Dowideit"
    },
    {
      "title": "Die emotionale Mail von Christina Block an den Anwalt ihres Ex-Mannes",
      "teaser": "Im Prozess um die Entführung der Block-Kinder geht es längst auch um die Vorgeschichte, einen jahrelang erbitterten Sorgerechtsstreit zwischen Steakhaus-Unternehmerin Christina Block und ihrem Ex-Mann Stephan Hensel. Nun geben WELT vorliegende Dokumente neue Einblicke in die Monate vor der Entführung.",
      "url": "https://www.welt.de/politik/plus68d4f432a96bd7149d84b114/wenige-monate-vor-der-kindes-entfuehrung-die-emotionale-mail-von-christina-block-an-den-anwalt-ihres-ex-mannes.html",
      "image_url": "https://images.welt.de/68d4f432a96bd7149d84b114/f06e3dbddcb9e863b8459a3db00a3e3c-master/ci23x11-w200/fortsetzung-prozess-wegen-mutmasslicher-kindesentfuehrung",
      "image_title": "23.09.2025, Hamburg: Christina Block (r), deutsche Gastronomin und Unternehmerin, und ihre Verteidigerin Paula Wlodarek verlassen nach einer dem Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg das Strafjustizgebäude. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Warum Amerikas Demokratie nicht sterben wird",
      "teaser": "Politikwissenschaftler bis linksliberale Aktivisten sehen Donald Trump als Totengräber der US-Demokratie. Da ist Skepsis angebracht. Vergleiche mit autoritären Herrschern, denen die Abschaffung der Demokratie nicht gelungen ist, zeigen, dass dem Präsidenten dafür eines fehlt.",
      "url": "https://www.welt.de/politik/ausland/article68d679e53204c86ca0dda0eb/donald-trump-warum-amerikas-demokratie-nicht-sterben-wird.html",
      "image_url": "https://images.welt.de/68d679e53204c86ca0dda0eb/90a1e64e3529db2a497b64cd34aa1048-master/ci23x11-w200/u-s-president-donald-trump-departs-for-mar-a-lago-florida",
      "image_title": "WASHINGTON, UNITED STATES - FEBRUARY 14 : US President Donald Trump departs from the White House for Mar-a-Lago, Florida in Washington, DC. United States on February 14, 2025. Celal Gunes / Anadolu",
      "author": "Jonathan Schlefer"
    },
    {
      "title": "Der Tag, an dem Donald Trump den Nahen Osten auf den Kopf stellt",
      "teaser": "Wer Donald Trump für seinen Wunsch nach einem Friedensnobelpreis oder seine Vision einer „Gaza-Riviera“ noch belächelt hat, wird jetzt eines Besseren belehrt. Sein Friedensplan ist pragmatisch und durchdacht – und stößt auf breite Unterstützung. Die Folgen für Nahost könnten historisch sein.",
      "url": "https://www.welt.de/politik/ausland/plus68db96e2c8a4480f90e2f400/friedensplan-der-tag-an-dem-donald-trump-den-nahen-osten-auf-den-kopf-stellt.html",
      "image_url": "https://images.welt.de/68db96e2c8a4480f90e2f400/223a5f2bfea4da2bc740001341f4e81a/ci23x11-w200/dwosb-gaza-trump-friedensplan-fb",
      "image_title": "Frieden für Nahost? Trump hat einen Plan vorgelegt",
      "author": "Clemens Wergin"
    },
    {
      "title": "Dieses kleine Land zeigt, wie man Russland die Stirn bietet",
      "teaser": "Estland sieht sich immer wieder mit russischen Provokationen konfrontiert. Jüngst drangen russische Kampfjets in seinen Luftraum ein. Die Rivalität seit der Abkopplung von Russland erreicht nun ihren Höhepunkt. Das lässt sich bei einem der letzten offenen Grenzübergänge beobachten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://images.welt.de/683088e411c54108e4fe74fc/c2094077707dedc9284ffe92d5537b11-master/ci23x11-w200/pxl-20250509-153549228",
      "image_title": "Narva Quelle: Julius Fitzke",
      "author": "Julius Fitzke"
    },
    {
      "title": "„Eskalation versteht die KI“ – Forscher warnen vor unkontrollierbarer Technologie",
      "teaser": "Das US-Verteidigungsministerium arbeitet bereits mit Künstlicher Intelligenz und autonomen Systemen – außer bei Atomwaffen, heißt es. Aber die Trump-Regierung und Tech-Konzerne machen Tempo und fordern mehr KI fürs Militär. Schon jetzt zeigt sich, welche Szenarien drohen.",
      "url": "https://www.welt.de/politik/ausland/plus68bb09b14b4cea1e73bac4af/pentagon-strategie-eskalation-versteht-die-ki-forscher-warnen-vor-unkontrollierbarer-technologie.html",
      "image_url": "https://images.welt.de/68bb09b14b4cea1e73bac4af/e6953394e3c2d262460b42039c88d601/ci23x11-w200/swarm-kamikaze-drones-at-digital-code-background",
      "image_title": "25.09.2025, Bayern, Tussenhausen: Das unbemannte Kampfflugzeug CA-1 Europa steht in einer Halle. Helsing präsentiert mit CA-1 Europa ein Konzept für ein unbemanntes Kampfflugzeug, das mit KI gesteuert wird. Die als CA-1 Europa bezeichnete Designstudie solle gemeinsam mit europäischen Industriepartnern entwickelt und innerhalb von vier Jahren serienreif sein, teilte das Unternehmen mit. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++",
      "author": "Michael Hirsh"
    },
    {
      "title": "Die Todeszone weitet sich drastisch aus – und Roboter stürmen die Front",
      "teaser": "Durch den massiven Einsatz russischer Drohnen herrscht selbst weiter hinter der Front in der Ukraine permanent Lebensgefahr. Doch Kiew hat innovative Antworten gefunden. Exklusive Einblicke in eine Einheit zeigen, wie sich die Kriegsführung verändert hat. Und das ist erst der Anfang.",
      "url": "https://www.welt.de/politik/ausland/plus68cd186d6199625f8c0f6444/Ukraine-Leben-unter-dem-Drohnen-Abfangnetz-Die-Angst-in-der-Kill-Zone.html",
      "image_url": "https://images.welt.de/68cd186d6199625f8c0f6444/0874d0dddb83302bcd503bd1c513a95e/ci23x11-w200/wir-wollen-uns-ergeben-steht-auf-dem-plakat-das-der-russische-soldat-in-richtung-der-drohne-haelt",
      "image_title": "Ukrainische Bodendrohnen auf einem Trainingsgelände im Osten der Ukraine",
      "author": "Ibrahim Naber"
    }
  ]
}