{
  "timestamp": "2025-03-19T12:17:31",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.UeugLVSk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi6zgl14.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess um Volksverhetzung – Landgericht spricht Bloggerin Anabel Schunke frei",
      "teaser": "Freispruch für Anabel Schunke: Das Landgericht Braunschweig kassiert in der Berufungsverhandlung ein früheres Urteil wegen Volksverhetzung. Die Kolumnistin und Influencerin hatte sich in einem X-Beitrag zu Sinti und Roma geäußert und Innenministerin Faeser kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255736246/1737933837-ci23x11-w200/Prozess-gegen-Christian-B.jpg",
      "image_title": "Die Aufschrift «Landgericht Braunschweig» steht auf einem Schild am Eingang des Landgerichts. Christian B. werden drei Fälle schwerer Vergewaltigung und zwei Fälle des sexuellen Missbrauchs von Kindern in Portugal vorgeworfen. Ermittler verdächtigen den Deutschen auch im Fall Maddie."
    },
    {
      "title": "Was für Trump ein Deal ist, weckt in Kiew dunkle Erinnerungen",
      "teaser": "Kornkammer, Kohle-Revier, Lithium-Reserve: Die Böden und Lagerstätten der Ukraine waren schon immer Gegenstand von Begehrlichkeiten fremder Mächte. Die Verhandlungen Donald Trumps mit Putin – aber ohne Kiew – wecken im Land dunkle Erinnerungen, die weit in die Vergangenheit zurückreichen.",
      "url": "https://www.welt.de/politik/ausland/plus255677334/Begehrte-Bodenschaetze-Was-fuer-Trump-ein-Deal-ist-weckt-in-Kiew-dunkle-Erinnerungen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255737310/1687933637-ci23x11-w200/Ukraine-s-Mineral-Rights-Entwined-In-Deal-For-American-Aid.jpg",
      "image_title": "ZHYTOMYR REGION, UKRAINE - FEBRUARY 25: A woman cycles past with her dog as Drag-line excavator mines rare earth materials on Ukrainian soil on February 25, 2025 in the Zhytomyr region of Ukraine. Despite the ongoing war, many mining companies across the country have continued their operations, extracting resources such as titanium, graphite, and beryllium. Ukraine and the United States have been negotiating a deal that would pay back American aid with revenue from Ukraine's minerals and other natural resources. Ukrainian President Zelensky has been reluctant to sign such a deal, saying recently that he is \"not signing something that 10 generations of Ukrainians will have to repay.\" (Photo by Kostiantyn Liberov/Libkos/Getty Images)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Frankreichs Regierung arbeitet offenbar an Überlebenshandbuch für Bürger",
      "teaser": "In Form eines Heftes will Frankreich seinen Bürgern einen Leitfaden an die Hand geben, wie sie sich im Falle eines Krieges oder einer Naturkatastrophe verhalten sollten. Darin stehen auch Tipps für ein autarkes Überleben, wie ein Radiosender berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734970/5807932587-ci23x11-w200/Paris-View-from-the-Pantheon-dome.jpg",
      "image_title": "In the background, the Eiffel Tower and the dome of the Hotel des Invalides can be seen."
    },
    {
      "title": "„AfD keine Option für Christen“ – Damit stößt die Kirchenführung auf Widerspruch in Gemeinden",
      "teaser": "Die katholische Kirchenführung positioniert sich gegen die AfD – die Partei gewinnt aber unter Katholiken an Zustimmung. Mancher Pfarrer wird wegen seiner Haltung gegenüber der Partei sogar angefeindet. Ein Experte sagt: Die AfD fülle heute teilweise die Rolle aus, die die Kirche früher innehatte.",
      "url": "https://www.welt.de/politik/deutschland/plus255711122/Glaube-und-Politik-AfD-keine-Option-fuer-Christen-Damit-stoesst-die-Kirchenfuehrung-auf-Widerspruch-in-Gemeinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255730758/8757931557-ci23x11-w200/Image-67d81f7ca7ec4b4b052e0891.jpg",
      "image_title": "DWOSB_Kirche_AfD; Montage Infografik WELT",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "„Eine Unverschämtheit“ – Heusgen kritisiert Baerbocks geplanten Wechsel zu den Vereinten Nationen",
      "teaser": "Eigentlich sollte eine deutsche Top-Diplomatin Präsidentin der UN-Vollversammlung werden. Jetzt übernimmt offenbar Annalena Baerbock den Posten. Der Sicherheitsexperte Christoph Heusgen kritisiert das heftig. Auch Moskau lehnt Baerbocks UN-Kandidatur ab – und begründet dies mit einem Nazi-Verweis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734192/8017931457-ci23x11-w200/Heusgen-nennt-UN-Personalie-Baerbock-Auslaufmodell.jpg",
      "image_title": "Annalena Baerbock: Heusgen kritisiert ihren Wechsel zur UN heftig"
    },
    {
      "title": "Lina E. muss nach BGH-Urteil zurück in Haft",
      "teaser": "Vor knapp zwei Jahren war die Linksextremisin Lina E. in Dresden zu fünf Jahren und drei Monaten Haft verurteilt worden. Der Fall landete nun vor dem Bundesgerichtshof in Karlsruhe. Die Richter änderten den Schuldspruch jedoch nur im Detail.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255736446/0437933567-ci23x11-w200/BGH-verhandelt-zu-Verurteilung-von-Lina-E.jpg",
      "image_title": "BGH verhandelt zu Verurteilung von Lina E."
    },
    {
      "title": "Beim Pakt zwischen Trump und Putin scheint die Ukraine nur noch zu stören",
      "teaser": "Russlands Präsident lehnt eine Waffenruhe in der Ukraine ab. Das Telefonat mit Donald Trump offenbart, wie Putin den Verhandlungsprozess diktiert. Trump weigert sich weiterhin, Druck auf den Kreml auszuüben – weil er ganz andere Ziele verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus255733936/Verhandlungen-am-Telefon-Beim-Pakt-zwischen-Trump-und-Putin-scheint-die-Ukraine-nur-noch-zu-stoeren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733922/6167939687-ci23x11-w200/Ibrahim-Naber-WELT.jpg",
      "image_title": "Ibrahim Naber - WELT",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Baden-Württemberg will Handynutzung an Schulen einschränken",
      "teaser": "Baden-Württembergs Kultusministerin möchte Regeln für die private Nutzung von Handys an Schulen vorlegen. Ihr gehe es „um den Schutz unserer Kinder und Jugendlichen“, sagte die Grünen-Politikerin. Sie richtet auch einen Appell an die neue Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734438/8547938837-ci23x11-w200/THEMENBILD-HANDYVERBOT-AN-SCHULEN.jpg",
      "image_title": "Schüler mit Handys"
    },
    {
      "title": "„Die Union schaltet gerade um“ – SPD stellt sich auf härtere Koalitionsgespräche ein",
      "teaser": "Die Koalitionsgespräche sollen laut einem SPD-Mitglied vonseiten der CDU nach der Bundestagsabstimmung zur Neuverschuldung härter werden. Der Widerstand gegen die Aufweichung der Schuldenbremse hält an: Die FDP strebt eine erneute Klage an. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255732786/Koalitionsverhandlungen-Die-Union-schaltet-gerade-um-SPD-stellt-sich-auf-haertere-Koalitionsgespraeche-ein-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255736858/6317937197-ci23x11-w200/Friedrich-Merz-R-leader-of-Germa.jpg",
      "image_title": "Koalitionsverhandlungen: ++„Die Union schaltet gerade um“ – SPD stellt sich auf härtere Koalitionsgespräche ein ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Für Genossin Esken sehe ich keine Aufgabe“ – SPD-Politiker fordern Rückzug",
      "teaser": "„Sie hat erkennbar keine Akzeptanz bei den Bürgern“: Mehrere SPD-Abgeordnete fordern den Rückzug Saskia Eskens als Parteichefin. Es gebe schlicht keine Aufgabe für sie. Co-Parteichef Klingbeil sehen sie hingegen als „Hoffnungsträger“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734196/5117932107-ci23x11-w200/Saskia-Esken-SPD-Bundesvorsitzende.jpg",
      "image_title": "ARCHIV - 13.03.2025, Berlin: Saskia Esken, SPD-Bundesvorsitzende, spricht in der 213. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. (zu dpa: «Esken: Personelle Konsequenzen nach SPD-Wahlschlappe nötig») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Abgeordneter stimmt für Schuldenpaket – und entschuldigt sich öffentlich",
      "teaser": "Ein Abgeordneter der CDU hat sich in einem offenen Brief für seine Zustimmung zur Grundgesetzänderung entschuldigt. Er halte das Beschlossene bis auf eine Ausnahme für falsch, erklärt Klaus-Peter Willsch – und begründet dann, warum er trotzdem mit Ja gestimmt hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255734494/8987932087-ci23x11-w200/Vor-der-Sondersitzung-des-Bundestages-zum-Finanzpaket.jpg",
      "image_title": "18.03.2025, Berlin: Das Reichstagsgebäude am frühen Morgen. Nach intensiven Verhandlungen von Union, SPD und Grünen wollen die Parteien, dass das Grundgesetz an mehreren Stellen geändert wird, um mehr Geld für Sicherheit, Infrastruktur und Klimaschutz investieren zu können. In Bundestag und Bundesrat sind dafür Zweidrittelmehrheiten notwendig. Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Abgeordneten haben gegen das Schuldenpaket gestimmt",
      "teaser": "512 Abgeordnete haben dem 500-Milliarden-Paket im Bundestag zugestimmt – eine komfortable Mehrheit. Bei Union, SPD und Grünen, die sich zuvor darauf geeinigt hatten, gab es nur drei Abweichler. Sieben weitere Abgeordnete waren abwesend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732986/3487938687-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "Bundestag: Diese Abgeordneten haben gegen das Schuldenpaket gestimmt"
    },
    {
      "title": "Die neue Einigkeit von Schwarz-Rot – und das wacklige Fundament der Demokratie",
      "teaser": "Die Sondersitzung des alten Bundestages gerät zur Abstimmung nicht nur über die Staatsverschuldung, sondern auch über die Spielräume der Demokratie. Doch das Kalkül von CDU-Chef Merz geht auf – zur Zufriedenheit der SPD. Die künftige Regierung wird dennoch um die politische Mitte ringen müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255710800/Weg-frei-fuer-Milliarden-Schulden-Die-neue-Einigkeit-von-Schwarz-Rot-und-das-wacklige-Fundament-der-Demokratie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255732672/3157934527-ci23x11-w200/Bundestag-Sondersitzung-zur-Grundgesetzaenderung.jpg",
      "image_title": "dpatopbilder - 18.03.2025, Berlin: Friedrich Merz, CDU/CSU Fraktionsvorsitzender und CDU Bundesvorsitzender, spricht in der 214. Plenarsitzung der 20. Legislaturperiode im Deutschen Bundestag. Hauptthema dieser zweiten Sondersitzung des alten Bundestages nach der vorgezogenen Bundestagswahl ist die Reform der Schuldenbremse als Voraussetzung für das geplante milliardenschwere Finanzpaket der zukünftigen Bundesregierung für Verteidigung, Infrastruktur, und Klimaschutzmaßnahmen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Jetzt hat Putin Trump fast da, wo er ihn haben will",
      "teaser": "Nach dem Telefonat zwischen Putin und Trump bemüht sich die russische Propaganda, den Kremlchef als großen Friedensfürsten zu präsentieren. Doch was man in Moskau wirklich denkt, bringt Ex-Präsident Dmitri Medwedjew mit einer Drohung in Richtung Kiew und Europa auf den Punkt.",
      "url": "https://www.welt.de/politik/ausland/plus255734522/Ukraine-Verhandlungen-Jetzt-hat-Putin-Trump-fast-da-wo-er-ihn-haben-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734638/9187933227-ci23x11-w200/The-Kremlin-Moscow-Russia.jpg",
      "image_title": "Blick auf den Kreml in Moskau: Die Freude ist groß",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Gebiete abzugeben oder nicht, ist allein das souveräne Recht der Ukraine“",
      "teaser": "Trump und Putin telefonieren, während russische Drohnen in Richtung ziviler Ziele in der Ukraine fliegen. Wie sieht ein wichtiger Berater von Präsident Selenskyj die Lage? Wir haben Mychajlo Podoljak in Kiew getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734808/2757937587-ci23x11-w200/Image-67da80537de6aa748384ce9a.jpg",
      "image_title": "Telefonat von Trump und Putin: „Gebiete abzugeben oder nicht, ist allein das souveräne Recht der Ukraine“",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Kukies will offenbar über elf Milliarden Euro an Militärhilfen freigeben",
      "teaser": "Der Verhandlungserfolg beim Telefonat zwischen Wladimir Putin und Donald Trump ist überschaubar, der Bundesverteidigungsminister spricht von einer „Nullnummer“. Unterdessen überzieht Russland die Ukraine erneut mit Drohnenangriffen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255725198/Ukraine-Krieg-Kukies-will-offenbar-ueber-elf-Milliarden-Euro-an-Militaerhilfen-freigeben-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255736028/8967937297-ci23x11-w200/TOPSHOT-Members-of-the-24th-Mecha.jpg",
      "image_title": "Ukraine-Krieg: ++ Kukies will offenbar über elf Milliarden Euro an Militärhilfen freigeben ++ Liveticker",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trump widerspricht Putin in einem Punkt – Selenskyj fordert „mehr Details“",
      "teaser": "Keine westlichen Waffen, keine Geheimdienstinformationen für die Ukraine – diese Forderungen will der russische Präsident bei seinem Telefonat mit dem US-Präsidenten gestellt haben. Nun sagt Trump, man habe „nicht über Hilfen gesprochen“. Derweil fordert die Ukraine mehr Informationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734376/2207938017-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 12.03.2025, USA, Washington: Präsident Donald Trump nimmt am jährlichen St. Patrick's Day-Lunch im Kapitol teil. (zu dpa: «Trump: Putin hat keinen sofortigen Stopp der Ukraine-Hilfen gefordert») Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Istanbuler Bürgermeister Imamoglu verhaftet – Bundesregierung kritisiert Festnahme",
      "teaser": "Ekrem Imamoglu ist Bürgermeister von Istanbul – und gilt als aussichtsreicher Herausforderer des mächtigen Präsidenten Recep Tayyip Erdogan. Nun geht die Justiz gegen ihn vor. Die Opposition sieht in seiner Festnahme einen versuchten Staatsstreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734736/0447935737-ci23x11-w200/Ekrem-Imamoglu.jpg",
      "image_title": "Erdogan-Kontrahent: Istanbuler Bürgermeister Imamoglu verhaftet – Bundesregierung kritisiert Festnahme"
    },
    {
      "title": "„Dies ist erst der Anfang“ – Netanjahu droht der Hamas mit weiteren Angriffen",
      "teaser": "Auch in der Nacht zu Mittwoch flog Israels Luftwaffe wieder Angriffe auf das Küstengebiet. Verhandlungen mit der Hamas würden fortan nur noch „unter Feuer“ geführt, sagt Regierungschef Netanjahu. Unterdessen pochen die Terroristen auf die Umsetzung der zweiten Phase des Gaza-Deals.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255734148/7037934227-ci23x11-w200/BESTPIX-Israel-Carries-Out-Major-Strikes-In-Gaza-Ending-Truce.jpg",
      "image_title": "Massive Bombardements: Netanjahu kündigt Intensivierung der Angriffe auf Gaza an"
    },
    {
      "title": "„Ist das feministische Außenpolitik?“ – Baerbock verdrängt Top-Diplomatin für UN-Job",
      "url": "https://www.welt.de/politik/ausland/video255736988/Kritik-an-Personalie-Ist-das-feministische-Aussenpolitik-Baerbock-verdraengt-Top-Diplomatin-fuer-UN-Job.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255737032/0007935807-ci16x9-w200/Aussenministerin-Annalena-Baerbock.jpg",
      "image_title": "Kritik an Personalie: „Ist das feministische Außenpolitik?“ – Baerbock verdrängt Top-Diplomatin für UN-Job",
      "author": "3 Min"
    },
    {
      "title": "UN-Job für Baerbock – „Solche Ankündigungen kommen ja nie zufällig“",
      "url": "https://www.welt.de/politik/ausland/video255736300/Nach-Aus-in-der-Bundesregierung-UN-Job-fuer-Baerbock-Solche-Ankuendigungen-kommen-ja-nie-zufaellig.html",
      "image_url": "https://img.welt.de/img/videos/mobile255736298/2527933877-ci16x9-w200/Aussenministerin-auf-dem-Weg-in-den-Libanon.jpg",
      "image_title": "Nach Aus in der Bundesregierung: UN-Job für Baerbock – „Solche Ankündigungen kommen ja nie zufällig“",
      "author": "8 Min"
    },
    {
      "title": "Dieses Video zeigt die Festnahme von Erdogan-Kontrahent Imamoglu",
      "url": "https://www.welt.de/politik/ausland/video255736844/Istanbuls-Buergermeister-Dieses-Video-zeigt-die-Festnahme-von-Erdogan-Kontrahent-Imamoglu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255736836/2367933617-ci16x9-w200/Istanbul-Mayor-Ekrem-Imamoglu-speaks-about-police-showing-up-at-his-door-prior-to-his-detention.jpg",
      "image_title": "Istanbuls Bürgermeister : Dieses Video zeigt die Festnahme von Erdogan-Kontrahent Imamoglu",
      "author": "44 Sek"
    },
    {
      "title": "„Der ganz offensichtliche Versuch von Erdogan, seinen Widersacher aus dem Weg zu schaffen“",
      "url": "https://www.welt.de/politik/ausland/video255736802/Istanbuls-Buergermeister-verhaftet-Der-ganz-offensichtliche-Versuch-von-Erdogan-seinen-Widersacher-aus-dem-Weg-zu-schaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255736794/2377932457-ci16x9-w200/Supporters-of-the-Mayor-of-Istanbul.jpg",
      "image_title": "Istanbuls Bürgermeister verhaftet: „Der ganz offensichtliche Versuch von Erdogan, seinen Widersacher aus dem Weg zu schaffen“",
      "author": "5 Min"
    },
    {
      "title": "„Merz hat den Politikwechsel hingelegt – aber nicht den, den er angekündigt hat“",
      "url": "https://www.welt.de/politik/deutschland/video255735834/Schuldenpaket-Merz-hat-den-Politikwechsel-hingelegt-aber-nicht-den-den-er-angekuendigt-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255735828/7247938877-ci16x9-w200/Friedrich-Merz-C-leader-of-Germa.jpg",
      "image_title": "Schuldenpaket: „Merz hat den Politikwechsel hingelegt – aber nicht den, den er angekündigt hat“",
      "author": "6 Min"
    },
    {
      "title": "Eine Einigung, die Trump in die Bredouille bringt",
      "teaser": "Das Telefonat zwischen Wladimir Putin und Donald Trump bringt keinen Durchbruch. Beide Präsidenten einigen sich auf eine beschränkte Waffenruhe. Der Kreml-Chef beharrt aber auf maximalistischen Bedingungen. Das bringt Trump in eine strategische Zwickmühle.",
      "url": "https://www.welt.de/politik/ausland/plus255733464/Krieg-in-der-Ukraine-Eine-Einigung-die-Trump-in-die-Bredouille-bringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733448/5487931607-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-and-Russian-President-Vladimir-Putin-at-G20-leaders-summ.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump and Russian President Vladimir Putin hold a bilateral meeting at the G20 leaders summit in Osaka, Japan June 28, 2019. REUTERS/Kevin Lamarque/File Photo",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Verhandlungen nur unter Feuer“ – Israel kämpft wieder „mit aller Macht“ gegen Hamas",
      "teaser": "Im Gaza-Krieg bahnt sich eine weitere Eskalation an. Der israelische Ministerpräsident Benjamin Netanjahu sagte am Dienstag, die Luftangriffe auf das Palästinensergebiet seien „nur der Anfang“ und eine „notwendige Bedingung für die Befreiung von Geiseln“. In Tel Aviv demonstrierten zahlreiche Menschen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733390/8147936757-ci23x11-w200/Ministerpraesident-Benjamin-Netanjahu.jpg",
      "image_title": "ARCHIV - 12.03.2025, Israel, Tel Aviv: Israels Ministerpräsident Benjamin Netanjahu nimmt an einem Prozess wegen Korruptionsvorwürfen vor dem Bezirksgericht teil. (zu dpa: «Oppositionspolitiker: Netanjahu will politisches Überleben sichern») Foto: Yair Sagi/Pool Yedioth Ahronoth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Aussetzung der Angriffe auf Energieinfrastruktur vereinbart – aber keine generelle Waffenruhe",
      "teaser": "Donald Trump und Wladimir Putin haben in ihrem Telefonat vorerst keine Einigung auf eine allgemeine Waffenruhe im Ukraine-Krieg erzielt. Russland erklärt sich jedoch bereit, Angriffe auf die ukrainische Energieinfrastruktur für 30 Tage auszusetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733274/9277930687-ci23x11-w200/US-President-Donald-Trump-and-Russian-President-Vladimir-Putin-hold-phone-call.jpg",
      "image_title": "Ukraine-Krieg: Aussetzung der Angriffe auf Energieinfrastruktur vereinbart – aber keine generelle Waffenruhe"
    },
    {
      "title": "Regierung will Baerbock als Kandidatin für Top-Position bei den Vereinten Nationen nominieren",
      "teaser": "Nach ihrem Ausscheiden in der Bundesregierung soll Annalena Baerbock eine Top-Position bei den Vereinten Nationen in New York erhalten. Die Besetzung des Amtes durch eine Deutsche gilt als wichtiger Baustein für eine andere Kandidatur Deutschlands.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255733504/8827930887-ci23x11-w200/EU-Aussenministertreffen-in-Bruessel.jpg",
      "image_title": "EU-Außenministertreffen in Brüssel"
    },
    {
      "title": "Jürgen Trittin, seine NS-Verharmlosung und der deutsche Wunsch nach Entlastung",
      "teaser": "Grünen-Politiker Trittin vergleicht Massenabschiebungen in den USA mit NS-Konzentrationslagern. Das ist nicht nur eine Verharmlosung des nationalsozialistischen Terrors: Mit der Behauptung eines KZ-Systems „im Dunkeln“ bedient Trittin zudem die Lüge von den ahnungslosen Deutschen in der NS-Zeit.",
      "url": "https://www.welt.de/politik/deutschland/plus255720164/Gegenrede-Juergen-Trittin-seine-NS-Verharmlosung-und-der-deutsche-Wunsch-nach-Entlastung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731722/4027931857-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Mitten in seinem „told you so“-Moment reist Macron nach Berlin",
      "teaser": "Unter Merkel und Scholz fanden viele Ideen von Frankreichs Präsident Macron kein Gehör, die heute als strategisch weitsichtig gelten. Friedrich Merz will der deutsch-französischen Freundschaft neuen Auftrieb verleihen – und empfängt ihn an einem entscheidenden Tag in Berlin.",
      "url": "https://www.welt.de/politik/ausland/plus255726912/Besuch-bei-Scholz-Mitten-in-seinem-told-you-so-Moment-reist-Macron-nach-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255731338/5167938287-ci23x11-w200/Merz-besucht-Macron.jpg",
      "image_title": "HANDOUT - 26.02.2025, Frankreich, Paris: Die von der französischen Regierung verbreitete Aufnahme zeigt Unions-Kanzlerkandidat Friedrich Merz (r) zu Besuch im Élysée-Palast mit dem französischen Präsident Emmanuel Macron. Foto: Sarah steck/Présidence de la République/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Bundestag stimmt gigantischem 500-Milliarden-Finanzpaket zu",
      "teaser": "Die Entscheidung hat historische Dimensionen: Der Bundestag hat dem hunderte Milliarden Euro schweren Schuldenpaket für Verteidigung und Infrastruktur zugestimmt. Familienunternehmer kritisieren die Union für neue Schulden",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731478/0617932737-ci23x11-w200/Friedrich-Merz-2nd-R-leader-of-G.jpg",
      "image_title": "Friedrich Merz (2nd R), leader of Germany's conservative Christian Democratic Union (CDU) party, stands at the plenary hall during a session at the Bundestag (lower house of parliament) on March 18, 2025 in Berlin, Germany. German lawmakers will vote on a massive spending boost for defence and infrastructure proposed by chancellor-in-waiting Friedrich Merz amid concern over the United States' commitment to Europe's security. The hastily drawn plans represent a radical departure for a country traditionally reluctant to take on large amounts of debt or to spend heavily on the military, given the horrors of its Nazi past. (Photo by RALF HIRSCHBERGER / AFP)"
    },
    {
      "title": "So lange dauern Asylverfahren in Deutschland – Das wahre Ausmaß der Überforderung",
      "teaser": "Das Versprechen der Regierung, Asylanträge schneller und genauer abzuarbeiten, löst sich in Luft auf: Die Bearbeitungszeiten sind auf dem höchsten Stand seit sieben Jahren. Monatelange Wartezeiten gelten selbst für Herkunftsländer, die als sicher eingestuft sind. Asylklagen führen zu enormen Verzögerungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255711118/Migration-So-lange-dauern-Asylverfahren-in-Deutschland-Das-wahre-Ausmass-der-Ueberforderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255731420/5467937727-ci23x11-w200/Asylbewerber-stirbt-bei-Streit.jpg",
      "image_title": "Ein Migrant sitzt auf einer Bank auf dem Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können. (zu dpa: «Innenminister beraten über Asylpolitik») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Deutschland ist es wert“ – für dieses Plädoyer bekommt der Influencer langen Applaus",
      "teaser": "Bei „Hart aber fair“ war ein Jugendoffizier der Bundeswehr zu Gast, der über seinen Alltag als Influencer auf sozialen Medien berichtet. In der Sendung gerät er mit einer Journalistin und einem Podcaster aneinander, die Bundeswehr und Wehrpflichtdebatte hart angehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255728554/5057935027-ci23x11-w200/Image-67d9523a7de6aa748383f063.jpg",
      "image_title": "Das Erste, Montag 17.03.2025., 20:45 bis 22:15 Uhr Live aus Köln HART ABER FAIR Milliarden für die Bundeswehr: Ist Aufrüsten alternativlos? Die Bundeswehr soll in Zukunft in nahezu unbegrenzter Höhe aufgerüstet werden können. Richtig so – angesichts eines aggressiven russischen Präsidenten und eines unberechenbaren US-Präsidenten? Was braucht die Bundeswehr, um fit für Landesverteidigung und Nato-Verpflichtungen zu sein? Und: Lässt Donald Trump den Westen tatsächlich im Stich? Ist Wladimir Putin überhaupt an Frieden interes- siert? Zu Gast bei Louis Klamroth sind David Matei: Influencer für Verteidigungsthemen und Jugendoffizier Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de"
    },
    {
      "title": "In diesem Angriff zeigt sich das große Dilemma Israels",
      "teaser": "Rund zwei Monate blieb es ruhig im Gaza-Streifen. Nun hat Israel die Luftangriffe wieder aufgenommen, offenbar um Druck in den Verhandlungen mit der wieder erstarkten islamistischen Hamas aufbauen. Denn ein zentrales Ziel der israelischen Regierung liegt noch in weiter Ferne.",
      "url": "https://www.welt.de/politik/ausland/plus255727230/Luftangriffe-auf-Gaza-In-diesem-Angriff-zeigt-sich-das-grosse-Dilemma-Israels.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255729390/8737931447-ci23x11-w200/At-least-190-Palestinians-killed-and-dozens-injured-as-Israel-conducts-strikes-in-Gaza-Strip.jpg",
      "image_title": "KHAN YUNIS, GAZA - MARCH 18: A view of destruction as the Palestinians lost their houses at the Nuseirat Refugee Camp after an Israeli attack, breaking the ceasefire on March 18, 2025 in Khan Yunis, Gaza. At least 190 Palestinians, including children, killed in Israeli airstrikes across Gaza Strip. Doaa Albaz / Anadolu",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Doge ist in unser Gebäude eingebrochen“ – Musks Behörde stürmt US-Friedensinstitut",
      "teaser": "Donald Trump arbeitet mithilfe von Elon Musk weiterhin daran, den Staatsapparat radikal zu verkleinern. Nun verschafften sich Mitarbeiter von Musks „Abteilung für staatliche Effizienz“ (Doge) Zugang zum Friedensinstitut und entließen den bisherigen Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255729362/8277931747-ci23x11-w200/Elon-Musk-and-his-son-X-A-12-step.jpg",
      "image_title": "Elon Musk and his son X Æ A-12 step off of Air Force One upon arrival at Joint Base Andrews in Maryland, on March 17, 2025. Musk is travelling with US President Donald Trump who is returning to the White House. (Photo by Brendan Smialowski / AFP)"
    },
    {
      "title": "„Verhöhnung der Wähler“ – der historische Schlagabtausch zur Neuverschuldung im Protokoll",
      "teaser": "Der Bundestag hat ein gigantisches Sondervermögen auf Pump und eine Reform der Schuldenbremse auf den Weg gebracht. Die Debatte verlief hitzig, mehrere Abgeordnete wurden zur Ordnung gerufen. Das BSW protestierte mit Plakaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255729642/0407931997-ci23x11-w200/Germany-Politics.jpg",
      "image_title": "Abstimmung Schuldenbremse Bundestag: „Verhöhnung der Wähler“ – der Schlagabtausch im Protokoll",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Fragen zur Laborthese? Kanzleramt verweist auf Schutz der auswärtigen Beziehungen",
      "teaser": "Die Bundesregierung verweigert Auskunft zur Laborthese und zur möglichen Beteiligung von Virologe Christian Drosten. Der BND hielt ein Laborleck bereits 2020 für möglich. Trotz neuer Berichte blockt das Kanzleramt Nachfragen ab und verweist auf den Schutz auswärtiger Beziehungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255728160/Corona-Ausbruch-Fragen-zur-Laborthese-Kanzleramt-verweist-auf-Schutz-der-auswaertigen-Beziehungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255729068/3287935917-ci23x11-w200/FILE-PHOTO-WHO-team-visits-Wuhan-Institute-of-Virology.jpg",
      "image_title": "FILE PHOTO: Security personnel keep watch outside Wuhan Institute of Virology during the visit by the World Health Organization (WHO) team tasked with investigating the origins of the coronavirus disease (COVID-19), in Wuhan, Hubei province, China February 3, 2021. REUTERS/Thomas Peter/File Photo",
      "author": "Alexander Dinger"
    },
    {
      "title": "AfD steigt auf höchsten Wert seit mehr als einem Jahr – nur noch vier Prozentpunkte hinter Union",
      "teaser": "Die historischen Finanzpakete, die im Bundestag zur Abstimmung standen, verändern die politische Lage in Deutschland. Laut „Forsa“-Trendbarometer trennen nur noch vier Prozentpunkte AfD und Union. Und: deutlich mehr Menschen halten Friedrich Merz für keinen geeigneten Bundeskanzler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255728668/4007933367-ci23x11-w200/German-parliament-discusses-500-billion-fund-and-revamp-of-borrowing-rules-ahead-of-the-formatio.jpg",
      "image_title": "Far-right Alternative for Germany (AfD) co-leaders Alice Weidel and Tino Chrupalla attend an extraordinary meeting of the German Bundestag, to discuss a €500-billion infrastructure fund and a revamp of borrowing rules aimed at modernizing the military and stimulating economic growth ahead of the formation of a new parliament at end of March, in Berlin, Germany, March 13, 2025. REUTERS/Lisi Niesner",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Wenn Putin keinen Schritt unternimmt, um den Krieg zu beenden, wird es ein Krieg aus der Hölle“",
      "teaser": "Der Ex-Präsident der Ukraine, Petro Poroschenko, ist skeptisch, dass Wladimir Putin einen Waffenstillstand akzeptieren wird. Im Interview fordert er einen Plan B von US-Präsident Donald Trump – und kritisiert das innenpolitische Vorgehen von Wolodymyr Selenskyj scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255730380/9287934757-ci23x11-w200/Image-67d977ab51cbca78b21828e1.jpg",
      "image_title": "Petro Poroschenko: „Wenn Putin keinen Schritt unternimmt, um den Krieg zu beenden, wird es ein Krieg aus der Hölle“",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Nach Flaschenwurf in Zug – Staatsanwaltschaft ermittelt gegen Linken-Abgeordnete",
      "teaser": "Was geschah wirklich im Zug von Heidelberg nach Stuttgart? Die Staatsanwaltschaft ermittelt wegen versuchter gefährlicher Körperverletzung gegen die Linken-Abgeordnete Gökay Akbulut. Sie soll eine Flasche geworfen haben – bestreitet dies jedoch. Ihre Immunität steht nun auf dem Prüfstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255727614/2027932497-ci23x11-w200/Bundestagsabgeordnete-Goekay-Akbulut.jpg",
      "image_title": "ARCHIV - 19.01.2024, Berlin: Gökay Akbulut (fraktionslos) spricht in der Plenarsitzung im Deutschen Bundestag. (zu dpa: «Ermittlungen gegen Linken-Abgeordnete nach Vorfall in Zug») Foto: Marco Rauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Äußerst gewalttätiger Einsatz“ – Polizei räumt von Hunderten Migranten besetztes Theater in Paris",
      "teaser": "Mit Tränengas und Schlagstöcken: Sicherheitskräfte haben am Morgen in Paris ein von 450 jungen Migranten besetztes Theater geräumt. Dafür durchbrachen sie auch eine Menschenkette, die Unterstützer vor dem Gebäude gebildet hatten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255727408/2337938307-ci23x11-w200/A-crowd-scuffles-with-CRS-riot-poli.jpg",
      "image_title": "A crowd scuffles with CRS riot police officers following a police order to vacate the Gaite Lyrique, a Parisian performance hall occupied for three months by 450 young migrants, in Paris on March 18, 2025. (Photo by ALAIN JOCARD / AFP)"
    },
    {
      "title": "Wo nur ein einziger Anwohner AfD wählt – und die Stadtverwaltung ihn zum Dialog aufruft",
      "teaser": "In der kleinsten Stadt Deutschlands wird der bundesweite AfD-Wahltriumph konterkariert: Hier ist sie mit jeweils einer Erst- und Zweitstimme nahezu unsichtbar. Was steckt hinter diesem ungewöhnlichen Ergebnis? Vor allem eines fällt in den Gesprächen mit den Anwohnern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255711110/Nach-der-Bundestagswahl-Wo-nur-ein-einziger-Anwohner-AfD-waehlt-und-die-Stadtverwaltung-ihn-zum-Dialog-aufruft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255723658/9727937707-ci23x11-w200/Image-67d82fb4a7ec4b4b052e09fa.jpg",
      "image_title": "Stadt Arnis in Schleswig Holstein",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Vom Steuerzahler bezahlt“ – Trump entzieht Joe Bidens Kindern den Personenschutz",
      "teaser": "Nach Ende seiner ersten Amtszeit hat US-Präsident Donald Trump seine Kinder weiter durch den Secret Service schützen lassen. Auch Joe Biden ordnete Personenschutz für seine Kinder an. Diese Maßnahme wird nun durch Trump beendet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725480/4857938577-ci23x11-w200/Image-67d90eb2a7ec4b4b052e1097.jpg",
      "image_title": "Donald Trump entzieht Joe Bidens Kindern Personenschutz durch Secret Service"
    },
    {
      "title": "Huthis melden „dritten Angriff binnen 48 Stunden“ auf US-Flugzeugträger",
      "teaser": "Die Kämpfe zwischen den USA und der pro-iranischen Huthi-Miliz im Jemen gehen weiter. Trump droht auch dem Iran mit „entsetzlichen“ Konsequenzen. Teheran macht einen Verstoß gegen die UN-Charta geltend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725064/7697939117-ci23x11-w200/Yemenis-in-Sanaa-watch-a-televised.jpg",
      "image_title": "Yemenis in Sanaa watch a televised statement by the Huthi military spokesman Yahya Saree announcing the rebel group launched an attack on a US aircraft carrier in the Red Sea on March 16, 2025. The announcement came hours after Washignton hit the Huthis with deadly strikes, which a white house official said killed senior leaders of the group and sent a message to their Iranian backers, while a Huthi health ministry spokesperson said attacks on the capital Sanaa as well as Saada, Al-Bayda and Radaa killed at least 31 people and wounded 101, \"most of whom were children and women\". (Photo by Mohammed HUWAIS / AFP)"
    },
    {
      "title": "Jetzt bitten die USA auch in Deutschland um Eier",
      "teaser": "Wegen der Vogelgrippe sind in den USA derzeit Eier knapp. Trotz des aktuellen Handelskonflikts greifen die Amerikaner daher zu ungewöhnlichen Mitteln. Auch in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724952/0947935077-ci23x11-w200/fast-leerer-Kuehlschrank.jpg",
      "image_title": "12.04.2004, Hamburg, Deutschland - fast leerer Kuehlschrank mit einem Ei (Ei, Eier, Eierkarton, Kuehlschrank, Single, Haushalt, Singlehaushalt, Ladenschluß, Ladenschlußgesetz, leer, Mangel, duerftig, Schmalhans, mager, Hunger, Essen, Heisshunger, Nahrung, Ernaehrung, uebersichtlich, Angebot, Diaet, Zuhause, Abnehmen, Gesund, Gesundheit, einschraenken, beschraenken, Uebergewicht, Enttaeuschung, Ernaehrung, Konsum, Not, Armut, Entbehrung, Logistik, Planung, Fehlplanung, Nachschub, Organisation, Management, Missmanagemant, Fehlplanung, Knapp, Knappheit, Einkaufen, Wochenende, digital, QF, einschränken, dürftig, beschränken, Übergewicht, Ernährung, Enttäuschung, übersichtlich, Diät) W040412D012CARO.JPG"
    },
    {
      "title": "Vor dem Telefonat mit Putin machen Gerüchte über ein heikles Zugeständnis Trumps die Runde",
      "teaser": "Der US-Präsident Trump will mit dem Kreml-Herrscher sprechen, um ihn zu einer Waffenruhe in der Ukraine zu bewegen. Doch der russische Präsident stellt Bedingungen. Um sich aus dieser Zwickmühle heraus zu manövrieren, könnte Trump ihm in einem Punkt sehr weit entgegenkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255724826/4257937067-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "Ukraine-Krieg : Vor dem Telefonat mit Putin machen Gerüchte über ein heikles Zugeständnis Trumps die Runde",
      "author": "Gregor Schwung"
    },
    {
      "title": "Israel fliegt „umfangreiche Angriffe“ auf Gazastreifen – Hamas spricht von 200 Toten",
      "teaser": "Seit Januar gilt zwischen Israel und der islamistischen Hamas eine Waffenruhe, die aber bisher nicht verlängert wurde. Jetzt greift Israels Armee wieder massiv Stellungen der Hamas an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255725180/8677936457-ci23x11-w200/Nahostkonflikt-Gaza-Stadt.jpg",
      "image_title": "ARCHIV - 07.03.2025, Palästinensische Gebiete, Gaza-Stadt: Palästinenser gehen durch die Trümmer zerstörter Häuser und Gebäude in Gaza-Stadt. (zu dpa: «Israels Armee greift wieder im Gazastreifen an») Foto: Jehad Alshrafi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Reform von Bürgergeld und Elterngeld – „Die Vollkaskomentalität funktioniert nicht mehr“",
      "teaser": "Vor der geplanten Änderung der Schuldenbremse fordern Vertreter der Union, aber auch der Präsident des Landkreistags drastische Reformen im Sozialbereich. Es gebe zu viel Bürokratie und zu wenige Arbeitsanreize. Neue Schulden könnten nicht die einzige Antwort sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255725286/3737937987-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "ARCHIV - 02.11.2022, Niedersachsen, Oldenburg: Der Schriftzug \"Agentur für Arbeit\" hängt an einem Gebäude. (zu dpa: «Arbeitslosigkeit in Niedersachsen fast unverändert») Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann kann es schon im nächsten Jahr zu einem größeren Krieg in Europa kommen“",
      "teaser": "Militärexperte Gustav Gressel hält einen weiteren russischen Angriff in Europa für wahrscheinlich. Er glaubt nicht, dass amerikanische Sicherheitsgarantien unter Trump noch etwas zählen. Deutschland brauche sowohl die Wehrpflicht als auch ganz bestimmte Waffen, um kriegstüchtig zu werden.",
      "url": "https://www.welt.de/politik/ausland/plus255694366/Militaerexperte-Gressel-Dann-kann-es-schon-im-naechsten-Jahr-zu-einem-groesseren-Krieg-in-Europa-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255696842/4647938407-ci23x11-w200/Donald-Trump-und-Wladimir-Putin.jpg",
      "image_title": "ARCHIV - 07.07.2017, NA, Hamburg: Wladimir Putin (l), Präsident von Russland, und Donald Trump, unterhalten sich auf dem G20-Gipfel. (zu dpa: «Plötzlich Partner? Wie der Kreml auf Trumps Amerika blickt») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Wahlrecht für alle, die langfristig hier leben – unabhängig von Staatsbürgerschaft“",
      "teaser": "Kurz vor den Koalitionsverhandlungen fordern SPD-Migrationspolitiker eine Abkehr vom schwarz-roten Plan: Fast alle Ausreisepflichtigen sollen eine „Perspektive“ bekommen. Deutschland solle eine halbe Million Fachkräfte pro Jahr holen. Auch wird ein Automatismus für den Erhalt der Staatsbürgerschaft angeregt.",
      "url": "https://www.welt.de/politik/deutschland/plus255623412/Vor-Koalitionsverhandlungen-Wahlrecht-fuer-alle-die-langfristig-hier-leben-unabhaengig-von-Staatsbuergerschaft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255634192/8457937437-ci23x11-w200/Image-67c98a87565a0045d623e01f.jpg",
      "image_title": "DWOSB_Neuverschuldung_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Gerd Müllers marodes Königreich",
      "teaser": "Der Ex-Entwicklungsminister hat die Organisation Unido umgekrempelt. Mitarbeiter werfen ihm Missmanagement und Vetternwirtschaft vor. Anfragen zu den Vorgängen beantwortet ein Anwalt einer bekannten Medienkanzlei.",
      "url": "https://www.welt.de/politik/deutschland/plus255702854/Unido-Gerd-Muellers-marodes-Koenigreich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702852/9337930197-ci23x11-w200/Gerd-Mueller.jpg",
      "image_title": "Gerhard „Gerd“ Müller ist ein deutscher Politiker (CSU). Seit Dezember 2013 ist er Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nächster Charterflieger landet in Berlin – Deutschland verwehrt 25 Afghanen die Einreise",
      "teaser": "Am Mittwochmorgen landete am Hauptstadtflughafen die nächste Chartermaschine mit afghanischen Staatsbürgern an Bord. Derweil gibt es Streit um die Frage, ob die Einreisenden überhaupt gefährdet sind. Trotz monatelanger Checks durften 25 Afghanen letztlich nicht an Bord.",
      "url": "https://www.welt.de/politik/deutschland/plus255602178/Flug-aus-Islamabad-Naechster-Charterflieger-landet-in-Berlin-Deutschland-verwehrt-25-Afghanen-die-Einreise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255607854/7737937817-ci23x11-w200/BER-Flugzeug.jpg",
      "image_title": "Flugzeug mit Ortskräften aus Afghanistan landet in Berlin auf dem Flughafen BER",
      "author": "Tim Röhn"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Rote Liste“ – Trump-Regierung bereitet offenbar Einreiseverbote vor",
      "teaser": "In der US-Regierung kursieren laut Medienberichten drei Listen, die Länder in die Farben Rot, Orange und Gelb einteilen. Für Bürger dieser Staaten könnte es bald schwierig bis unmöglich werden, in die USA einzureisen. Noch, so wird betont, ist aber nichts entschieden. Bis zu 43 Länder könnten betroffen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255707726/2987937887-ci23x11-w200/NY-Thanksgiving-Holiday-Travelrs-Take-To-Airports.jpg",
      "image_title": "Delta Airlines planes stand at their JFK terminal 4 two days before the official start of Thanksgiving holiday, New York, NY, November 26, 2024. More than 80 million travelers are expected to take the roads, trains and sky, with 6 million expected to fly. (Photo by Anthony Behar/Sipa USA)"
    },
    {
      "title": "„Müssen der Bevölkerung ehrlich sagen, dass das System so nicht mehr funktioniert“",
      "teaser": "Die Krankenkassen verbuchen ein milliardenschweres Defizit, die Beiträge für die Versicherten steigen. Renommierte Experten fordern bei WELT weitreichende Reformen. Dazu zählt eine Kostenbeteiligung der Kassenpatienten – die sich an ihrem Jahresgehalt orientiert.",
      "url": "https://www.welt.de/politik/deutschland/plus255671278/Gesundheitssystem-Muessen-der-Bevoelkerung-ehrlich-sagen-dass-das-System-so-nicht-mehr-funktioniert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255699194/9547932227-ci23x11-w200/Image-67d423b21df9a5398091f9a0.jpg",
      "image_title": "DWOSB_IP_Gesundheitskosten_js.psd",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Die Ukraine hat Europa Zeit gekauft – aber sie wurde verschenkt“",
      "teaser": "Trumps Angriffe auf Selenskyj haben den Zusammenhalt der Ukrainer gestärkt, sagt der ukrainische Intellektuelle und ehemalige Frontkämpfer Maksym Butkevytch. Nun komme es vor allem auf die Europäer an. Sorge bereitet dem 47-Jährigen eine Mentalität in der russischen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/plus255701472/Ukraine-hat-Europa-Zeit-gekauft-aber-sie-wurde-verschenkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255701470/1207936777-ci23x11-w200/Maksym-Butkevych.jpg",
      "image_title": "Maksym Butkevych",
      "author": "Clemens Wergin"
    },
    {
      "title": "Viel Geld, kein Plan – Bei der Bahn zeigen sich die Schwachstellen des „Sondervermögens“",
      "teaser": "Ein Teil des 500-Milliarden-Euro-„Sondervermögens“ soll ins marode Schienennetz fließen. Aber wohin genau und zu welchen Bedingungen – das ist zwischen SPD und Union schwer umstritten. Militärische Bedürfnisse könnten die Planungen noch komplizierter als ohnehin machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255701494/8717933097-ci23x11-w200/German-Railway-Renovation-Riedbahn.jpg",
      "image_title": "GERMANY, GERNSHEIM - SEPTEMBER 14: Switch installation on the Riedbahn on September 14th, 2024 in Gernsheim, Germany. Under the motto \"We are building a new and better railway\", a comprehensive program is underway on the Riedbahn between Frankfurt and Mannheim. Deutsche Bahn AG is renewing tracks, switches, overhead lines and also stations on a 70km strech.",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Letzte Chance für eine geordnete Migrationspolitik, ohne Flüchtlingskonvention aufzugeben“",
      "teaser": "Zur Eindämmung der irregulären Migration will die Union ein Drittstaaten-Modell durchsetzen: Asylbewerber würden dann zur Prüfung ihrer Anträge in ein Land außerhalb der EU gebracht. Die SPD hat starke Vorbehalte. Doch auf EU-Ebene kommt Bewegung in die Sache – und die Rolle Deutschlands wird entscheidend.",
      "url": "https://www.welt.de/politik/deutschland/plus255698306/Illegale-Migration-Letzte-Chance-fuer-eine-geordnete-Migrationspolitik-ohne-Fluechtlingskonvention-aufzugeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255702434/0047937967-ci23x11-w200/Image-67d44e92a7ec4b4b052dcdcf.jpg",
      "image_title": "DWOSB_EU_Asylrecht; Montage Infografik WELT",
      "author": "Ricarda Breyton"
    }
  ]
}