{
  "timestamp": "2025-06-02T21:09:29",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CFd9lHYk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C0JQdCbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Dämpfer für Dobrindts Asylwende – aber noch nicht ihr Ende",
      "teaser": "Das Berliner Verwaltungsgericht erklärt die Zurückweisung dreier Asylbewerber für rechtswidrig. Innenminister Dobrindt kann seinen Kurs an der Grenze vorerst fortsetzen, allerdings müsse er nun bessere Begründungen liefern, sagen Experten. Sonst könne eine „Kaskade“ ähnlicher Schlappen folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus256201090/Gericht-kippt-Zurueckweisungen-Ein-Daempfer-fuer-Dobrindts-Asylwende-aber-noch-nicht-ihr-Ende.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256201112/8787935827-ci23x11-w200/Grenzkontrolle-der-Bayerischen-Grenzpolizei-am-Grenzuebergang-Kiefersfelden.jpg",
      "image_title": "Grenzpolizisten. Alexander DOBRINDT (Bundesinnenminister) und Markus SOEDER (Ministerpraesident Bayern und CSU Vorsitzender) machen sich ein Bild von den Grenzkontrollen der Bayerischen Grenzpolizei am Grenzuebergang Kiefersfelden / Inntal Ost am 15.05.2025 ?",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Tusk will nach Nawrocki-Wahlsieg Vertrauensfrage stellen",
      "teaser": "Nach dem knappen Sieg des rechtskonservativen Kandidaten Karol Nawrocki bei der Stichwahl um das polnische Präsidentenamt zieht Regierungschef Donald Tusk Konsequenzen: Er werde bald die Vertrauensfrage im Parlament stellen, kündigte der proeuropäische Premier an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256201422/2837937077-ci23x11-w200/Polnischer-Ministerpraesident-Tusk.jpg",
      "image_title": "ARCHIV - 07.03.2025, Polen, Warschau: Der polnische Ministerpräsident Donald Tusk spricht im Sejm, dem Unterhaus des Parlaments, in Warschau. (zu dpa: «Polens Regierungschef Tusk will Vertrauensfrage stellen») Foto: Czarek Sokolowski/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der 15-Jährige im Verdacht steht, ein Auftragskiller zu sein",
      "teaser": "In einem spektakulären Prozess gegen Organisierte Kriminalität geht es auch um einen Jugendlichen – und seinen Angriff mit einer Schusswaffe. Das Phänomen treibt die Polizei in ganz Europa um: Teenager werden von Kriminellen für Straftaten benutzt. Der Prozess wirft heikle Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus256190862/Organisierte-Kriminalitaet-Wenn-der-15-Jaehrige-im-Verdacht-steht-ein-Auftragskiller-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199270/9487938127-ci23x11-w200/Boy-portrait.jpg",
      "image_title": "Boy portrait",
      "author": "Philipp Woldin"
    },
    {
      "title": "Jetzt will die Grünen-Spitze mit Jette Nietzard reden",
      "teaser": "Grünen-Chefin Franziska Brantner will nach dem viel kritisierten Beitrag von Jette Nietzard in den sozialen Medien das Gespräch mit der 26-Jährigen suchen. Zuletzt hatte auch Bundestagspräsidentin Julia Klöckner mit Konsequenzen gedroht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256200204/0827936227-ci23x11-w200/Gremiensitzungen-und-Statements-der-Bundesparteien.jpg",
      "image_title": "02.06.2025, Berlin: Franziska Brantner, Parteivorsitzende von Bündnis 90/Die Grünen, spricht nach der Sitzung des Bundesvorstands ihrer Partei zu den Medienvertretern auf einer Pressekonferenz. Foto: Katharina Kausche/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“",
      "teaser": "Bayerns Ministerpräsident Markus Söder will Kommunen und Bürger bei neuen Windrädern finanzielle Anreize bieten. Ein Gesetz sei weiterhin in Arbeit. Laut Wirtschaftsminister Hubert Aiwanger wird an einer Kompromisslösung gefeilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256200774/7227937507-ci23x11-w200/Abschluss-Klausurtagung-des-bayerischen-Kabinetts.jpg",
      "image_title": "Söder hält an Windkraft-Plänen fest – und kritisiert „grüne Panikmache“"
    },
    {
      "title": "Ein Angriff, der die moderne Kriegsführung revolutionieren wird",
      "teaser": "Der Angriff auf russische Langstreckenbomber ist ein schwerer Schlag für Moskau. Durchgeführt wurde der Einsatz nicht mit hochkomplexen Waffen – sondern mit kleinen, kostengünstigen Drohnen. Die Taktik könnte auch in anderen Krisenherden weltweit die Vorzeichen fundamental verändern.",
      "url": "https://www.welt.de/politik/ausland/plus256198212/Drohnenkrieg-Ein-Angriff-der-die-moderne-Kriegsfuehrung-revolutionieren-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200358/9377933717-ci23x11-w200/This-undated-and-unlocated-handout.jpg",
      "image_title": "This undated and unlocated handout picture, released on June 1, 2025 by the Security Service of Ukraine shows Ukrainian military drones, amid the Russian invasion of Ukraine. Ukraine said on June 1, 2025 it launched a \"large-scale\" attack against Russian military aircraft on the same day, hitting a base in eastern Siberia thousands of kilometres (miles) from its border, a source within the Ukrainian security services said. \"Ukrainian security services are carrying out a large-scale special operation aimed at destroying enemy bombers far from the front, in Russia,\" the source said, adding more than 40 aircraft had been hit and a fire broke out the targeted Belaya air base, in eastern Siberia. (Photo by Handout / SECURITY SERVICE OF UKRAINE / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SECURITY SERVICE OF UKRAINE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Clemens Wergin"
    },
    {
      "title": "Baerbock zur Präsidentin der UN-Vollversammlung gewählt – Helga Schmid taucht auf Stimmzetteln auf",
      "teaser": "Eigentlich galt die Wahl als Formsache. Dann musste die frühere deutsche Außenministerin sich aber – wohl auf Antrag Russlands – einer geheimen Abstimmung stellen. Am Ende erhielt sie 167 von 188 gültigen Stimmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256201338/3867937067-ci23x11-w200/Annalena-Baerbock.jpg",
      "image_title": "Annalena Baerbock"
    },
    {
      "title": "„Politiker wollen sich nicht mehr der Kritik der Bürger stellen“",
      "teaser": "Sahra Wagenknecht attackiert Alice Weidel, weil die AfD-Vorsitzende Strafanzeigen wegen Politiker-Beleidigung gestellt habe – obwohl sie den Paragrafen eigentlich abschaffen will. Wagenknecht sieht den Paragraf 188 als Zeichen für einen „autoritären Umbau der Gesellschaft“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199686/3177931927-ci23x11-w200/Image-683d96064513bb4e873dd3d6.jpg",
      "image_title": "DWOSB_Wagenknecht_Weidel_jb"
    },
    {
      "title": "An der Realität gescheitert",
      "teaser": "Harte Bilanz 14 Jahre nach Einführung der Inklusion: Ein Drittel der Lehrer hält das Unterrichten von beeinträchtigen Kindern in Regelschulen zurzeit nicht für praktisch sinnvoll. Die große Mehrheit will spezielle Förderschulen beibehalten. Und trotzdem will die Koalition noch draufsatteln.",
      "url": "https://www.welt.de/politik/deutschland/plus256179286/Inklusion-An-der-Realitaet-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198380/9387939797-ci23x11-w200/Male-students-with-physical-disability-using-computer-at-desk-in-classroom.jpg",
      "image_title": "GettyImages-2015583454",
      "author": "Freia Peters"
    },
    {
      "title": "Gericht erklärt Zurückweisungen für rechtswidrig – Dobrindt will an Praxis festhalten",
      "teaser": "Am 9. Mai waren drei Somalier von der Bundespolizei in Frankfurt (Oder) kontrolliert und nach Polen zurückgeschickt worden. Die Migranten wehrten sich mit Eilanträgen gegen die Abweisung – und bekamen recht. Bundesinnenminister Alexander Dobrindt (CSU) pocht nun auf ein Hauptverfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256201054/3667935817-ci23x11-w200/Grenzkontrollen-Polen-Deutschland.jpg",
      "image_title": "Migrationspolitik: Gericht erklärt Zurückweisungen für rechtswidrig – Dobrindt will an Praxis festhalten"
    },
    {
      "title": "„Was hier passiert, ist außenpolitisches Harakiri“ – Wadephul wird in Union zurückgepfiffen",
      "teaser": "Die Union setzt dem Außenminister ein Stopp-Schild: Dessen Kritik an Israel dürfe nicht zu weit gehen. Vor der Fraktion gibt Wadephul offenbar bei. Doch die Zurechtweisungen aus CDU und CSU klingen drastisch. Auch mit Merz sind nicht alle zufrieden.",
      "url": "https://www.welt.de/politik/deutschland/plus256197544/Israel-Politik-Was-hier-passiert-ist-aussenpolitisches-Harakiri-Wadephul-wird-in-Union-zurueckgepfiffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199834/9887932777-ci23x11-w200/Image-683d99a2d685b848d1b73225.jpg",
      "image_title": "DWOSB_Netanjahu_Wadephul_Merz_jb",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Planen einen Südbonus“ – Reiche setzt auf neue Gaskraftwerke",
      "teaser": "Wirtschaftsministerin Reiche will mit mehr Energieproduktion für sinkende Strompreise bei Unternehmen sorgen – und setzt dabei auf den „Südbonus“. Wegen der Ausschreibung soll die Regierung bereits in intensiven Gesprächen mit der EU-Kommission sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199984/1637937197-ci23x11-w200/Treffen-EU-Minister-zu-Binnenmarkt-und-Industrie.jpg",
      "image_title": "22.05.2025, Belgien, Brüssel: Katherina Reiche (CDU), Bundesministerin für Wirtschaft und Energie, gibt ein Statement im Rahmen eines Treffens der EU-Minister zu Binnenmarkt und zur Industrie. Foto: Katharina Redanz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da kann man nicht mit großen Rucksäcken reinmarschieren, als ob man zum Wandern geht“",
      "teaser": "Der Respekt vor dem Bundestag lässt von Abgeordneten wie von Regierungsmitgliedern zu wünschen übrig. Das prangert Bundestagsvizepräsidentin Andrea Lindholz (CSU) an. Sie fordert auch harte Konsequenzen für die Chefin der Grünen Jugend.",
      "url": "https://www.welt.de/politik/deutschland/plus256197918/Verhalten-im-Bundestag-Da-kann-man-nicht-mit-grossen-Rucksaecken-reinmarschieren-als-ob-man-zum-Wandern-geht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198286/9647930537-ci23x11-w200/Bundestag.jpg",
      "image_title": "14.05.2025, Berlin: Andrea Lindholz (CSU), Bundestagsvizepräsidentin, spricht bei der Regierungsbefragung im Plenum des Bundestags zu den Abgeordneten. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Gordon Repinski („Politico“)"
    },
    {
      "title": "Einen europäischen Staatschef mit einer solchen Biografie hat es noch nie gegeben",
      "teaser": "Karol Nawrocki hat keine politische Erfahrung, soll einen Rentner betrogen und Prostituierte vermittelt haben – und wird nun Polens neuer Präsident. Die Skandale scheinen seine Anhängerschaft nur noch stärker mobilisiert zu haben. Es ist nicht die einzige Parallele zu Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/plus256198216/Polen-Einen-europaeischen-Staatschef-mit-einer-solchen-Biografie-hat-es-noch-nie-gegeben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200458/4117936507-ci23x11-w200/Poland-s-conservative-presidential.jpg",
      "image_title": "Poland's conservative presidential candidate Karol Nawrocki speaks during the Conservative Political Action Conference (CPAC) at the Exhibition and Congress Centre of the Podkarpackie Voivodeship near Rzeszow-Jasionka airport, Poland, on May 27, 2025. CPAC aims to unite conservatives worldwide and describes itself as a global forum that brings together \"public leaders, elected officials, journalists, intellectuals, and citizens committed to freedom, national sovereignty, individual responsibility, and tradition\". (Photo by Wojtek RADWANSKI / AFP)",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Schwarzer Tag“ – nach Kiews Überraschungscoup wächst in Russland die Frustration",
      "teaser": "Der Drohnenangriff auf russische Militärflugplätze hat gezeigt, dass die ukrainische Armee Russland überall empfindlich treffen kann. Während die Staatspropaganda die Angriffe kleinredet, erheben Kriegsblogger schwere Vorwürfe – denn die Offensive hat einen wunden Punkt getroffen.",
      "url": "https://www.welt.de/politik/ausland/plus256198204/Drohnenangriff-Schwarzer-Tag-nach-Kiews-Ueberraschungscoup-waechst-in-Russland-die-Frustration.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256199902/2337934427-ci23x11-w200/Image-683d9c52d685b848d1b73256.jpg",
      "image_title": "Schwerer Schlag für Putin: Auch mehrere russische Tu-95-Bomber sollen bei dem Drohnenangriff zerstört worden sein",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Das Gefühl der Straflosigkeit, das die EU schleichend befallen hat",
      "teaser": "In der EU jagt ein Eklat den nächsten. Obwohl manche bis ganz nach oben reichen, wie von der Leyens „Pfizergate“, bekommt in Europa fast niemand etwas davon mit – meist geht Brüssel einfach zur Tagesordnung über. Dahinter steckt ein bestimmtes Interesse der nationalen Regierungen.",
      "url": "https://www.welt.de/politik/ausland/plus256174468/Korruption-Das-Gefuehl-der-Straflosigkeit-das-die-EU-schleichend-befallen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256198146/2557938877-ci23x11-w200/Europe-Court-Text-Messages.jpg",
      "image_title": "EU-Kommissionschefin im April 2021 beim Pharmariesen Pfizer in Belgien. Kritiker weren ihr Intransparenz in der Kommunikation vor",
      "author": "Mari Eccles"
    },
    {
      "title": "„Es wird eine Antwort kommen – und sie wird massiv sein“, warnt Sicherheitsexperte Masala",
      "teaser": "Der Ukraine gelingt ein spektakulärer Schlag gegen die russische Luftwaffe: Bei einer Drohnenattacke sollen über 40 Bomber zerstört worden sein. Sicherheitsexperte Masala warnt vor einer harten Reaktion Moskaus – und sieht ein klares Signal an westliche Unterstützer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256198920/5787936727-ci23x11-w200/GER-Berlin-maischberger-16-01-2024-PBx1K.jpg",
      "image_title": "Militärschlag gegen Russland: Masala warnt – „Es wird eine Antwort kommen – und sie wird massiv sein“"
    },
    {
      "title": "„Unter Stalin wären Kommandeure dafür an die Wand gestellt worden“, heißt es in Russland",
      "teaser": "Die Drohnenangriffe werden den Verlauf des Krieges nicht ändern, aber sie zeigen, dass die Ukraine in der Lage ist, weit von ihrer Grenze zu Russland entfernt zuzuschlagen, urteilt das „Wall Street Journal“. Etliche Kommentatoren fordern deshalb erneut weitreichende Waffenlieferungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256198124/7437937417-ci23x11-w200/Image-683c565372b82d20ec757d6e.jpg",
      "image_title": "Presse zu „Operation Spinnennetz“: „Unter Stalin wären Kommandeure dafür an die Wand gestellt worden“"
    },
    {
      "title": "„Russland wäre dann die erste Macht, die eine komplette Erdumlaufbahn unbrauchbar macht“",
      "teaser": "Die neue Bundesregierung betont die Bedeutung des Weltraums für die Verteidigung. Doch wie sieht der Ernstfall wirklich aus? Militärforscherin Juliana Süß erklärt militärische Tests – und die verheerenden Folgen einer Atomwaffen-Explosion im All.",
      "url": "https://www.welt.de/politik/ausland/plus256121840/Atomwaffen-im-All-Russland-waere-dann-die-erste-Macht-die-eine-komplette-Erdumlaufbahn-unbrauchbar-macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200328/7537934977-ci23x11-w200/Starfish-Prime.jpg",
      "image_title": "The explosion of Starfish Prime seen through a thick layer of clouds from Honolulu. https://commons.wikimedia.org/wiki/File:Starfish_Prime_aurora_from_Honolulu_1.jpg",
      "author": "Friedrich Steffes-lay"
    },
    {
      "title": "„Die Wurzeln des Problems liegen sehr viel tiefer“",
      "url": "https://www.welt.de/politik/ausland/video256201420/Ausschreitungen-bei-PSG-Feier-Die-Wurzeln-des-Problems-liegen-sehr-viel-tiefer.html",
      "image_url": "https://img.welt.de/img/testgpr/testsocialmedia/testsocialmedia_politik/testsocialmedia_politik_ausland/mobile256201444/8047936267-ci16x9-w200/Image-683deda04513bb4e873dda84.jpg",
      "image_title": "Ausschreitungen bei PSG-Feier: „Die Wurzeln des Problems liegen sehr viel tiefer“",
      "author": "4 Min"
    },
    {
      "title": "Weidel soll Hunderte Anzeigen erstattet haben – „Kennt man bislang nur von den Grünen\"",
      "url": "https://www.welt.de/politik/deutschland/video256201364/Doppelmoral-der-AfD-Chefin-Weidel-soll-Hunderte-Anzeigen-erstattet-haben-Kennt-man-bislang-nur-von-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256201388/0977934707-ci16x9-w200/Hart-aber-fair.jpg",
      "image_title": "Doppelmoral der AfD-Chefin: Weidel soll Hunderte Anzeigen erstattet haben – „Kennt man bislang nur von den Grünen\"",
      "author": "5 Min"
    },
    {
      "title": "Baerbock zur Präsidentin der UN-Generalversammlung gewählt",
      "url": "https://www.welt.de/politik/ausland/video256201332/Ex-Aussenministerin-Baerbock-zur-Praesidentin-der-UN-Generalversammlung-gewaehlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256201336/1417935917-ci16x9-w200/Abstimmung-um-UN-Spitzenposten.jpg",
      "image_title": "Ex-Außenministerin: Baerbock zur Präsidentin der UN-Generalversammlung gewählt",
      "author": "21 Sek"
    },
    {
      "title": "„Die Liberaldemokratie retten, indem man sie abschafft – genau mein Schmäh“",
      "url": "https://www.welt.de/politik/deutschland/video256201248/Meine-WELT-Meine-Meinung-Die-Liberaldemokratie-retten-indem-man-sie-abschafft-genau-mein-Schmaeh.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256201328/3737933027-ci16x9-w200/Image-683ddc3826333a3a964f2bcf.jpg",
      "image_title": "Meine WELT -Meine Meinung: „Die Liberaldemokratie retten, indem man sie abschafft – genau mein Schmäh“",
      "author": "5 Min"
    },
    {
      "title": "Operation Spinnennetz – „Russland ist in der Schockstarre“",
      "url": "https://www.welt.de/politik/ausland/video256201256/Ukraine-Krieg-Operation-Spinnennetz-Russland-ist-in-der-Schockstarre.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256201304/8507930547-ci16x9-w200/Nico-Lange-Politikberater.jpg",
      "image_title": "Ukraine-Krieg: Operation Spinnennetz – „Russland ist in der Schockstarre“",
      "author": "4 Min"
    },
    {
      "title": "Klingbeils Chefberater will Kündigungsschutz für Ältere lockern",
      "teaser": "Für Jens Südekum ist es „selbstverständlich, dass bei einer steigenden Lebenserwartung auch die Lebensarbeitszeit steigen muss“. Der neue Chefberater von Finanzminister Klingbeil (SPD) will auch an den Kündigungsschutz für ältere Arbeitnehmer gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199154/9557934137-ci23x11-w200/Jens-Suedekum-Oekonom-12-24-her-Jens-Suedekum-am-17.jpg",
      "image_title": "Jens Südekum (Ökonom) 12/24 her Jens Südekum am 17. Dezember 2024 in \"Markus Lanz\", ZDF TV Fernsehen Talkshow Talk Show Deutschland deutsch deutscher Mann Wirtschaftswissenschaftler Wissenschaftler Wissenschaft german economist scientist quer halb sitzend sprechend gestikulierend"
    },
    {
      "title": "Der zweifelhafte Versuch, die Union als rechtsextrem zu brandmarken",
      "teaser": "Mit einem Gutachten ihres Anwalts will die AfD zeigen, dass nach den Maßstäben des Verfassungsschutzes auch die Union als „gesichert rechtsextremistisch“ eingestuft werden müsste. Verfassungsrechtler, denen WELT das Gutachten gezeigt hat, halten das Ergebnis nicht für überzeugend.",
      "url": "https://www.welt.de/politik/deutschland/plus256199258/AfD-Gutachten-Der-zweifelhafte-Versuch-die-Union-als-rechtsextrem-zu-brandmarken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199386/9867937677-ci23x11-w200/Landesparteitag-der-AfD-Sachsen-Anhalt.jpg",
      "image_title": "24.05.2025, Sachsen-Anhalt, Magdeburg: Delegierte verschwinden hinter mobilen Wahlkabinen auf dem Landesparteitag der AfD. Der Landesparteitag der AfD Sachsen-Anhalt wird mit Aufstellung der Landesliste zur Landtagswahl 2026 fortgesetzt. Foto: Peter Gercke/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Regierung will Einstufung sicherer Herkunftsländer vereinfachen – Grüne sprechen von „Schauspiel“",
      "teaser": "Die Bundesregierung plant ein neues Verfahren zur Einstufung sicherer Herkunftsländer – ohne Zustimmung des Bundesrats. Einem Entwurf nach sollen schnellere Asylverfahren und Abschiebungen ermöglicht werden. Grüne kritisieren die Pläne als wirkungslos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199028/9907939157-ci23x11-w200/Symbolbild-Abschiebung.jpg",
      "image_title": "ARCHIV - 17.02.2025, Niedersachsen, Langenhagen: Ein Flugzeug fliegt hinter Stacheldraht am Flughafen Hannover. (zu dpa: «Mehr als 6.000 Abschiebungen im ersten Quartal») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "606 Euro mehr im Monat – Linke stellt sich gegen Beschluss zur Diätenerhöhung",
      "teaser": "Es bleibt ein Aufreger: Schon vor Jahren hat der Bundestag die automatische Erhöhung der Diäten beschlossen – in diesem Jahr sollen es 606 Euro mehr im Monat sein. Die Linke positioniert sich nun gegen einen für diese Woche geplanten Bundestagsbeschluss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198334/5977931577-ci23x11-w200/Bundestag.jpg",
      "image_title": "23.05.2025, Berlin: Blick auf Sitzreihen im Plenarsaal während der 8. Sitzung des Bundestages. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nicht „den Puls der Zeit getroffen“ – SPD rechnet mit sich und der Scholz-Regierung ab",
      "teaser": "Nach dem historisch schlechten Wahlergebnis der SPD unter Olaf Scholz im Februar soll sich in der Partei vieles verändern. Die Kommunikation sei oft zu komplex gewesen und nicht als Dialog verstanden worden. Auch Inhalte werden in dem Papier erwähnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198248/8427931487-ci23x11-w200/New-German-Government-Is-Sworn-In.jpg",
      "image_title": "BERLIN, GERMANY - MAY 06: Outgoing German Chancellor Olaf Scholz stands during a handover ceremony with new Chancellor Friedrich Merz (not seen) of the German Christian Democrats (CDU) at the Chancellery following Merz’s election at a special session of the Bundestag on May 6, 2025 in Berlin, Germany. The new government is a coalition of Christian Democrats (CDU/CSU) and Social Democrats (SPD). (Photo by Maja Hitij/Getty Images)"
    },
    {
      "title": "„Das wird vielen Kommunen das Genick brechen“ – Grüne warnen vor Regierungsplänen",
      "teaser": "Mit scharfer Kritik reagieren die Grünen auf die geplanten Steuererleichterungen für Unternehmen. Fraktionsvize Audretsch warnt vor Milliardeneinbußen für Kommunen. Am Mittwoch will das Kabinett über das Investitionssofortprogramm von Finanzminister Lars Klingbeil beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256198080/3117932207-ci23x11-w200/Andreas-Audretsch.jpg",
      "image_title": "ARCHIV - 27.09.2023, Berlin: Andreas Audretsch (Bündnis 90 die Grünen), spricht im Bundestag. (zu dpa: «Grüne: Regierungspläne könnten Kommunen «Genick brechen»») Foto: Britta Pedersen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jedes fünfte Mädchen betroffen – Jetzt kommt Licht ins Dunkelfeld sexualisierter Gewalt",
      "teaser": "Forscher legen erstmals eine groß angelegte Untersuchung zur Häufigkeit von sexueller Belästigung und sexuellem Missbrauch in Kindheit und Jugend vor. Die Experten nennen das Dunkelfeld „erheblich“. Mädchen und Jungen sind an unterschiedlichen Orten besonders gefährdet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191076/5347939977-ci23x11-w200/set-of-boy-and-girl-twins-using-digital-tablets-in-dark-room-at-night.jpg",
      "image_title": "set of boy and girl twins using digital tablets in dark room at night",
      "author": "Sabine Menkens"
    },
    {
      "title": "Russisches Memorandum veröffentlicht – Das sind Moskaus Forderungen für einen Waffenstillstand",
      "teaser": "Die Gespräche über eine Waffenruhe zwischen Kiew und Moskau wurden nach rund einer Stunde beendet. Selenskyj gab anschließend die Vorbereitung eines neuen Austauschs von Kriegsgefangenen bekannt. Moskau stellt der Ukraine derweil Bedingungen für einen Waffenstillstand, die unerfüllbar scheinen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256200480/8447935017-ci23x11-w200/Second-round-of-peace-talks-between-Russia-and-Ukraine-in-Istanbul.jpg",
      "image_title": "A worker cleans windows on the day of the second round of peace talks between Russia and Ukraine at Ciragan Palace, in Istanbul, Turkey, June 2, 2025. REUTERS/Murad Sezer"
    },
    {
      "title": "Linke macht deutsche Asylpolitik für Nawrockis Triumph verantwortlich – „Merz stärkt Feinde Europas“",
      "teaser": "Polen hat einen neuen Präsidenten gewählt – und das Ergebnis lässt Paul Ziemiak, Vorsitzender der deutsch-polnischen Parlamentariergruppe, etwas ratlos zurück. Linke und Grüne werden der Bundesregierung indirekte Wahlkampfhilfe vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197666/0667937807-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, and his wife Marta Nawrocka gesture as they react to the exit polls of the second round of the presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel"
    },
    {
      "title": "„Streitkräfte in Kriegsbereitschaft“ – Großbritannien kündigt Bau von zwölf Angriffs-U-Booten an",
      "teaser": "Mit Milliardeninvestitionen wollen die Briten ihre Militärkräfte ausbauen und „kriegsbereit“ werden. Das Paket umfasst neben einem Dutzend Angriffs-U-Booten auch einen Plan zur Herstellung von Atomsprengköpfen im eigenen Land.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197546/8277933507-ci23x11-w200/FILE-PHOTO-British-Prime-Minister-Keir-Starmer-leaves-10-Downing-Street-in-London.jpg",
      "image_title": "FILE PHOTO: British Prime Minister Keir Starmer leaves 10 Downing Street in London, Britain, May 21, 2025. REUTERS/Hannah McKay/File Photo"
    },
    {
      "title": "US-Botschafter in Israel schlägt „Palästinenserstaat an der Côte d'Azur“ vor",
      "teaser": "Der neue US-Botschafter in Israel fordert Frankreich auf, seinem Plädoyer für einen Palästinenserstaat Taten folgen zu lassen: Ein Stück Land an der Côte d'Azur ließe sich doch sicher für eine Staatsgründung finden. Die Antwort aus Paris fällt gereizt aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197566/8777932957-ci23x11-w200/Festival-de-Cannes-Impressionen-aus-Cannes-23-05-2025.jpg",
      "image_title": "U.S. Homeland Security Secretary Kristi Noem and Israel’s Foreign Minister Gideon Sa’ar plant a tree as U.S. Ambassador to Israel Mike Huckabee looks on, in Jerusalem, Monday, May 26, 2025. Alex Brandon/Pool via REUTERS"
    },
    {
      "title": "Zahl der Klagen gegen Asylbescheide steigt bundesweit dramatisch an",
      "teaser": "Das Versprechen war klar: Bund und Länder wollen Asylverfahren beschleunigen. Doch das dürfte einem Bericht zufolge schwer werden. Die Zahl der Klagen gegen Asylbescheide sind seit Jahresbeginn immens angestiegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256197480/2547931817-ci23x11-w200/Asylverfahren.jpg",
      "image_title": "ARCHIV - 18.07.2019, Hessen, Darmstadt: Akten liegen vor Beginn eines Prozesses am Platz eines Vorsitzenden Richters am Landgericht Darmstadt. (zu dpa: «Mehr Asylklagen in Sachsen-Anhalt - «noch nicht dramatisch»») Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Absolut brillant“ – Selenskyj verrät Details über „Operation Spinnennetz“ in Russland",
      "teaser": "Der ukrainische Geheimdienst will Russland bei den beispiellosen Drohnenangriffen vom Sonntag Schäden in Milliardenhöhe zugefügt haben. Präsident Selenskyj feiert die „weitreichendste Operation“ seit Kriegsbeginn. Nun sollen neue Verhandlungen beginnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197498/0567930997-ci23x11-w200/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "„Operation Spinnennetz“: Selenskyj verrät Details über „brillanten Angriff“ in Russland"
    },
    {
      "title": "Demokratien weltweit schaffen Freiheiten ab, um ihr Verständnis von Demokratie zu retten",
      "teaser": "Die vergangenen zwei Sommer verbrachte unser Autor in den USA. Dieses Jahr traut er sich nicht. Die Nachrichten von Einreiseverweigerungen und Abschiebehaft zeigen Wirkung. Aber was, wenn Gefühl und Wirklichkeit nicht mehr übereinstimmen?",
      "url": "https://www.welt.de/politik/deutschland/plus256176182/Gefuehl-des-Unbehagens-Demokratien-weltweit-schaffen-Freiheiten-ab-um-ihr-Verstaendnis-von-Demokratie-zu-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256191426/6857933417-ci23x11-w200/Image-6839d57d7b0d59299d964d27.jpg",
      "image_title": "30.05.2025 Warum ich dieses Jahr nicht nach Amerika fahre. Parkende Pickups for dem Silver Buffalo Saloon in Buffalo Gap, Texas",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Angriff auf die Aufklärung“ – Weimer warnt vor freiheitsfeindlicher Grundstimmung in den USA",
      "teaser": "Kulturstaatsminister Wolfram Weimer (CDU) sorgt sich wegen eines „globalen Kulturkampfes“, der sich nicht nur auf Diktaturen beschränke. Auch im Westen schreite der Nationalismus voran. In den USA sei die Grundströmung ebenso freiheitsfeindlich wie in China, Russland und Indien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256197328/4557930487-ci23x11-w200/Inselfest-Jubilaeum-200-Jahre-Museumsinsel-Berlin.jpg",
      "image_title": "01.06.2025, Berlin: Wolfram Weimer, Staatsminister für Kultur und Medien, spricht beim Festakt zum 200. Jubiläum der Museumsinsel. Das Inselfest bietet sowohl ein Tagesprogramm in den Museen als auch ein Bühnenprogramm rund um die Häuser bis in die Abendstunden hinein. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Klöckner rügt Bundesregierung für mangelnde Präsenz im Parlament",
      "teaser": "Die Bundestagspräsidentin Julia Klöckner beklagt leere Reihen im Bundestag. In einem Schreiben an Kanzleramts-Staatsminister Michael Meister fordert sie Besserung – und erhebt eine konkrete Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256199780/4427937397-ci23x11-w200/Julia-Kloeckner.jpg",
      "image_title": "Bundestagspräsidentin Julia Klöckner (CDU) spricht im Plenarsaal des Bundestages",
      "author": "Rasmus Buchsteiner („Politico“)"
    },
    {
      "title": "Politikmagazin ehrt Ursula von der Leyen als Politikerin des Jahres",
      "teaser": "Gerade erst hat Ursula von der Leyen den Karlspreis für ihren Einsatz bei der Einigung Europas erhalten. Nun darf sich die EU-Kommissionspräsidentin über die nächste Ehrung als Politikerin des Jahres freuen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197056/9637931517-ci23x11-w200/Internationaler-Karlspreis-2025-Verleihung.jpg",
      "image_title": "29.05.2025, Nordrhein-Westfalen, Aachen: Ursula von der Leyen, Präsidentin der Europäischen Kommission, wartet vor der Verleihung des Internationalen Karlspreises im Rathaus. Von der Leyen wird ausgezeichnet, weil sie als «starke Stimme Europas in der Welt» die Interessen der EU und ihrer Freunde kraftvoll vertrete. Foto: Thilo Schmülgen/Reuter/Pool/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trzaskowskis selbstüberzeugter Jubel erweist sich als verfrüht – und ist auch strategischer Natur",
      "teaser": "Bei den Stichwahlen in Polen gewinnt nach einem Wahlkrimi der Nationalkonservative Karol Nawrocki hauchdünn. Vor ein paar Wochen kannte den Historiker und ehemaligen Boxer noch kaum jemand. Beobachter fürchten mit seinem Sieg eine Fortsetzung der Blockadepolitik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197044/4707939997-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, his wife Marta Nawrocka, his sons Antoni and Daniel gesture as they react to the exit polls of the second round of presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel TPX IMAGES OF THE DAY",
      "author": "Philipp Fritz"
    },
    {
      "title": "Merz telefoniert mit Netanjahu und drängt auf Hilfe für Zivilbevölkerung in Gaza",
      "teaser": "Der deutsche Bundeskanzler Friedrich Merz hat mit Israels Ministerpräsident Benjamin Netanjahu gesprochen. Merz habe dabei auf eine stärkere Nothilfe für die palästinensische Zivilbevölkerung gedrungen, aber auch die deutsche Staatsräson betont.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197020/0327939097-ci23x11-w200/FILE-PHOTO-German-Chancellor-Friedrich-Merz-in-Berlin.jpg",
      "image_title": "FILE PHOTO: German Chancellor Friedrich Merz speaks at a press conference with Ukrainian President Volodymyr Zelenskiy (not pictured), following their talks at the Chancellery in Berlin, Germany, May 28, 2025.REUTERS/Annegret Hilse/File Photo"
    },
    {
      "title": "Hauchdünne Mehrheit – Rechtskonservativer Nawrocki gewinnt Präsidentschaftswahl in Polen",
      "teaser": "Ein Kopf-an-Kopf-Rennen hat in Polen über den neuen Staatschef entschieden: Der Rechtskonservative Nawrocki gewinnt die Stichwahl hauchdünn vor dem Proeuropäer Trzaskowski. Für Deutschland könnte es schwieriger mit dem Nachbarn werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256197366/1877930077-ci23x11-w200/Second-round-of-Polish-presidential-election.jpg",
      "image_title": "Polish presidential candidate Karol Nawrocki, backed by the main opposition Law and Justice (PiS) party, speaks next to his wife Marta Nawrocka, his sons Antoni and Daniel and daughter Katarzyna, as they react to the exit polls of the second round of the presidential election, in Warsaw, Poland, June 1, 2025. REUTERS/Aleksandra Szmigiel"
    },
    {
      "title": "Wadephul will in Zollstreit mit USA Dienstleistungen berücksichtigen",
      "teaser": "US-Präsident Trump kündigt an, die Zollschrauben noch weiter anzuziehen. Der Bundesaußenminister Johann Wadephul beschreibt, wie die EU ihn doch noch zu einer Einigung bewegen will. Er sieht gute Voraussetzungen für einen „vernünftigen Abschluss“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196960/5487937237-ci23x11-w200/Aussenminister-Wadephul.jpg",
      "image_title": "ARCHIV - 28.05.2025, USA, Washington: Außenminister Johann Wadephul (CDU) spricht bei einem Pressestatement nach dem Treffen mit seinem US-Amtskollegen Rubio im State Department bei seinem Antrittsbesuch in den USA. (zu dpa: «Wadephul: Im Zollstreit mit USA Dienstleistungen berücksichtigen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russlands Abschreckungspotenzial ist durch den Schlag wesentlich beeinträchtigt“",
      "teaser": "Mit einem spektakulären Überraschungsangriff hat die Ukraine Flugfelder tief in Russland angegriffen. Die Auswirkungen für Putins Luftwaffe und die russische Nuklearstrategie seien beträchtlich, sagt Oberst Markus Reisner. Doch der Kreml bereitet bereits Vergeltung vor.",
      "url": "https://www.welt.de/politik/ausland/plus256196944/Ueberraschungsangriff-der-Ukraine-Massive-Blamage-fuer-Putin-und-sein-Militaer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196918/4947935147-ci23x11-w200/Image-67d9ca317c4e3816deda17d1.jpg",
      "image_title": "ÖSTERREICHISCHES BUNDESHEER GARDE Kommandant Dr. Markus REISNER, PhD Oberst des Generalstabsdienstes",
      "author": "Ibrahim Naber"
    },
    {
      "title": "ACAB-Pullover von Jette Nietzard – jetzt schaltet sich die Bundestagspräsidentin ein",
      "teaser": "Mit einem Anti-Polizei-Pullover hatte die Grüne-Jugend-Chefin Jette Nietzard parteiübergreifend für Empörung gesorgt. Laut einem Medienbericht soll Bundestagspräsidentin Klöckner ein Schreiben aufgesetzt haben: Das Tragen des Outfits verstoße gegen die Hausordnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256196552/6267936597-ci23x11-w200/The-lower-house-of-parliament-the-Bundestag-holds-a-plenum-session-in-Berlin.jpg",
      "image_title": "German Parliament President Julia Kloeckner attends a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 22, 2025. REUTERS/Annegret Hilse"
    },
    {
      "title": "Politikerbeleidigungen – Alice Weidel nutzt umstrittenen Paragrafen 188",
      "teaser": "Der Paragraf 188 stellt ehrverletzende Beleidigungen gegen Politiker unter Strafe. Die AfD fordert öffentlich, ihn abzuschaffen. Einem Medienbericht zufolge stellen Parteimitglieder jedoch selbst zahlreiche Strafanträge – darunter Parteichefin Alice Weidel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256196776/2347933697-ci23x11-w200/Plenum-session-of-the-Bundestag-in-Berlin.jpg",
      "image_title": "Alternative for Germany (AfD) co-leader Alice Weidel speaks during a plenum session of the lower house of parliament, the Bundestag, in Berlin, Germany May 14, 2025. REUTERS/Lisi Niesner"
    },
    {
      "title": "„Ich sehe es an meinen Studenten. Die glauben zum Teil alles“",
      "teaser": "Zu viele Studenten seien an den Hochschulen fehl am Platz, sagt Michael Sommer, Geschichtsprofessor an der Uni Oldenburg. Schon das Lesen von mittelschweren Texten bereite einem Großteil Schwierigkeiten. Er warnt vor einer „Gesellschaft von strukturellen Analphabeten“.",
      "url": "https://www.welt.de/politik/deutschland/plus256160136/Universitaeten-Ich-sehe-es-an-meinen-Studenten-Die-glauben-zum-Teil-alles.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256167854/9797930977-ci23x11-w200/Studenten-an-der-Uni-Koeln.jpg",
      "image_title": "Studenten lauschen im großen Hörsaal am Tag der Erstsemesterbegrüßung den Ausführungen der Uni-Vertreter zum Wintersemester 2023/24 an der Uni Köln. (Themenbild, Symbolbild) Köln, 07.10.2024",
      "author": "Florian Sädler"
    },
    {
      "title": "Das Netzwerk, das die gesamte Welt getäuscht hat",
      "teaser": "Neue Recherchen zeigen das Ausmaß, in dem Berater, Medien und Familienmitglieder systematisch die Aussetzer von Joe Biden vertuscht haben. Erste Anzeichen gab es bereits vor Jahrzehnten. Einblicke in das politische Amerika, das an ein autoritäres System erinnert.",
      "url": "https://www.welt.de/politik/ausland/plus256139296/Joe-Biden-Das-Netzwerk-das-die-gesamte-Welt-getaeuscht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256139284/0117933217-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-attends-a-briefing-on-the-federal-response-to-the-wildfires-acro.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden, flanked by U.S. Vice President Kamala Harris, attends a briefing on the federal response to the wildfires across Los Angeles, in the Roosevelt Room at the White House in Washington, U.S., January 9, 2025. REUTERS/Evelyn Hockstein/File Photo",
      "author": "James Kirchick"
    },
    {
      "title": "„Einige Nationalitäten sind insbesondere bei Gewaltdelikten überrepräsentiert – und zwar krass“",
      "teaser": "Frank Urbaniok hat sich mit über 5000 Straftätern befasst. Er konstatiert: Einwanderer aus bestimmten Nationen sind deutlich häufiger kriminell als andere, auch begrenzt auf etwa junge Männer. Der Psychiater rechnet vor – und entlarvt die gängigsten Mythen.",
      "url": "https://www.welt.de/politik/deutschland/plus256184802/Kriminalitaet-von-Migranten-Einige-Nationalitaeten-sind-insbesondere-bei-Gewaltdelikten-ueberrepraesentiert-und-zwar-krass.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256184798/0347937197-ci23x11-w200/Urbaniok.jpg",
      "image_title": "Gerichtspsychiater Frank Urbaniok Zürich, 2023",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mit ihrem Holper-Englisch vermittelt Baerbock ein realistisches Bild von Deutschland",
      "teaser": "„Nude government“: Die frühere grüne Außenministerin fällt in New York mit unbeholfenem Englisch auf. Doch im Kern zeigt sie, was im deutschen Bildungssystem schiefläuft. Auch das Gebaren mancher Abiturienten in jüngster Zeit lässt tief blicken.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus256156646/Baerbock-Mit-ihrem-Holper-Englisch-vermittelt-sie-ein-realistisches-Bild-von-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256157356/3277930087-ci23x11-w200/Image-67e670d4032de159434d0ff4.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal xx",
      "author": "Harald Martenstein"
    },
    {
      "title": "Pistorius plant erneut Mini-Reform bei der Bundeswehr",
      "teaser": "Im Verteidigungsministerium soll Minister Boris Pistorius schon wieder an einer Mini-Reform seines Hauses sitzen. Dabei geht es auch um eine Reihe von Spitzenpositionen, bei denen es eine Veränderung geben könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus256170558/Laut-Insidern-im-Verteidigungsministerium-Pistorius-plant-erneut-Mini-Reform-bei-der-Bundeswehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170494/8327939307-ci23x11-w200/Abschluss-Bundeswehrtagung.jpg",
      "image_title": "Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht bei einem Pressestatement bei einer zweitägigen Bundeswehrtagung. Bei der Tagung geht es unter anderem um die Verlegung einer Heeresbrigade nach Litauen, Reformschritte im Ministerium und die Aktualisierung der verteidigungspolitischen Grundlagendokumente. +++ dpa-Bildfunk +++",
      "author": "Lars Petersen"
    },
    {
      "title": "Diese vier tiefen Gräben müssen Union und SPD überwinden",
      "teaser": "Sollten Union und SPD eine Koalition bilden wollen, sind harte Verhandlungen zwischen den Parteien zu erwarten. Denn in zentralen Punkten herrschen große Differenzen – teilweise prallen gegensätzliche Gedankenwelten aufeinander. Nur in einer Hinsicht gibt es eine überraschende Annäherung.",
      "url": "https://www.welt.de/politik/deutschland/plus255520598/Koalitionsbildung-Diese-vier-tiefen-Graeben-muessen-CDU-CSU-und-SPD-ueberwinden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255524880/8897935587-ci23x11-w200/Image-67bc64e67bb4d33b4af24b07.jpg",
      "image_title": "DWOSB_Kling_Merz_mki",
      "author": "Hannah Bethke"
    },
    {
      "title": "Angriff von „Fancy Bear“ – Wie der russische Geheimdienst den Westen ausspioniert",
      "teaser": "Die Chefs des Bundesnachrichtendienstes (BND) und des Bundesamtes für Verfassungsschutz (BfV) warnen vor einem großangelegten Cyberangriff einer Spezialeinheit des russischen Geheimdienstes GRU. Ziele sind danach Bahnstrecken und Grenzübergänge, Flug- und Seehäfen.",
      "url": "https://www.welt.de/politik/deutschland/plus256190270/Russischer-Cyberangriff-auf-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256189966/5087934387-ci23x11-w200/Hackerangriff-Deutscher-Bundestag.jpg",
      "image_title": "Symbolfoto zum Thema ' Hackerangriff auf den Bundestag '. Ein Laptop, auf dessen Bildschirm ein Foto aus dem Plenum des Deutschen Bundestages zu sehen ist, steht auf einer Computerplatine. Berlin, 04.01.2019. Copyright: Thomas Trutschel/ picture alliance/photothek",
      "author": "Dirk Banse"
    },
    {
      "title": "600 Millionen Euro Steuergeld weg? – Politiker sollen stärker haften, fordert der Steuerzahlerbund",
      "teaser": "Der schwedische Batteriehersteller Northvolt ist pleite. Doch was wird aus dem 600-Millionen-Euro-Kredit, den Habeck als Wirtschaftsminister durchgewinkt hatte? Der Bund der Steuerzahler will Politiker bei fahrlässiger Verschwendung von Geldern künftig stärker haften lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256170080/6087934377-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "Deutschlands Wirtschaftsminister Robert Habeck (Grüne) auf der Hannover Messe 2025. Hannover, 01.04.2025"
    },
    {
      "title": "„Den Bogenschützen töten“ – Kiews spektakuläre Angriffe auf das Herz der russischen Armee",
      "teaser": "Mit einer spektakulären Aktion greift die Ukraine dutzende Langstreckenbomber tief in Russland an. Moskaus strategische Luftflotte erleidet den schwersten Schlag seit Kriegsbeginn. Experten sprechen von „Russlands Pearl Harbor“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256196128/7867937647-ci23x11-w200/Image-683c565372b82d20ec757d6e.jpg",
      "image_title": "Screenshot von einem der Drohnenangriffe auf russische Bomber, bereitgestellt vom ukrainischen Geheimdienst SBU",
      "author": "Clemens Wergin"
    },
    {
      "title": "Michael Kretschmer fordert Verschiebung der deutschen Klimaziele",
      "teaser": "Michael Kretschmer plädiert für eine Verschiebung der Klimaziele auf 2050. Der sächsische Ministerpräsident warnt vor einer „Wohlstandsvernichtung“. In seinem Bundesland will er den Windkraftausbau verlangsamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile256195232/1187937557-ci23x11-w200/Michael-Kretschmer.jpg",
      "image_title": "ARCHIV - 28.03.2025, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, spricht während eines Interviews in der Vertretung des Freistaates Sachsen in der Hauptstadt. (zu dpa: «Kretschmer: Nicht-Wahl von AfD-Ausschusskandidaten falsch») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Blasenprobleme wegen Ketamin – „New York Times“ enthüllt Details über Musks Drogenkonsum",
      "teaser": "Nach dem Ende seiner Beratertätigkeit für Donald Trump werden neue Einzelheiten zu Elon Musks Drogenkonsum bekannt. Laut einem Bericht der „New York Times“ soll er mit einer Medikamentenbox durch das Land gereist sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile256192574/2957939967-ci23x11-w200/Donald-Trump-to-hold-press-conference-with-Elon-Musk.jpg",
      "image_title": "Elon Musk looks on during a news conference with US President Donald Trump in the Oval Office of the White House in Washington, DC, on May 30, 2025. Musk, who stormed into US politics as President Trump's chainsaw-brandishing sidekick, announced on May 28 that he is leaving his role in US government, intended to reduce federal spending, shortly after his first major break with the President over Trump's signature spending bill. (Photo by Allison ROBBERT / AFP)"
    }
  ]
}