{
  "timestamp": "2025-02-20T11:07:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DyNBnfu2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DSs5ow9f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland über Ukraine – „Wir stimmen vollständig mit der amerikanischen Regierung überein“",
      "teaser": "Donald Trump macht Wolodymyr Selenskyj für das Andauern des Krieges verantwortlich und nennt ihn einen Diktator. Der Kreml gibt der US-Regierung in seiner Position zur Ukraine seine vollständige Zustimmung. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article255455902/Ukraine-Krieg-Russland-ueber-Ukraine-Wir-stimmen-vollstaendig-mit-der-amerikanischen-Regierung-ueberein-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255485774/7457930757-ci23x11-w200/Donald-Trump-Vladimir-Putin.jpg",
      "image_title": "21.01.2025, Russland, Moskau: Der russische Außenminister Sergej Lawrow spricht auf einer gemeinsamen Pressekonferenz mit seinem armenischen Amtskollegen nach ihren Unterredungen in Moskau. Foto: Alexander Nemenov/Pool AFP/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe das noch bildlich vor Augen“ – Annalena Baerbock spricht über sexuelle Belästigung",
      "teaser": "Die Grünen-Politikerin Annalena Baerbock hat in einem Podcast berichtet, dass auch sie bereits sexuelle Belästigung erlebt hat. Besonders an ein Erlebnis im Schulbus erinnert sich die heute 44-Jährige noch ganz genau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484358/0267939987-ci23x11-w200/Diskussion-zur-Bundestagswahl-der-Maerkischen-Allgemeinen.jpg",
      "image_title": "19.02.2025, Brandenburg, Potsdam: Alexander Tassis (AfD, l), Annalena Baerbock (Bündnis 90/Die Grünen, M), Außenministerin, und Isabelle Vandre (Linke) diskutieren während einer Diskussionsveranstaltung bei der \"Märkischen Allgemeinen\" mit eeiteren Kandidaten vor der Bundestagswahl in der Industrie- und Handelskammer. Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Perfide Propaganda-Show – Hamas übergibt Leichen ermordeter Geiseln an Israel",
      "teaser": "Die Terror-Organisation Hamas hat die sterblichen Überreste von vier ermordeten Geiseln an Israel übergeben. Unter den Toten sollen auch Schiri Bibas und ihre beiden kleinen Söhne sein. Israels Staatspräsident Izchak Herzog trauerte öffentlich: „Unsere Herzen sind gebrochen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255484294/5587933277-ci23x11-w200/A-Palestinian-militant-group-Hamas.jpg",
      "image_title": "Hamas übergibt Leichen ermordeter Geiseln an Israel – darunter Schiri Bibas und ihre Kleinkinder"
    },
    {
      "title": "„Es ist inakzeptabel“ – 40.000 „Dublin“-Überstellungen misslangen allein 2024",
      "teaser": "Wenn andere EU-Länder für Asylbewerber zuständig sind, kann Deutschland die Menschen dorthin zurückschicken. Oft funktioniert das aber nicht – 2024 40.000-mal. Die BSW-Vorsitzende Sahra Wagenknecht mahnt: Deutschland dürfe sich „nicht über den Tisch ziehen lassen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483860/9237936727-ci23x11-w200/Asylregeln-40-000-Dublin-Ueberstellungen-2024-misslungen.jpg",
      "image_title": "Abgelehnte Asylbewerber steigen im Rahmen einer landesweiten Sammelabschiebung in ein Flugzeug"
    },
    {
      "title": "„Putin hat die Karten in der Hand“, sagt Trump – Selenskyj mache einen „schrecklichen Job“",
      "teaser": "Nachdem Donald Trump Wolodymyr Selenskyj als „Diktator ohne Wahlen“ bezeichnet hatte, erklärt der US-Präsident nun, Russland bei möglichen Friedensverhandlungen im Vorteil zu sehen. Der ukrainische Präsident bekräftigte seinen Wunsch nach „konstruktiver“ Zusammenarbeit mit den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483864/7877932087-ci23x11-w200/FILE-PHOTO-U-S-President-Trump-returns-a-salute-as-he-steps-from-Air-Force-One-to-tour-the-Boei.jpg",
      "image_title": "Ukraine-Krieg: „Putin hat die Karten in der Hand“, sagt Trump – Selenskyj mache einen „schrecklichen Job“"
    },
    {
      "title": "„Finanzamt soll Correctiv den Stecker ziehen“",
      "teaser": "Groß-Gerau, nicht Bottrop: Rechtsanwalt Joachim Steinhöfel soll unter anderem in seinem Sachbuch den Geburtsort von Sonja Schraven von „Correctiv“ falsch verortet haben. Jetzt erlitt „Correctiv“ einige juristische Niederlagen.",
      "url": "https://www.welt.de/politik/deutschland/plus255480292/Correctiv-bekommt-Daempfer-vom-Gericht-Finanzamt-soll-den-Stecker-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255481288/2027931887-ci23x11-w200/Recherchezentrum-Correctiv.jpg",
      "image_title": "\"Correct!V\" steht am 16.01.2017 in Berlin auf dem Schild am Sitz des stiftungsfinanzierten Recherchebüros Correctiv. Facebook will im Jahr der Bundestagswahl auch in Deutschland härter gegen die Verbreitung gefälschter Nachrichten vorgehen. Als Partner werde das Recherchezentrum Correctiv von Nutzern gemeldete Inhalte prüfen und gegebenenfalls als zweifelhaft auszeichnen, kündigte das weltgrößte Online-Netzwerk am 15.01.2017 an. Foto: Paul Zinken/dpa ++ +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "Union klar vorn, doch alle Zweierbündnisse ohne Mehrheit – Linke mit bestem Wert seit drei Jahren",
      "teaser": "Der Wahlkampf ist im Endspurt: In der neuesten Insa-Umfrage kommt die Linke auf den besten Wert seit knapp drei Jahren. Merz‘ Union liegt klar vor. Doch in Sachen Koalitionsbildung bekommt er womöglich ein großes Problem.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483886/1427934787-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 19: Friedrich Merz of the Christian Democratic Union (CDU) pictured in a WELT TV studio ahead of a TV debate, on February 19, 2025 in Berlin, Germany. (Photo by Fabrizio Bensch - Pool/Getty Images)"
    },
    {
      "title": "„Ich gehe nur in Begleitung durch den Bundestag, um mich zu schützen“, sagt Pau über die AfD",
      "teaser": "Linken-Politikerin Petra Pau berichtet von Aggressionen gegen sie vonseiten der AfD. Derweil kritisiert FDP-Chef Christian Lindner nach dem TV-Duell bei WELT, dass Friedrich Merz eine Erhöhung der Mehrwertsteuer nicht ausgeschlossen hat. Alle News zum Wahlkampfendspurt im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255483018/Bundestagswahl-2025-Ich-gehe-nur-in-Begleitung-durch-den-Bundestag-um-mich-zu-schuetzen-sagt-Pau-ueber-die-AfD-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483986/4167931787-ci23x11-w200/Bundestagsvizepraesidentin-Petra-Pau.jpg",
      "image_title": "18.02.2025, Niedersachsen, Emden: Bundeskanzler Olaf Scholz (SPD) besucht das VW-Werk Emden. In den vergangenen Jahren baute VW die Fabrik zu einem Werk ausschließlich für die E-Auto-Fertigung um. Im Endspurt für den Bundestagswahlkampf besucht Bundeskanzler Scholz den Nordwesten Niedersachsens. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz überzeugt im TV-Duell mit Argumenten, Scholz mit Sympathie",
      "teaser": "Wer hat sich im letzten Schlagabtausch vor der Wahl besser geschlagen? Eine Blitzumfrage zeigt: Friedrich Merz punktet mit Argumenten, Olaf liegt bei den Sympathiewerten in Führung. Fast die Hälfte der Befragten ist in der Wahlentscheidung nun sicherer geworden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483086/1097932377-ci23x11-w200/TV-Duell-zwischen-Scholz-und-Merz.jpg",
      "image_title": "Umfrage nach TV-Duell: Merz überzeugt mit Argumenten, Scholz mit Sympathie",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Dann bin ich derjenige, der da keine Gnade kennt“, sagt der Staatsanwalt",
      "teaser": "Der sechste Prozesstag um den gewaltsamen Tod von Philipos Tsanis beim Abiball in Bad Oeynhausen wird zum Punktsieg für die Verteidigung des angeklagten Syrers. Ein Mitangeklagter verstrickt sich in Widersprüche, der Staatsanwalt nimmt einen Freund von Philipos ins Visier.",
      "url": "https://www.welt.de/politik/deutschland/plus255482972/Kurpark-Prozess-Bad-Oeynhausen-Dann-bin-ich-derjenige-der-da-keine-Gnade-kennt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482800/6037935107-ci23x11-w200/Image-67a63cb09ad35e19fe97ffbe.jpg",
      "image_title": "Mitangeklagter Nick R. (19), dem in der Einlassung des Hauptangeklagten Vorwürfe gemacht werden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Das ist nicht akzeptabel“ – Bürgergeld-Empfänger verärgert Scholz und Merz",
      "teaser": "Im TV-Duell der beiden Kanzlerkandidaten wird der Fall eines arbeitsunwilligen Bürgergeld-Empfängers aus Berlin besprochen. Scholz und Merz reagieren mit Kopfschütteln – werden sich aber beim Thema staatliche Unterstützung dennoch nicht einig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255483038/5667931947-ci23x11-w200/TV-Duell-zwischen-Scholz-und-Merz.jpg",
      "image_title": "Bürgergeld-Empfänger verärgert Scholz und Merz: „Das ist nicht akzeptabel“"
    },
    {
      "title": "„Wenn Ihr Gag-Schreiber nichts mehr zu tun hat, können Sie den uns schicken“",
      "teaser": "„Christian Lindner ist 'ne Lusche, doch das ist mir scheißegal. Ich wähl' die Pfeife trotzdem zum allerletzten Mal.“ Stefan Raab versucht, Lindner in seiner Sendung vorzuführen. Doch der FDP-Chef lässt die Gags an sich abperlen. Einstecken muss ein Politiker, der gar nicht im Studio ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484408/9077932187-ci23x11-w200/Image-67b6e24da918eb195a720b9d.jpg",
      "image_title": "Christian Lindner (l.) und Stefan Raab +++ Die Verwendung des sendungsbezogenen Materials ist nur mit dem Hinweis und Verlinkung auf RTL+ gestattet. +++",
      "author": "Dominik Lippe"
    },
    {
      "title": "Merz nennt Koalitionsbedingungen – Scholz will CDU-Chef mit AfD-Frage in Bedrängnis bringen",
      "teaser": "Beim letzten TV-Duell vor der Wahl diskutierten Bundeskanzler Scholz und Herausforderer Merz bei WELT und „Bild“. Beim Thema AfD kam es zum Streit. Am Ende machte der CDU-Chef dem Kanzler ein Angebot. Die TV-Debatte zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482034/4207937737-ci23x11-w200/Duell.jpg",
      "image_title": "18.02.2025, Niedersachsen, Emden: Bundeskanzler Olaf Scholz (SPD) besucht das VW-Werk Emden. In den vergangenen Jahren baute VW die Fabrik zu einem Werk ausschließlich für die E-Auto-Fertigung um. Im Endspurt für den Bundestagswahlkampf besucht Bundeskanzler Scholz den Nordwesten Niedersachsens. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Lang lebe der König“ – Trump erklärt sich zum Monarchen von Amerika",
      "teaser": "Die Maut für Fahrzeuge in seiner alten Heimatstadt New York war eines der großen Wahlkampfthemen von Donald Trump. Nun hat der Präsident die Gebühr für abgeschafft erklärt – und sich selbst zum König ausgerufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483698/9867930287-ci23x11-w200/New-York-Governor-Hochul-Holds-News-Conference-In-Grand-Central-Terminal.jpg",
      "image_title": "NEW YORK, NEW YORK - FEBRUARY 19: New York Governor Kathy Hochul addresses the media following President Trump's efforts to kill New York's congestion pricing on February 19, 2025 in New York City. Earlier in the day, the Trump administration terminated approval of New York City congestion pricing The toll structure had been hitting motorists for $9 if they rolled into central Manhattan from 5 a.m. to 9 p.m. on weekdays between certain hours. Alex Kent/Getty Images/AFP (Photo by Alex Kent / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Mit 232 Wörtern lässt Trump den westlichen Ukraine-Konsens zusammenbrechen",
      "teaser": "Mit seiner Bezeichnung von Wolodymyr Selenskyj als „Diktator“ läutet der US-Präsident ein neues Zeitalter ein. Die Äußerung ist mehr als eine verbale Retourkutsche gegen den Ukrainer, der seinerseits Trump harsch anging. Sie steht im Einklang mit dem grundlegenden Kurswechsel Washingtons.",
      "url": "https://www.welt.de/politik/ausland/plus255483538/Diktator-Posting-Mit-232-Woertern-laesst-Trump-den-westlichen-Ukraine-Konsens-zusammenbrechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483716/5457932087-ci23x11-w200/US-Praesident-Trump.jpg",
      "image_title": "ARCHIV - 25.01.2025, USA, An Bord der Air Force One: US-Präsident Donald Trump spricht zu Reportern an Bord der Air Force One auf seinem Flug von Las Vegas nach Miami. (zu dpa: «Amerika auf dem Weg zur Autokratie? Trumps radikaler Kurs») Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Vorteile und Nachteile“ – US-Energieminister Wright betont das Gute am Klimawandel",
      "teaser": "Ein milderer Planet mit mehr CO₂ sei besser für die Pflanzen und damit auch für die Menschen. Trumps Minister für Energie und Klima setzt auf steile Thesen. Von der Kältewelle in Teilen Amerika erwartet Wright sich nun noch stärkeren Rückenwind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483524/7807939977-ci23x11-w200/FILE-PHOTO-Chris-Wright-is-seen-at-a-hearing-in-Washington.jpg",
      "image_title": "FILE PHOTO: Chris Wright, U.S. President-elect Donald Trump’s nominee to be secretary of energy, testifies during a Senate Energy and Natural Resources Committee confirmation hearing on Capitol Hill in Washington, U.S., January 15, 2025. REUTERS/Elizabeth Frantz/File Photo/File Photo"
    },
    {
      "title": "Chinesische Kriegsschiffe kreuzen vor Küste Australiens",
      "teaser": "Im strategisch wichtigen Südchinesischen Meer drohen die Spannungen immer wieder zu eskalieren. China erhebt Anspruch auf den gesamten Raum und verstößt damit gegen ein internationales Urteil von Den Haag. Auseinandersetzungen mit Australien häufen sich bedenklich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483332/0817934987-ci23x11-w200/Neues-Schiff-der-chinesischen-Marine.jpg",
      "image_title": "Chinesische Fregatte vom Typ 054B"
    },
    {
      "title": "Trump erwägt Teil der Musk-Einsparungen an die Bürger auszuzahlen",
      "teaser": "Das drastische Einsparprogramm des von Elon Musk geleiteten Department of Goverment Efficiency stößt in den USA auf massive Kritik. Jetzt erwägt Präsident Donald Trump, die Bürger selbst an den Erlösen zu beteiligen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483326/8307934077-ci23x11-w200/President-Donald-Trump-attends-the.jpg",
      "image_title": "President Donald Trump attends the Future Investment Initiative (FII) Institute summit in Miami Beach, Fla., Wednesday, Feb. 19, 2025. (AP Photo/Rebecca Blackwell)"
    },
    {
      "title": "„Autoritäres Regime“ – Ex-Präsident Bolsonaro attackiert Brasiliens Regierung",
      "teaser": "Nach Überzeugung der Staatsanwälte plante Jair Bolsonaro mit Verbündeten einen Staatsstreich, um seine Ablösung nach der verlorenen Wahl zu verhindern. Der rechte Ex-Präsident spricht von Verfolgung – und erhebt schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483244/7597939867-ci23x11-w200/FILE-PHOTO-Charged-with-coup-plot-Bolsonaro-seeks-lifeline-from-Brazil-lawmakers.jpg",
      "image_title": "FILE PHOTO: Brazil's former President Jair Bolsonaro reacts after the departure of his wife Michelle Bolsonaro for the inauguration of U.S. President Donald Trump at the Brasilia International Airport, in Brasilia, Brazil January 18, 2025. REUTERS/Adriano Machado/File Photo"
    },
    {
      "title": "„Da sind wir sehr klar“ – Linnemann schließt Erhöhung der Mehrwertsteuer aus",
      "url": "https://www.welt.de/politik/deutschland/video255484812/Nach-Merz-Aussage-beim-TV-Duell-Da-sind-wir-sehr-klar-Linnemann-schliesst-Erhoehung-der-Mehrwertsteuer-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484808/5557939027-ci16x9-w200/CDU-Holds-Party-Congress-As-Elections-Near.jpg",
      "image_title": "Nach Merz-Aussage beim TV-Duell: „Da sind wir sehr klar“ – Linnemann schließt Erhöhung der Mehrwertsteuer aus",
      "author": "7 Min"
    },
    {
      "title": "„Die Ukraine wird Russland zum Fraß vorgeworfen“",
      "url": "https://www.welt.de/politik/ausland/video255484390/US-Aussenpolitik-Die-Ukraine-wird-Russland-zum-Frass-vorgeworfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255484628/3927936627-ci16x9-w200/President-Donald-Trump-arrivals-at.jpg",
      "image_title": "US-Außenpolitik: „Die Ukraine wird Russland zum Fraß vorgeworfen“",
      "author": "7 Min"
    },
    {
      "title": "„Jeder hat gemerkt, dass beide schon die Koalitionsanbahnung im Hinterkopf hatten“",
      "url": "https://www.welt.de/politik/deutschland/video255484606/WELT-TV-Duell-Scholz-vs-Merz-Jeder-hat-gemerkt-dass-beide-schon-die-Koalitionsanbahnung-im-Hinterkopf-hatten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484600/3667933377-ci16x9-w200/Image-67b6da3ba918eb195a720b32.jpg",
      "image_title": "WELT TV-Duell Scholz vs. Merz: „Jeder hat gemerkt, dass beide schon die Koalitionsanbahnung im Hinterkopf hatten“",
      "author": "4 Min"
    },
    {
      "title": "„Scholz wirkte wie ein junger, aktiver Hund, der den Baum anbellt“",
      "url": "https://www.welt.de/politik/deutschland/video255484158/WELT-TV-Duell-Scholz-wirkte-wie-ein-junger-aktiver-Hund-der-den-Baum-anbellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255484148/3117935037-ci16x9-w200/Image-67b6db001aeb2534badd18e3.jpg",
      "image_title": "WELT TV-Duell : „Scholz wirkte wie ein junger, aktiver Hund, der den Baum anbellt“",
      "author": "3 Min"
    },
    {
      "title": "Inszenierung als öffentliches Schauspiel – Hamas übergibt vier tote Geiseln",
      "url": "https://www.welt.de/politik/ausland/video255484048/Gazastreifen-Inszenierung-als-oeffentliches-Schauspiel-Hamas-uebergibt-vier-tote-Geiseln.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255484174/8357937167-ci16x9-w200/A-Palestinian-militant-group-Hamas.jpg",
      "image_title": "Gazastreifen: Inszenierung als öffentliches Schauspiel – Hamas übergibt vier tote Geiseln",
      "author": "7 Min"
    },
    {
      "title": "Hegseth streicht US-Verteidigungshaushalt zusammen – „Notwendige Kampfkräfte bereitstellen“",
      "teaser": "In Donald Trumps Auftrag strafft Elon Musk den Staat und kürzt Regierungsausgaben. Im Pentagon will US-Verteidigungsminister Pete Hegseth dem Tech-Milliardär offenbar mit radikalen Sparmaßnahmen zuvorkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483186/9337939207-ci23x11-w200/Bericht-Minister-Hegseth-ordnet-Einsparungen-im-Pentagon-an.jpg",
      "image_title": "ARCHIV - 11.02.2025, NA, Stuttgart: US-Verteidigungsminister Pete Hegseth spricht zu Journalisten während seines Besuchs im Hauptquartier des U.S. European Command und Africa Command im Africa Command in den Kelly Barracks in Stuttgart. (zu dpa: «Bericht: Minister Hegseth ordnet Einsparungen im Pentagon an») Foto: Michael Probst/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Angehörige bestätigen Tod von Shiri Bibas und ihren Kleinkindern – Hamas will Leichen übergeben",
      "teaser": "Es gibt traurige Gewissheit: Shiri Bibas und ihre Kinder Ariel und Kfir sind tot. Die Terrororganisation Hamas will ihre Leichen am Donnerstag übergeben. Am Samstag ist die Freilassung von sechs Geiseln geplant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474112/4467938477-ci23x11-w200/People-demonstrate-as-U-S-President-Trump-meets-Israeli-PM-Netanyahu-in-Washington.jpg",
      "image_title": "Hamas will Leichen übergeben – darunter sollen Schiri Bibas und ihre zwei Kinder sein"
    },
    {
      "title": "Trump bezeichnet Selenskyj als „Diktator ohne Wahlen“ – Starmer steht Kiew zur Seite",
      "teaser": "Donald Trump bezeichnet Wolodymyr Selenskyj als einen „Diktator“ und wiederholte die Anschuldigung, die Ukraine, nicht Russland, habe den Krieg begonnen. Widerspruch folgt sofort: Keir Starmer erklärt, auch Großbritannien habe im Krieg Wahlen ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255483796/3727935787-ci23x11-w200/FILE-President-Donald-Trump-meets.jpg",
      "image_title": "FILE - President Donald Trump meets with Ukraine's President Volodymyr Zelenskyy at Trump Tower, Sept. 27, 2024, in New York before his return to the White House. (AP Photo/Julia Demaree Nikhinson, File)"
    },
    {
      "title": "Todesfahrer von Magdeburg klagte über „Erdbeben im Kopf“",
      "teaser": "Der Attentäter vom Weihnachtsmarkt war eine tickende Zeitbombe. Das belegen bisher unbekannte Dokumente, die WELT einsehen konnte. Der Arzt fehlte im vergangenen Jahr 64 Tage an seinem Arbeitsplatz im Maßregelvollzug und fiel dort mit extremen Äußerungen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus255478546/Magdeburg-Anschlag-Taeter-hatte-Erdbeben-im-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255477760/8387932787-ci23x11-w200/Image-678e892c88f1a03371cf52dd.jpg",
      "image_title": "This undated HO image obtained on December 21, 2024, shows Taleb Jawad Al Abdulmohsen, the alleged car-ramming perpetrator that killed 5 and injured more than 200 in an attack on a Christmas market in Magdeburg, eastern Germany, on December 20, 2024. Taleb Jawad Al Abdulmohsen had lived in Germany since 2006 and held a permanent residence permit, working in a clinic near Magdeburg. He had also worked as a rights activist who supported Saudi women and described himself as a \"Saudi atheist\". He had voiced strongly anti-Islam views, echoing the rhetoric of the far-right in social media posts and interviews. (Photo by HANDOUT / AFP) Ueberschrift: This undated HO image obtained on D Bildrechte: HANDOUT/AFP Objektname: GERMANY-ATTACK-MARKET-CHRISTMA Kategorien: CLJ crime christmas reli",
      "author": "Dirk Banse"
    },
    {
      "title": "Bundesregierung verbeamtet 320 Mitarbeiter auf Lebenszeit – ohne vorherige Probezeit",
      "teaser": "Kurz vor der Bundestagswahl haben mehrere Bundesministerien Beschäftigte verbeamtet – ohne die übliche Probezeit zu berücksichtigen. Auch andere ungewöhnliche Personalentscheidungen treten nun ans Licht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255479326/3887936177-ci23x11-w200/Bundesministerium-fuer-Wirtschaft-und-Klimaschutz-Mitte-Berlin-Deutschland.jpg",
      "image_title": "Bundesministerium für Wirtschaft und Klimaschutz, Invalidenstraße, Mitte, Berlin, Deutschland"
    },
    {
      "title": "„Bist du solidarisch, oder bist du ein Arschloch?“, fragt die Linke-Spitzenkandidatin unter Jubel",
      "teaser": "Wo Heidi Reichinnek auftaucht, warten ihre Fans: Um die Linke-Spitzenkandidatin ist ein überraschender Hype ausgebrochen. Dabei helfen ihr eine Fokussierung auf Kernthemen, ein nahbarer Auftritt in den sozialen Medien – und Unionskanzlerkandidat Friedrich Merz. Ihr Vorgehen sei „teils schrill“, so ein Experte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255475888/2547933967-ci23x11-w200/Heidi-Reichinnek.jpg",
      "image_title": "Die Linke Spitzenkandidatin Heidi Reichinnek und „DJ Gysi“ beim Wahlkampf in Berlin - Revier Südost. Schnellerstraße 137, 12439 Berlin",
      "author": "Kevin Culina"
    },
    {
      "title": "„Phase 2“ hat noch nicht begonnen, da zeichnet sich bereits ein Negativszenario ab",
      "teaser": "Die US-Regierung macht Druck, dass die festgefahrenen Verhandlungen zwischen Israel und Hamas fortgesetzt werden. Politisch ist viel in Bewegung gekommen. Vor allem eine Situation will die Terrororganisation unbedingt verhindern – und droht nun ihren eigenen Landsleuten.",
      "url": "https://www.welt.de/politik/ausland/plus255477164/Gaza-Streifen-Phase-2-hat-noch-nicht-begonnen-da-zeichnet-sich-bereits-ein-Negativszenario-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255477162/0817939867-ci23x11-w200/Palestinians-watch-as-a-bulldozer-c.jpg",
      "image_title": "Palestinians watch as a bulldozer clears the rubble of destroyed residential buildings damaged by the Israeli air and ground offensive in Bureij, central Gaza Strip, Wednesday, Jan. 22, 2025. (AP Photo/Abdel Kareem Hana)",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Nun bietet der Westen seinen Kontrahenten eine offene Flanke",
      "teaser": "China gilt als einer der größten Gegenspieler der westlichen Verbündeten. Angesichts der Verwerfungen zwischen den USA und Europa versucht Peking nun, die verunsicherten Europäer auf seine Seite zu ziehen. Experten hegen Zweifel an den Motiven – doch ein Umstand spielt Xi in die Hände.",
      "url": "https://www.welt.de/politik/ausland/plus255474564/Neue-Weltordnung-Nun-bietet-der-Westen-seinen-Kontrahenten-eine-offene-Flanke.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255475574/9497931247-ci23x11-w200/Germany-s-Chancellor-Olaf-Scholz-r.jpg",
      "image_title": "Germany's Chancellor Olaf Scholz, right, and Foreign Minister of China Wang Yi shake hands during their meeting at the Munich Security Conference, in Munich, Germany, Saturday, Feb. 15, 2025. (Sven Hoppe/Pool Photo via AP)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Theoretisch ist ja jedes Horrorkabinett denkbar“",
      "teaser": "Welche Themen, welche Entwicklungen, welche Personen sind entscheidend für die Bundestagswahl am 23. Februar? WELT-Autor Stefan Aust analysiert Tag für Tag die Lage. Heute: Ist es plötzlich doch wieder möglich, dass Olaf Scholz Kanzler bleibt? Und: Was ist von seinem Duell mit Merz auf WELT TV zu erwarten?",
      "url": "https://www.welt.de/politik/deutschland/plus255415556/Stefan-Aust-Theoretisch-ist-ja-jedes-Horrorkabinett-denkbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255476160/5217934347-ci23x11-w200/Image-67b3159c1aeb2534badcee2c.jpg",
      "image_title": "Stefan Aust WON Kombo Kolumne Autorenfoto",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Als erster offen schwuler Imam schrieb er Geschichte – jetzt wurde er ermordet",
      "teaser": "Als erster Imam weltweit bekannte sich Muhsin Hendricks aus Kapstadt zu seiner Homosexualität. Dafür wurde er aus mehreren muslimischen Gemeinden verbannt, schuf schließlich eine eigene Moschee. Jetzt wurde Hendricks erschossen – und vieles deutet auf ein Attentat hin.",
      "url": "https://www.welt.de/politik/ausland/plus255469618/Getoeteter-Geistlicher-Als-erster-offen-schwuler-Imam-schrieb-er-Geschichte-jetzt-wurde-er-ermordet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255476086/6937932047-ci23x11-w200/FILES-Imam-Muhsin-Hendricks-gets.jpg",
      "image_title": "(FILES) Imam Muhsin Hendricks gets ready for the start of the Jumu'ah prayer at the Inner Circle Mosque, in Wynberg, on September 2, 2016, in Cape Town. Muhsin Hendricks, considered the world's first openly gay imam, was shot dead on February 15, 2025 near the southern city of Gqeberha, South African police said. The imam, who ran a mosque intended as a safe haven for gay and other marginalised Muslims, was in a car with another person when a vehicle stopped in front of them and blocked their exit, police said. (Photo by RODGER BOSCH / AFP)",
      "author": "Christian Putsch"
    },
    {
      "title": "Welche Koalition bekommt Deutschland? Ein paar Tausend Stimmen machen diesmal den Unterschied",
      "teaser": "Selten war der Ausgang einer Bundestagswahl so ungewiss wie jetzt. Sehr wahrscheinlich ist nur, dass die Union regieren wird. Aber mit welchem Partner? WELT analysiert die möglichen Koalitionsmodelle – und was für oder gegen sie spricht. Inklusive einer neuen Variante, bei der Scholz doch im Amt bliebe.",
      "url": "https://www.welt.de/politik/deutschland/plus255474400/Bundestagswahl-Welche-Koalition-bekommt-Deutschland-Ein-paar-Tausend-Stimmen-machen-diesmal-den-Unterschied.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255477224/6167933427-ci23x11-w200/Image-67b5ca0e4c5918144e4b737c.jpg",
      "image_title": "DWOSB_IP_Koalitionen_pd",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Erst erhält er Steuergeld für ein Diversitätsprojekt. Dann wird er rassistisch ausfällig",
      "teaser": "Der Direktor einer der größten Kunst- und Kultureinrichtungen Deutschlands wird nach einem Rassismus-Skandal entlassen. Nun stellt sich heraus: Unter seiner Leitung erhielt die Institution 340.000 Euro Fördermittel – für ein antirassistisches Projekt.",
      "url": "https://www.welt.de/politik/deutschland/plus255474172/Hessischer-Kulturdirektor-Erst-erhaelt-er-Steuergeld-fuer-ein-Diversitaetsprojekt-Dann-wird-er-rassistisch-ausfaellig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255474168/8347938907-ci23x11-w200/Museumschef-Martin-Eberle.jpg",
      "image_title": "Martin Eberle, Leiter der Kasseler Museen, aufgenommen anlässlich der Wiedereröffnung der Löwenburg am 15.07.2022. Er wurde nach rassistischen Äußerungen gegenüber dem Vorsitzenden des Kulturbeirats der Stadt Kassel entlassen.",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Das ist eine Machtdemonstration des Staates“",
      "teaser": "Drei deutsche Staatsanwälte in der CBS-Reportage „60 Minutes“ sind zum Gesicht der Debatte über erodierende Meinungsfreiheit in Deutschland geworden. Anwalt Joachim Steinhöfel erklärt, warum der Staat in dieser Sache seine Macht missbraucht.",
      "url": "https://www.welt.de/politik/deutschland/plus255475386/Joachim-Steinhoefel-Das-ist-eine-Machtdemonstration-des-Staates.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255475384/9977939357-ci23x11-w200/Rechtsanwalt-Joachim-Steinhoefel.jpg",
      "image_title": "JS Rechtsanwälte Steinhöfel Rechtsanwalt Joachim Steinhöfel in seiner Hamburger Kanzlei",
      "author": "Alexander Siemon"
    },
    {
      "title": "„Ihr dürft es diesmal nicht verkacken“, mahnt ein Bürger den Kohl-Enkel mit Blick auf die AfD",
      "teaser": "Johannes Volkmann, der 28-jährige Enkel von Altkanzler Helmut Kohl, will als CDU-Direktkandidat in den Bundestag – und zwar ohne Großvater-Bonus. Im Haustür-Wahlkampf erwartet ihn schwieriges Terrain. WELT begleitet ihn im hessischen Dorf Dreisbach, wo zuletzt viele Bürger der AfD ihre Stimme gegeben haben.",
      "url": "https://www.welt.de/politik/deutschland/plus255415440/CDU-im-Haustuer-Wahlkampf-Ich-waehle-AfD-Das-ist-meine-Einstellung-sagt-ein-junger-Mann-dem-Kohl-Enkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255472242/1087936447-ci23x11-w200/Image-67b4ba128059ab5668084b1e.jpg",
      "image_title": "Johannes Volkmann - Haustürwahlkampf mit Kohl-Enkel Volkmann in Dreisbach, Lahn Dill Kreis",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Von „Kampagnenagentur“ aus Mönchengladbach – SPD erhält Großspende über 1,5 Millionen Euro",
      "teaser": "Am 23. Februar wird der Bundestag in der vorgezogenen Wahl neu zusammengestellt. Wahlkampfzeit ist auch die Hochzeit für Parteispenden. Verfolgen Sie hier, welche Parteien in den vergangenen Wochen und Monaten wie viel eingenommen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255362560/6347937007-ci23x11-w200/Wahlkampf-SPD-Sachsen.jpg",
      "image_title": "Plakatwand mit mehreren Plakaten: SPD, Olaf Scholz, Bundeskanzler, Slogan: Mehr fuer dich. Besser fuer Deutschland. Die Gruenen / Gruene, Robert Habeck, Slogan: Zuversicht. Ein Mensch. Ein Wort. FDP / Freie Demokraten, Alles laesst sich aendern. Susanne Seehofer, Slogan: Handeln statt Reden, Susanne-Seehofer.de GER, Themenbild, Wahlplakate zur Bundestagswahl in Deutschland 2025, 14.01.2025. Eibner-Pressefoto/Franz Feiner"
    },
    {
      "title": "EU-Staaten einigen sich auf neue Russland-Sanktionen",
      "teaser": "Die Sanktionen, auf die sich die EU-Staaten geeinigt haben, zielen auf verschiedenste Bereiche russischer Einflussnahme in Europa ab. Die Maßnahmen sollen auch die sogenannte Schattenflotte treffen, mit der der Kreml die Sanktionen zu umgehen versucht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474756/2457935847-ci23x11-w200/Beschlagnahmter-Tanker.jpg",
      "image_title": "ARCHIV - 13.01.2025, Finnland, Porvoo: Der auf den Cookinseln registrierte Öltanker Eagle S ankertin der Nähe des Hafens Kilpilahti in Porvoo. Der Tanker wird verdächtigt, die Stromverbindung zwischen Finnland und Estland, Estlink 2, gestört zu haben, und er wird auch verdächtigt, Teil der so genannten russischen Schattenflotte zu sein. (zu dpa: «Grüne fordern härteres Vorgehen gegen russische Schattenflotte») Foto: Vesa Moilanen/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo die Spitzenkandidaten die meisten Wahlkampfauftritte absolvieren",
      "teaser": "Die heiße Phase des Bundestagswahlkampfes läuft. Wie viele öffentliche Auftritte absolvieren die Spitzenkandidaten? Welche regionalen Schwerpunkte setzen sie? Verfolgen Sie die Termine im WELT-Wahlkampf-Tracker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255391618/2847938187-ci23x11-w200/Image-67aa05514664d31e71dfc6e8.jpg",
      "image_title": "DWOSB_IP_BTW_Wahlkampf_cw",
      "author": "Jörg Rößner"
    },
    {
      "title": "Heute 20.15 Uhr auf WELT TV – Der letzte Schlagabtausch zwischen Merz und Scholz vor der Wahl",
      "teaser": "Heute Abend 20:15 Uhr treffen Kanzler Olaf Scholz (SPD) und sein Herausforderer Friedrich Merz (CDU) im letzten TV-Duell vor der Bundestagswahl bei WELT TV und „Bild“ aufeinander. Die beiden Kandidaten dürften dabei vor allem eine Wählergruppe in den Fokus nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255467364/6877934087-ci23x11-w200/Image-67b47b2ba918eb195a71efdf.jpg",
      "image_title": "Kanzler-Duell – Das Finale"
    },
    {
      "title": "Welche Koalition könnte nach der Bundestagswahl regieren?",
      "teaser": "Erst einmal gab es in Deutschland eine Alleinregierung – und die entstand unter kuriosen Umständen. Die Normalität ist eine Koalition aus zwei oder mehreren Parteien. Wer könnte Deutschland mit Mehrheit regieren? Probieren Sie es aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255463848/6207936677-ci23x11-w200/GER-Themenbild-Wahlplakate-zur-Bundestagswahl-in-Deutschland-2025-07-02-2025.jpg",
      "image_title": "Koalitionsrechner: Welche Koalition könnte nach der Bundestagswahl regieren? Probieren Sie es aus",
      "author": "Maren Osterloh"
    },
    {
      "title": "Islamistische Sittenwächter an Schulen – und die Politik schaut weg",
      "teaser": "Am 28. Februar beginnt der islamische Fastenmonat Ramadan. An einigen Schulen drangsalieren islamistische Sittenwächter diejenigen muslimischen Kinder und Jugendlichen, die nicht auf Essen und Trinken verzichten. Viele Politiker ignorieren das – aufgrund eines falsch verstandenen Antirassismus.",
      "url": "https://www.welt.de/politik/deutschland/article255471238/Gegenrede-Islamistische-Sittenwaechter-an-Schulen-und-die-Politik-schaut-weg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255471444/8867933837-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Kardinalfehler gewesen, Lindner das Finanzministerium zu geben“, ätzt Habeck",
      "teaser": "Im Gespräch mit Elon Musk hatte AfD-Chefin Alice Weidel behauptet, Hitler sei ein Kommunist gewesen. Ihr Parteifreund Alexander Gauland widerspricht ihr nun. Robert Habeck greift derweil Christian Lindner an. Alle Entwicklungen zur Bundestagswahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article255453514/Bundestagswahl-2025-Kardinalfehler-gewesen-Lindner-das-Finanzministerium-zu-geben-aetzt-Habeck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255473922/6187931777-ci23x11-w200/FILE-German-Economy-and-Climate-M.jpg",
      "image_title": "BERLIN, GERMANY - FEBRUARY 16: Friedrich Merz, Union Chancellor candidate and CDU Federal Chairman takes part in the \"Quadrell\" of the TV discussion on the federal election campaign in the studio on February 16, 2025 in Berlin, Germany. The live broadcast on RTL and NTV is moderated by Atalay and Jauch. (Photo by Kay Nietfeld-Pool/Getty Images)"
    },
    {
      "title": "„Dann kamen Magdeburg und Aschaffenburg“ – Merz gesteht Kehrtwende bei Haltung zu AfD ein",
      "teaser": "Mit seinem Vorstoß für eine schärfere Migrationspolitik im Bundestag stieß der Unions-Kanzlerkandidat auf scharfe Kritik. Nun verteidigte Friedrich Merz bei einem Wahlkampfauftritt seine Linie – und lieferte eine Erklärung für seine Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255473690/4667937627-ci23x11-w200/Friedrich-Merz-Campaigns-In-Potsdam.jpg",
      "image_title": "POTSDAM, GERMANY - FEBRUARY 18: Friedrich Merz, chancellor candidate of Germany's Christian Democrats (CDU/CSU), speaks to voters during an election campaign tour stop on February 18, 2025 in Potsdam, Germany. Merz is currently leading in polls ahead of snap federal parliamentary elections scheduled for February 23. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Müssen aufräumen“ – Trump kündigt Entlassung aller Bundesanwälte aus Biden-Ära an",
      "teaser": "Unter seinem Vorgänger Joe Biden sei das Justizministerium „wie nie zuvor politisiert worden“, sagt der US-Präsident. Jetzt sollen alle von Biden ernannten Bundesstaatsanwälte entlassen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255473574/6167936647-ci23x11-w200/TOPSHOT-US-President-Donald-Trump.jpg",
      "image_title": "TOPSHOT - US President Donald Trump speaks during signing of executive orders at his Mar-a-Lago resort in Palm Beach, Florida, on February 18, 2025. (Photo by ROBERTO SCHMIDT / AFP)"
    },
    {
      "title": "Staatsanwaltschaft erhebt Anklage gegen „Tropen-Trump“ Bolsonaro",
      "teaser": "Die Beweismittel gegen den früheren brasilianischen Präsidenten Jair Bolsonaro sollen ein „konspiratives Komplott“ zur „Störung der demokratischen Ordnung“ nach der verlorenen Präsidentschaftswahl 2022 belegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255474584/8327937267-ci23x11-w200/Jair-Bolsonaro.jpg",
      "image_title": "Jair Bolsonaro"
    },
    {
      "title": "„Der Staat darf nicht mit Steuergeldern auf die öffentliche Meinungsbildung einwirken“",
      "teaser": "Vor allem die grün geführten Ministerien für Familie und Umwelt haben mit Steuergeldern die Massenproteste „gegen rechts“ mitfinanziert. Staatsrechtler halten das für illegal. Einige der Veranstalter – und ihre Spender – könnten Probleme bekommen.",
      "url": "https://www.welt.de/politik/deutschland/plus255383550/Finanzierung-Demos-gegen-rechts-Der-Staat-darf-nicht-mit-Steuergeldern-auf-die-oeffentliche-Meinungsbildung-einwirken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255387018/1327932417-ci23x11-w200/Demonstration-gegen-Rechts-Bremen.jpg",
      "image_title": "08.02.2025, Bremen: Zahlreiche Menschen, darunter Teilnehmerinnen der Organisation «Omas gegen Rechts», demonstrieren auf dem Domshof gegen Rechtsextremismus. Zu der Kundgebung haben die Initiativen «Laut gegen Rechts» und «Omas gegen Rechts» aufgerufen, mehr als 50 Organisationen und Gewerkschaften haben sich angeschlossen. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "Elke Bodderas"
    },
    {
      "title": "Als es bei der Vernehmung um das Motiv geht, wird Farhad N. laut",
      "teaser": "Der Lebenswandel des Münchener Amokfahrers gibt Ermittlern Rätsel auf. Auch seine Ausländerakte ist voller Ungereimtheiten. Bei der Festnahme entdecken die Ermittler in seiner Hand ein ungewöhnliches Gerät.",
      "url": "https://www.welt.de/politik/deutschland/plus255438040/Amokfahrer-von-Muenchen-Bei-der-Vernehmung-wird-Farhad-N-laut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255438024/9837933757-ci23x11-w200/Image-67af54225fdd2634aff9136d.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Deutschland, was nun? Der Kolumnistengipfel zur Bundestagswahl",
      "teaser": "Die Ampel ist Geschichte, Deutschland hat gewählt. Wer regiert künftig in welcher Konstellation? Don Alphonso, Anna Schneider und Henryk M. Broder geben am 24. Februar live ab 18.30 Uhr auf welt.de Antworten auf die Fragen am Tag nach der Bundestagswahl.",
      "url": "https://www.welt.de/politik/bundestagswahl/plus255432970/Deutschland-was-nun-nach-der-Bundestagswahl-Der-Kolumnistengipfel-live.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile255473910/7107935627-ci23x11-w200/DWOSB-PPV3-KolumnistenGipfel-240225.jpg",
      "image_title": "DWOSB_PPV3_KolumnistenGipfel_240225"
    },
    {
      "title": "Grüne haben gewaltige Apparate aus ihnen nahestehenden NGOs geschaffen",
      "teaser": "Die Gesellschaft verliert das Vertrauen in die Politik. Schuld daran ist nicht etwa ein behaupteter „Rechtsruck“, sondern die Massenmigration. Auch wenn Bundeskanzler Scholz das nicht wahrhaben will. Da liegt seine Gemeinsamkeit mit einem bekannten ARD-Moderator.",
      "url": "https://www.welt.de/politik/deutschland/plus255430716/Neben-der-Spur-Gruene-haben-gewaltige-Apparate-aus-ihnen-nahestehenden-NGOs-geschaffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255436012/6577934027-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In einem Punkt habe ich mich geirrt – der Zuwanderung“",
      "teaser": "Vor 15 Jahren schockierte Thilo Sarrazin mit „Deutschland schafft sich ab“ das Land. Der 80-Jährige hat das Buch einer Bilanz unterzogen. Diese fällt düster aus: unproduktivere Arbeitnehmer, dümmere Schüler und ein Irrtum ausgerechnet in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus255415690/Thilo-Sarrazin-In-einem-Punkt-habe-ich-mich-geirrt-der-Zuwanderung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255415686/5587935407-ci23x11-w200/Buchvorstellung-von-Thilo-Sarrazin.jpg",
      "image_title": "12.02.2025, Berlin: Thilo Sarrazin stellt im Haus der Bundespressekonferenz anlässlich seines 80. Geburtstags das Buch \"Deutschland schafft sich ab. Die Bilanz\" vor. Vor 15 Jahren hat der ehemalige Berliner SPD-Politiker mit \"Deutschland schafft sich ab\" ein Buch veröffentlicht, das für viel Aufregung rund um Themen wie Demografie und Migration gesorgt hat. In der Neuausgabe \"Die Bilanz\" bleibt der Originaltext unverändert, Sarrazins aktuelle Kommentierungen und Ergänzungen werden farblich abgesetzt eingebettet. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Tickende Zeitbomben“ – Dann sagt Merz, was er mit Gefährdern aus Afghanistan und Syrien vorhat",
      "teaser": "Kanzler Scholz (SPD) und Herausforderer Merz (CDU) liefern sich bei WELT TV einen letzten Schlagabtausch vor der Wahl. Bei den Hauptthemen Migration und Wirtschaft tun sich zwar riesige Gräben auf – doch es zeichnen sich auch überraschende Kompromisslinien ab. Merz offenbart seinen größten Schicksalsschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482958/3327931657-ci23x11-w200/Olaf-Scholz-And-Friedrich-Merz-Face-Off-In-WELT-Television-Debate.jpg",
      "image_title": "TV Duell Merz - Scholz Merz und Scholz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Das große Kanzlerduell von WELT und „Bild“ in voller Länge",
      "teaser": "Beim Kanzlerduell von WELT und „Bild“ trafen Bundeskanzler Olaf Scholz und sein CDU-Rivale Friedrich Merz in unserem Studio aufeinander. Moderiert wurde das Duell von WELT-Chefredakteur Jan Philipp Burgard und „Bild“-Chefredakteurin Marion Horn. Sehen Sie hier die Debatte in voller Länge.",
      "url": "https://www.welt.de/politik/deutschland/video255425984/TV-Duell-Merz-vs-Scholz-Die-Debatte-bei-WELT-und-Bild-in-voller-Laenge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482116/8887930767-ci23x11-w200/WELT-TV-Duell-Duell.jpg",
      "image_title": "TV-Duell Merz vs. Scholz: Hier LIVE ab 20:15 Uhr - Das Kanzler-Duell von WELT und \"Bild\"",
      "author": "63 Min"
    },
    {
      "title": "Die Analyse zum WELT-TV-Duell mit Robin Alexander und Paul Ronzheimer",
      "teaser": "Ein letztes Mal vor der Bundestagswahl trafen Olaf Scholz und Friedrich Merz beim WELT-TV-Duell aufeinander. Paul Ronzheimer, Robin Alexander, Katja Burkard und Jörg Pilawa analysieren den Schlagabtausch.",
      "url": "https://www.welt.de/politik/deutschland/video255482520/Bundestagswahl-Analyse-zum-TV-Duell-Merz-vs-Scholz-mit-Robin-Alexander-und-Paul-Ronzheimer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255482940/5067937417-ci23x11-w200/Welt-Duell.jpg",
      "image_title": "Bundestagswahl 2025: Die Analyse zum WELT-TV-Duell mit Robin Alexander und Paul Ronzheimer",
      "author": "54 Min"
    },
    {
      "title": "Der Terror-Fahrer war ein guter Nachbar, sagt Oma Lissi",
      "teaser": "Der Anschlag in München hallt nach. Viele fragen sich, wer der Mann war, der zwei Menschen tötete und Dutzende verletzte. Eine Spurensuche in einer verunsicherten Stadt.",
      "url": "https://www.welt.de/politik/deutschland/plus255466536/Anschlag-von-Muenchen-Terror-Fahrer-Farhad-N-war-ein-guter-Nachbar-sagt-Oma-Lissi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255466534/9257936677-ci23x11-w200/Image-67b1ea39a918eb195a71d426.jpg",
      "image_title": "München Terrorfahrt Gedenken",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Diese Märchen tischte der Amokfahrer von München den Behörden auf",
      "teaser": "Wer war Farhad N. und was trieb ihn an? Diese Frage beschäftigt die Ermittler. Die Suche dürfte nicht einfach werden. Aus einem Urteil des Verwaltungsgerichtes München geht hervor, dass der Afghane den deutschen Behörden eine Lügengeschichte erzählt hat.",
      "url": "https://www.welt.de/politik/deutschland/plus255456744/Farhad-N-Diese-Maerchen-tischte-der-Amokfahrer-von-Muenchen-den-Behoerden-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255457146/1867937737-ci23x11-w200/Image-67b31e2232442f269ed1a0cf.jpg",
      "image_title": "Amokfahrt München 24-jähriger Afghane Farhad N.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Kita, Nahverkehr, Müllabfuhr – Öffentlicher Dienst steht vor bundesweiten Warnstreiks",
      "teaser": "Der öffentliche Dienst steht vor mehrwöchigen Warnstreiks. Die Gewerkschaften Verdi und der Beamtenbund kündigen nach der zweiten ergebnislosen Entgeltrunde an, ihre Arbeitskämpfe „überall im Land“ auszuweiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255472626/4347938327-ci23x11-w200/Berliner-Stadtreinigung-BSR.jpg",
      "image_title": "ARCHIV - 03.04.2023, Berlin: Zahlreiche Fahrzeuge der BSR stehen auf einem Recyclinghof im Bezirk Prenzlauer Berg. (zu dpa: «Verdi-Warnstreik geht bei BSR in Verlängerung») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    }
  ]
}