{
  "timestamp": "2025-11-10T20:12:48",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.tfLvSjMI.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://html-load.com/loader.min.js",
      "id": "FAJzZDUKKBt",
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zusammenstoß zweier Schiffe im Nebel – im Prozess gibt es plötzlich neue Vorwürfe",
      "teaser": "Am Morgen des 20. Januar stößt eine Hadag-Fähre im dichten Nebel auf der Elbe mit einem Transportschiff zusammen. Es gibt 19 Verletzte. Doch wer trägt die Verantwortung für das Unglück? Die Fährfrau steht vor Gericht.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691215564c1a91d403f2db17/50271ee88f901f4b55990d94751a6a53-master/ci23x11-w200/dpa-com-20090101-251006-911-018437-jpg",
      "image_title": "06.10.2025, Hamburg: Die Angeklagte sitzt im Prozess wegen Gefährdung des Schiffsverkehrs im Sitzungssaal im Strafjustizgebäude und hält einen Aktenordner vor ihr Gesicht. Die Angeklagte soll als Schiffsführerin eines Fahrgastschiffs einen Schiffsunfall mit einem Schubverband verursacht haben, bei dem mehrere Passagiere verletzt wurden. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur eines der Block-Kinder will vor Gericht aussagen",
      "teaser": "Im Prozess gegen Christina Block geht es um ihren Sohn und ihre Tochter, die Anfang 2024 aus der Obhut des Vaters entführt wurden. Als Zeuge will nur das ältere Kind aussagen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691211480166cd59ef99b0a0/43b2a8870bd1fbf9ceb96cac12ded548-master/ci23x11-w200/dpa-com-20090101-251110-935-946384-jpg",
      "image_title": "ARCHIV - 06.11.2025, Hamburg: Christina Block (hinten M), deutsche Gastronomin und Unternehmerin, geht hinter Nebenkläger Stephan Hensel (l), Ex-Ehemann und Vater der Kinder von Christina Block, sowie Philip von der Meden (r), Vertreter der Nebenklage und Anwalt von Hensel, nach dem Ende eines Verhandlungstages im Prozess wegen mutmaßlicher Kindesentführung im Landgericht Hamburg. In einer Nacht-und-Nebel-Aktion wurden in der Silvesternacht 2023/24 zwei Kinder der Gastronomie-Unternehmerin Block von Dänemark nach Deutschland gebracht. Wegen der mutmaßlichen Entführung findet am Landgericht Hamburg der Prozess statt, unter anderem gegen Block. (zu dpa: «Sohn von Christina Block will nicht vor Gericht aussagen») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regenbögen für Russland",
      "teaser": "Tobias Kratzer, der neue Intendant der Hamburger Staatsoper, legt mächtig los. Auch sein zweiter Streich ist eine schwer zu inszenierende Rarität. Warum man sich „Ruslan und Ljudmila“ unbedingt ansehen sollte.",
      "url": "https://www.welt.de/kultur/klassik/plus69108e4f4fb7cf683f37a3e5/ruslan-und-ljudmila-an-der-hamburger-staatsoper-regenboegen-fuer-russland.html",
      "image_url": "https://images.welt.de/69108e4f4fb7cf683f37a3e5/44405482b599ef0da1be261b8585b7df/ci23x11-w200/hso-25-26-oper-premiere-ruslan-ljudmila-web-srgb-c-hilde-van-mas-jpg",
      "image_title": "Ruslan und Ljudmila Hilde van Mas HSO_25_26_Oper_Premiere_Ruslan_Ljudmila_Web_sRGB_c_Hilde_van_Mas",
      "author": "Manuel Brug"
    },
    {
      "title": "Frau reinigt Stolperstein und wird mutmaßlich antisemitisch attackiert",
      "teaser": "Am Jahrestag der Pogrome von 1938 ist in Hamburg eine Frau beim Putzen eines Stolpersteins attackiert worden. Ein 71-Jähriger soll sich antisemitisch geäußert und die 63-Jährige beleidigt, geschlagen und gewürgt haben. Der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6912016c111dd875f6257c47/49009ea1a8d22bd8d6480b1cc326b5c7-master/ci23x11-w200/dpa-com-20090101-251109-911-025056-jpg",
      "image_title": "09.11.2025, Hamburg: Zahlreiche Kerzen stehen am Gedenktag an die Pogromnacht neben Stolpersteinen (kleine Gedenktafeln) am Grindelhof. Jedes Jahr am 9. November, dem Gedenktag an die Reichspogromnacht, erinnert Deutschland an die verfolgten Jüdinnen und Juden, deren Wohnungen, Geschäfte, Synagogen und Friedhöfe zwischen dem 7. und 13. November 1938 geplündert und geschändet wurden. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beatmungsgeräte manipuliert – 32-Jähriger soll Mitpatienten in Klinik getötet haben",
      "teaser": "Ein 32-jähriger und ein 75-jähriger Patient liegen auf einer Intensivstation eines Kölner Krankenhauses nebeneinander. Der Jüngere von beiden wird verdächtigt, seinen Mitpatienten getötet zu haben. Die Mordkommission ermittelt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6911fc2e0166cd59ef99ae75/d080da79ff7d2edef16071c99c5f67af/ci23x11-w200/dpa-com-20090101-251110-935-945603-jpg",
      "image_title": "ARCHIV - 06.08.2015, Schleswig-Holstein, Flensburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht auf der Straße. (zu dpa: «28-Kilo-Platte auf Bus geworfen – Mordkommission ermittelt») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Acht Parkplätze, Spa-Bereich – Ex-Schumi-Manager Willi Weber will Prachtvilla verkaufen",
      "teaser": "Ex-Formel 1-Manager Willi Weber will sich von seiner Luxusvilla in Baden-Württemberg trennen – doch der Verkauf gestaltet sich schwierig. Was steckt hinter dem stolzen Preis und was hat der 83-Jährige jetzt vor?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6911df5f111dd875f625784a/3d5c82137c529ec63975593f504f15d3-master/ci23x11-w200/dpa-com-20090101-251110-935-945379-jpg",
      "image_title": "ARCHIV - 11.07.2009, Rheinland-Pfalz, Nürburg: Der frühere Formel-1-Weltmeister Michael Schumacher (r) und sein Manager Willi Weber posieren im Vorfeld des Weltmeisterschaftskampfes zwischen Felix Sturm und Khoren Gevor in der Ring-Arena am Nürburgring in Nürburg. (zu dpa: «Ex-Schumi-Manager Willi Weber will Prachtvilla verkaufen») Foto: Felix Heyder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU will U-Ausschuss wegen „Staatsräte-Affäre“ in Regierung Bovenschulte",
      "teaser": "Gegen Bremens Wirtschaftssenatorin Vogt (Linke) sowie die zurückgetretene Umweltsenatorin Moosdorf (Grüne) laufen Ermittlungen wegen Untreue-Verdachts. Die CDU will einen Untersuchungsausschuss beantragen. Dieser soll auch einen Fall beleuchten, der Bürgermeister Bovenschulte (SPD) direkt betrifft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911dd030580923d0998d018/8f3af0f366c60b1e0c1cc6b041479f0c/ci23x11-w200/dwosb-ip-bremen-u-ausschuss-js-jpg",
      "image_title": "Collage",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nach gewaltsamem Tod von 36-Jährigem – Haftbefehl gegen Bekannte erlassen",
      "teaser": "In Hamburg-Heimfeld ist ein 36-jähriger Mann in seiner Wohnung tödlich verletzt worden. Eine 20-jährige Ukrainerin steht unter dringendem Tatverdacht. Sie soll nach der Messerattacke bei einem Nachbarn um Hilfe gebeten haben. Die Ermittlungen laufen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6911c99f0580923d0998ce9d/943e69c87a39d6c9935bb7ae91600ae3-master/ci23x11-w200/dpa-com-20090101-251108-911-001546-jpg",
      "image_title": "08.11.2025, Hamburg: Spurensicherung und Polizei sind nach einem Tötungsdelikt in der Nobleestraße in Hamburg-Harburg vor Ort. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt soll die „Aura“ eines umstrittenen Profis die Rettung bringen",
      "teaser": "Bei der jüngsten Niederlage in Freiburg spielt Jackson Irvine erstmals nach seiner OP mehr als nur wenige Minuten für den FC St. Pauli. Der Trainer setzt riesige Hoffnung in ihn, um die Trendwende zu packen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6911d0800166cd59ef99aa37/da894bdd81506eebf4a7fd1fd5678aba-master/ci23x11-w200/dpa-com-20090101-251110-935-945445-jpg",
      "image_title": "Jackson Irvine war lange verletzt – jetzt drängt er zurück in die Startelf"
    },
    {
      "title": "Lassen sich die Umweltschützer beim Autobahn-Weiterbau auf einen Fledermaus-Deal ein?",
      "teaser": "Nach jahrelangem Stillstand könnte der Weiterbau der A20 nahe Bad Segeberg vorangehen. Eine Einigung zwischen BUND und dem Land Schleswig-Holstein steht einem Medienbericht zufolge bevor.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6911ce4f111dd875f62576aa/783b2644c835856caee7bf32b342cf08-master/ci23x11-w200/dpa-com-20090101-251110-935-945061-jpg",
      "image_title": "ARCHIV - 14.11.2018, Schleswig-Holstein, Geschendorf: Autos fahren hinter einem Hinweisschild zur A20 auf der Autobahn. (zu dpa: «A20-Weiterbau rückt näher – Einigung mit BUND in Sicht») Foto: Carsten Rehder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer trägt diese Last? Wie soll das sozial gerecht gelingen? “",
      "teaser": "In einem Volksentscheid haben die Hamburger die Klimaziele ihrer Stadt verschärft. Die CDU will als größte Oppositionspartei nun vom Bürgermeister wissen, wie das umzusetzen ist. Doch der will dazu offenbar nicht im Parlament reden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6911cd0a111dd875f625768f/ddada2f03fdbf5513f9de946986cb591-master/ci23x11-w200/dpa-com-20090101-251110-935-944974-jpg",
      "image_title": "ARCHIV - 04.06.2025, Hamburg: Dennis Thering, Fraktionsvorsitzender der CDU in der Hamburgischen Bürgerschaft, spricht während der Sitzung der Hamburgischen Bürgerschaft im Rathaus. Die Abgeordneten debattieren über die Hamburger Olympiabewerbung. (zu dpa: «CDU: Bürgermeister duckt sich nach Klimaentscheid weg») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die vierjährige Mia kann Gefühle benennen. Andere in ihrem Alter können es nicht",
      "teaser": "Neidisch blicken andere Bundesländer auf Hamburg, weil das Land mit verpflichtenden Spracherhebungen für Viereinhalbjährige vieles richtig macht. Eine ganz bestimmte Gruppe von Kindern erreicht man aber trotz großer Bemühungen auch hier nicht – und sie wächst.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/68f13bdf2f6e3c54ca984938/66613c5be9f0e26881e63420b1f677e4-master/ci23x11-w200/ayten-teke-abteilungsleiterin-und-foerderkoordinatorin-schule-wielandstrasse",
      "image_title": "Förderkoordinatorin Ayten Teke trifft auch auf Kinder, denen buchstäblich die Worte fehlen.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Erst gescholten, dann geliebt – Königsdörffers Gänsehautmoment",
      "teaser": "Das erste Stürmertor der Saison in der Bundesliga ist für die HSV-Moral viel wert. Ausgerechnet der neue Joker trifft – ein wichtiger Moment vor der Länderspielpause.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69105da04fb7cf683f37a0d3/e6df141740d807b4a4b715fa99494ee3-master/ci23x11-w200/2025-11-08t163508z-602688051-up1elb81a2ip5-rtrmadp-3-soccer-germany-hsv-bvb-jpg",
      "image_title": "Soccer Football - Bundesliga - Hamburg SV v Borussia Dortmund - Volksparkstadion, Hamburg, Germany - November 8, 2025 Hamburg SV's Ransford-Yeboah Konigsdorffer scores their first goal REUTERS/Lisi Niesner DFL REGULATIONS PROHIBIT ANY USE OF PHOTOGRAPHS AS IMAGE SEQUENCES AND/OR QUASI-VIDEO."
    },
    {
      "title": "Verspätung für eine schnelle Verbindung",
      "teaser": "Der Fehmarnbelttunnel zwischen Deutschland und Dänemark wird wohl nicht bis 2029 fertiggestellt sein, obwohl die dänische Seite bei den meisten Teilen des Projektes im Plan ist. Die deutsche Inlandsanbindung wird ohnehin erst Jahre später in Betrieb gehen können.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/690df23f5d012ee169d9b9d1/23dde98667b3c1756a438678f89d05db-master/ci23x11-w200/tunnelfemern-jpg",
      "image_title": "Baustelle Fehmarnbelttunnel auf der Insel Fehmarn Nordeuropas größtes Infrastrukturprojekt. Der Fehmarnbelt-Tunnel PR Foto gesendet von Denise Juchem Head of Press and Media Relations Femern +49 152 215 21159 (mobile) Femern A/S am 27.10.2025",
      "author": "Olaf Preuß"
    },
    {
      "title": "Berlin will größte Flüchtlingsunterkunft bis 2026 räumen – und setzt auf Milliarden für Wohnquartier",
      "teaser": "Aktuell sind nur noch 1500 Plätze in der zentralen Flüchtlingsunterkunft Berlin-Tegel mit Menschen aus der Ukraine belegt. Das Land will den Stellplatz auf dem ehemaligen Flughafengelände ohnehin in den kommenden Monaten räumen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911c39b0166cd59ef99a91c/99294d7edf582b9b40cca177d7228ed6-master/ci16x9-w200/i5a9881-4f1540a3-fb4a-4f24-b919-aefa4f892d39-jpg",
      "image_title": "Auf einen Teil des ehemaligen Flughafen Berlin Tegel ist ein Flüchtlingsverteilungszentrum eingerichtet, ein sogenanntes HUB. Hierher kommen Flüchtlinge die mit Zügen und Bussen in Berlin gelandet sind. Hier werden sie registiert und auf das ganze Land verteilt. Es gibt eine Notunterkunft, die für eine Übernachtung eingerichtet wurde. Foto: Ein Zelt für eine Notübernachtung."
    },
    {
      "title": "Rundfunkstreit in Brandenburg – BSW signalisiert Zustimmung im Ausschuss",
      "url": "https://www.welt.de/politik/deutschland/article6910e7f2b2d352db407653c5/rundfunkstreit-in-brandenburg-bsw-signalisiert-zustimmung-im-ausschuss.html",
      "image_url": "https://images.welt.de/6910e7f2b2d352db407653c5/d038042eca6491152922e974dee1c3c5-master/ci102l-w200/dpa-com-20090101-251023-935-909247-jpg",
      "image_title": "ARCHIV - 17.07.2025, Brandenburg, Potsdam: Robert Crumbach (BSW), Brandenburgs Minister der Finanzen und für Europa, spricht während der 18. Sitzung des Landtages Brandenburg. (zu dpa: «Warum Brandenburg nicht von mehr Steuereinnahmen profitiert») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliarden aus „Sondervermögen“ für Bäume? Bürgermeister Wegner spricht von „grünem Kapital“",
      "url": "https://www.welt.de/politik/deutschland/plus690b15700580923d09987c8c/berliner-sonderweg-milliarden-aus-sondervermoegen-fuer-baeume-buergermeister-wegner-spricht-von-gruenem-kapital.html",
      "image_url": "https://images.welt.de/690b15700580923d09987c8c/5c6cd9ef8f09f16e49e7d5c87d2de232/ci102l-w200/i5a0471-cc698f67-edc9-4763-a70b-bb6484aa6401-jpg",
      "image_title": "Der Politiker Kai Wegner tritt als Spitzenkandidat für die Berlinder CDU bei der Wahl des Abgeordnetenhauses 2021 an. Fotografiert in der Berliner Wahlkampfzentrale der CDU.",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Vor der Halle wollen Stefan Gelbhaars Gegnerinnen ein „Zeichen“ gegen sexuelle Belästigung setzen",
      "url": "https://www.welt.de/politik/deutschland/plus690f343c2e71575527eee035/gruene-in-berlin-vor-der-halle-wollen-stefan-gelbhaars-gegnerinnen-ein-zeichen-gegen-sexuelle-belaestigung-setzen.html",
      "image_url": "https://images.welt.de/690f343c2e71575527eee035/c727f2a78769770e1a63e9f024811d70/ci102l-w200/557301890-jpg",
      "image_title": "Stefan Gelbhaar (Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, kommt zur Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Politisches Comeback gescheitert – Gelbhaar nicht für Abgeordnetenhauswahl nominiert",
      "url": "https://www.welt.de/politik/deutschland/article690f55b50166cd59ef999023/berliner-gruene-gelbhaar-nicht-fuer-abgeordnetenhauswahl-nominiert.html",
      "image_url": "https://images.welt.de/690f55b50166cd59ef999023/fd705be804a538b8bd64c949393c366b/ci102l-w200/557301890-jpg",
      "image_title": "08.11.2025, Berlin: Stefan Gelbhaar (l, Bündnis 90/Die Grünen), ehemaliges Mitglied des Deutschen Bundestages, geht vor der Mitgliederversammlung des Kreisverband Pankow der Berliner Grünen an einem Plakat gegen sexuelle Belästigung vorbei. Bei der Versammlung entscheidet sich, ob der frühere Grünen-Bundestagsabgeordnete Gelbhaar nominiert wird. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Sicherheitspersonal für Weihnachtsmarkt? „Aufwand, der gesamte Einnahmen übersteigen würde“",
      "teaser": "Vielerorts müssen Weihnachtsmärkte wegen hoher Kosten für den Terrorschutz der Besucher absagen. Der Betreiber im nordrhein-westfälischen Kerpen erklärt, warum das so teuer ist – und kritisiert manche behördliche Auflage. Aber: Sicherheit sei nicht der einzige Kostentreiber.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690a393d180d8e6000bc8f48/ae4465492b05d62f719813d6ff8656da/ci16x9-w200/weihnachtsmarkt-overath-teil-2-538-jpg",
      "image_title": "Horst-Daniel Ravenstein",
      "author": "Philipp Woldin"
    },
    {
      "title": "Mit jedem Schritt näher am Limit",
      "url": "https://www.welt.de/regionales/nrw/article690cb200b035f3184cc8435a/ultrasport-mit-jedem-schritt-naeher-am-limit.html",
      "image_url": "https://images.welt.de/690cb200b035f3184cc8435a/3b5267fb078ea833079a7bd2d32208fe-master/ci102l-w200/photo-may-24-2025-5-01-48-pm",
      "image_title": "Fotos von Kim Gottwald für WELT AM SONNTAG - NRW"
    },
    {
      "title": "„Sonst werden wir von China komplett abgehängt“",
      "url": "https://www.welt.de/regionales/nrw/article6908936673566d3912c08e9d/batterieforschung-sonst-werden-wir-von-china-komplett-abgehaengt.html",
      "image_url": "https://images.welt.de/6908936673566d3912c08e9d/fd752dbb97acd578b7db7dc557374bcb-master/ci102l-w200/portrait-prof-heiner-heimes-jpg",
      "image_title": "PEM RWTH Aachen | projektelf Prof. Heiner Heimes Foto über Dr. Guido Hartmann",
      "author": "Guido Hartmann"
    },
    {
      "title": "Ein Auslöschung der Tradition? Keineswegs!",
      "url": "https://www.welt.de/regionales/nrw/article6909b5e10580923d09986894/weihnachtsmaerkte-ein-ausloeschung-der-tradition-keineswegs.html",
      "image_url": "https://images.welt.de/6909b5e10580923d09986894/807830694334c6783ef6990a83a55703-master/ci102l-w200/127274217-jpg",
      "image_title": "Impression vom Weihnachtsmarkt am Kölner Dom auf dem Roncalliplatz. Köln, 01.12.2019",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Mord in „New Yorker“-Filiale – Mann soll seine Chefin mit 26 Messerstichen getötet haben",
      "url": "https://www.welt.de/vermischtes/article690b1fd3c629456c30f8abde/krefeld-mord-in-new-yorker-filiale-mann-soll-seine-chefin-mit-26-messerstichen-getoetet-haben.html",
      "image_url": "https://images.welt.de/690b1fd3c629456c30f8abde/afef68d9936b911feb00c0d964413d2a-master/ci102l-w200/94181458-jpg",
      "image_title": "Der Eingangsbereich zum Landgericht in Krefeld (Nordrhein-Westfalen), aufgenommen am 31.08.2017. Foto: Ina Fassbender/dpa"
    },
    {
      "title": "Münchner bauen verschwundene Eisbachwelle heimlich wieder auf",
      "teaser": "In einer nächtlichen Aktion haben einige Münchner offenbar die verschwundene Eisbachwelle wieder zum Leben erweckt. Ein Video zeigt, wie sie mit einem Holzgerüst im Bach arbeiten – und die legendäre Welle plötzlich wieder bricht. Fachleute rätseln weiterhin über deren mysteriöses Verschwinden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6911af300166cd59ef99a6c5/77d1f7c1d4c84182ba97220df7d4e884/ci16x9-w200/dpa-com-20090101-251107-911-033478-jpg",
      "image_title": "07.11.2025, Bayern, München: Drei Surfer stehen nachts vor der Eisbachwelle im Englischen Garten, die seit einer Bachauskehr aktuell nicht für den Freizeitsport geeignet ist. Die Eisbachwelle in München soll repariert werden. Die Welle ist zu jeder Jahres- und Tageszeit ein wahrer Hotspot für Touristen und Surfer aus der ganzen Welt. Foto: Malin Wunderlich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Noch eine „Genießer-Schwangerschaft“ – mit zehn Kindern ist dann Schluss",
      "url": "https://www.welt.de/politik/deutschland/plus68f77c0259e2e09750707229/kinderreiche-familien-noch-eine-geniesser-schwangerschaft-mit-zehn-kindern-ist-dann-schluss.html",
      "image_url": "https://images.welt.de/68f77c0259e2e09750707229/07544412ff975d4f65a5b57a385aef6b/ci102l-w200/familieweber1-jpg",
      "image_title": "Familie Weber",
      "author": "Sabine Menkens"
    },
    {
      "title": "Mann belästigt junge Frau und schlägt dann deren Verlobten",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article690712465762acbc0ae5e853/deggendorf-mann-belaestigt-junge-frau-und-schlaegt-dann-deren-verlobten.html",
      "image_url": "https://images.welt.de/690712465762acbc0ae5e853/ff2e1889ce6f5514dd25ab0ed81d1ed5/ci102l-w200/dpa-com-20090101-251102-935-929378-jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Zwei Polizisten stehen im Rahmen eines Fototermins vor einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Mann soll junge Frau belästigt und Verlobten verletzt haben») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schutz der Bibliotheksnutzer vor extremen Inhalten“",
      "url": "https://www.welt.de/politik/deutschland/plus690313345afbdf36c840d58b/lesen-unter-aufsicht-schutz-der-bibliotheksnutzer-vor-extremen-inhalten.html",
      "image_url": "https://images.welt.de/690313345afbdf36c840d58b/53a82457622fa682cf34d9bedcdb8871-master/ci102l-w200/503639882-jpg",
      "image_title": "23.01.2025, Deutschland, GER, Bayern, Wuerzburg im Bild Themenbild, Stadtansichten, Neue Universitaet Wuerzburg, Uni, Campus, Gebaeude, Haus, Lernen, Studieren, Professoren, Studenten, Abschluss, Studium, Sanderuni, Hauptgebaeude der Julius-Maximilians-Universitaet, Wirtschaftswissenschaftliche Fakultaet, Universitaetsleitung - 20250123_PD6703 || Mindestpreis 20 Euro",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Das deutsche Dilemma mit dem Windrad-Schrott",
      "url": "https://www.welt.de/politik/deutschland/plus68ff72d959e2e0975070d2b9/windraeder-wohin-mit-dem-muell-das-deutsche-dilemma-mit-dem-windrad-schrott.html",
      "image_url": "https://images.welt.de/68ff72d959e2e0975070d2b9/ac2755210f59fbff9ca0bd43421fdcef/ci102l-w200/468725773-jpg",
      "image_title": "Gesprengter Turm eines 20 Jahren alten Windrad, im Windpark Werl, 5 alte Enercon E-66 Anlagen werden abgerissen, 2 neue Siemens SG6.6-170 Windräder ersetzen sie, die 2 neuen WEAs produzieren doppelt so viel Energie, 12 MW Leistung, wie die 5 alten Windräder, Repowering genannt, Abbrucharbeiten, Werl, NRW, Deutschland,",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Den werden Sie ja wahrscheinlich zurückschicken“, sagte die Lehrerin zu Cem Özdemirs Mutter",
      "teaser": "Grünen-Politiker Cem Özdemir gehört zur ersten Generation der Gastarbeiter-Kinder. Sein Aufwachsen zwischen türkischer und deutscher Kultur war von Widrigkeiten geprägt. In seiner Schulzeit sah es kaum so aus, als ob er hierzulande Karriere machen würde – im Gegenteil.",
      "url": "https://www.welt.de/politik/deutschland/plus690b18791d404fd31fc8a536/cem-oezdemir-den-werden-sie-ja-wahrscheinlich-zurueckschicken-sagte-die-lehrerin-zu-seiner-mutter.html",
      "image_url": "https://images.welt.de/690b18791d404fd31fc8a536/5f48b637fbf12ee646b26358d82e44b3-master/ci23x11-w200/28-cem-und-eltern-kopie-jpg",
      "image_title": "+ EINMALIGE NUTZUNG ZUR BUCHBESPRECHUNG - Cem Özdemir, Brücken bauen +++ Cem Özdemir mit seinen Eltern Abdullah und Nihal Özdemir",
      "author": "Johanna Henkel-Waidhofer"
    },
    {
      "title": "Er soll Jugendliche dazu gebracht haben, sich selbst zu verletzen – Polizei nimmt 16-Jährigen fest",
      "teaser": "Ein Teenager aus Württemberg wird verdächtigt, einer Splittergruppe des pädokriminellen Online-Netzwerks 764 anzugehören. Zu ihr zählt auch der bereits inhaftierte 21-Jährige, der sich „White Tiger“ nennt. Elf potenzielle Opfer sind der Polizei bereits bekannt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6909da9a154e6f61444c4f14/c49dc0b044cdc5fe98a9560b85f48353-master/ci23x11-w200/gettyimages-2140891397-jpg",
      "image_title": "Portrait of a teenage girl talking with mobile phone. Concept of depression, loneliness, problems of adolescence. Selective focus"
    },
    {
      "title": "Özdemirs kalkulierte Absetzbewegung von den Bundes-Grünen",
      "teaser": "Die CDU liegt weit vorn: In Baden-Württemberg droht den Grünen nach langer Dominanz der Machtverlust. Um in die Offensive zu kommen, setzt der grüne Spitzenkandidat Özdemir auf Abgrenzung zur Bundespartei – und nimmt Kollisionen in Kauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6904fe7c9a9807dc841f140a/3f5a0915aa3afaa48b3e79d16a2e9682/ci23x11-w200/534335954-jpg",
      "image_title": "Beim Politischen Aschermittwoch von Bündnis90/Die Grünen gibt Cem Özdemir (Bündnis90/Die Grünen, r), Bundeslandwirtschaftsminister, in der Stadthalle Winfried Kretschmann (Bündnis90/Die Grünen), Ministerpräsident von Baden-Württemberg, die Hand, von links kommt Bundesvorsitzende Franziska Brantner zu den beiden. +++ dpa-Bildfunk +++",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Braucht Mut, auch mal Widerspruch zu ernten“ – Linnemann und seine CDU in der Identitätskrise",
      "teaser": "CDU-Generalsekretär Carsten Linnemann ruft insbesondere die Jungen in der Union auf, „bis zum Tellerrand oder vielleicht sogar darüber hinaus“ zu denken. Doch sein eigenes Plädoyer für „Mut“ legt eine Schwäche der Partei offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c90b8b035f3184cc83fe3/227103ae0e172c7219d3b6686873956a/ci23x11-w200/dscf0264-fa31443d-d40e-4437-964e-e5cbf37c65a9-jpg",
      "image_title": "Carsten Christoffer Linnemann - deutscher Politiker - Generalsekretär der CDU - Mitglied des Deutschen Bundestages - hier aufgenommen im Konrad Adenauer Haus",
      "author": "Ulrich Exner"
    },
    {
      "title": "Blutige Attacke in Schule – Zwei 14-Jährige sollen Mitschüler mit Hammer angegriffen haben",
      "teaser": "Ein Streit unter Jugendlichen ist in einer Schule in Rövershagen eskaliert: Ein 14-jähriger Schüler soll mit einem Hammer auf einen 13-Jährigen eingeschlagen haben. Ein anderer 14-Jähriger hielt nach Polizeiangaben das Opfer fest.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c40c8b035f3184cc83999/ac6a626a6821ea68988849a6de09c1d4-master/ci23x11-w200/dpa-com-20090101-251008-935-879465-jpg",
      "image_title": "ARCHIV - 05.09.2025, Berlin: Hochgestellte Stühle in einem Klassenraum im Oberstufenzentrum Kommunikations-, Informations- und Medientechnik in Mitte. Am 8. September startet das neue Schuljahr. (zu dpa: «Ministerium kritisiert AfD-Meldeportal zu Gewalt an Schulen») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Drohnensichtung – Flughafen Hannover für 45 Minuten gesperrt",
      "teaser": "Und wieder ein Drohnen-Alarm: Am Flughafen Hannover mussten drei Flugzeuge umgeleitet werden, andere landeten mit Verspätung. In der Nähe von Flughäfen bedeuten Drohnen ein gewaltiges Risiko.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c41df154e6f61444c709b/a6341e7f1213da95c362c8e8199f9aee/ci23x11-w200/dpa-com-20090101-251105-935-937298-jpg",
      "image_title": "ARCHIV - 15.01.2019, Niedersachsen, Hannover: Der Schriftzug Hannover Airport, aufgenommen am frühen Morgen oberhalb der Aussichtsterrasse am Fluggastgebäude A des Flughafens. (zu dpa: «Drohne am Flughafen Hannover - Sperrung») Foto: Holger Hollemann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Blut-Hakenkreuze an Autos – Polizei nimmt 31 Jahre alten Verdächtigen fest",
      "teaser": "Hakenkreuze aus Blut an Fahrzeugen, Hauswänden und Briefkästen – die Stadt Hanau zeigte sich von den Schmierereien geschockt, der Fall machte bundesweit Schlagzeilen. Nun meldet die Polizei einen ersten Ermittlungserfolg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690c4cdf0580923d09988e2e/5133edeb954b41bbec273b4015e58916/ci23x11-w200/dpa-com-20090101-251106-911-005925-jpg",
      "image_title": "HANDOUT - 06.11.2025, Hessen, Hanau: Ein Auto ist auf der Motorhaube mit Hakenkreuzen beschmiert. Wie die Polizei mitteilt, ist an mehreren geparkten Fahrzeugen eine flüssige Substanz entdeckt worden, bei der es sich offenbar um Blut handelt. (Bestmögliche Qualität) Foto: --/Polizeipräsidium Südosthessen/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen Demokratieprojekte in Hessen dauerhaft finanziell absichern",
      "teaser": "Per Gesetz wollen die Grünen im hessischen Landtag sicherstellen, dass Projekte gegen Extremismus dauerhaft finanziert werden. Dazu arbeitet die Landesregierung auch an einem Demokratiefördergesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6909fa41180d8e6000bc88aa/611811600a79db0ce413d62951a73a47-master/ci23x11-w200/dpa-com-20090101-251029-935-923071-jpg",
      "image_title": "ARCHIV - 13.05.2025, Hessen, Wiesbaden: Die Worte „Hessischer Landtag“ prangen an der Fassade über dem Haupteingang des hessischen Landtags. (zu dpa: «Fotografin Nadine Weigel für «Pressefoto des Jahres» geehrt») Foto: Arne Dedert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haftbefehl-Doku auf Netflix löst Riesen-Hype um Reinhard Mey aus",
      "teaser": "Die Netflix-Dokumentation über den deutschen Rapper Haftbefehl bricht aktuell alle Rekorde. „Babo“ hat noch einen berührenden Nebeneffekt: Die – teils sehr jungen – Rap-Fans feiern plötzlich einen alten Song von Reinhard Mey. Was steckt hinter dem Hype um den Titel „In meinem Garten“?",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/6909cd8c0580923d09986a7d/5c85e78648c7b51af20d5f09f819e75c-master/ci23x11-w200/204197940-jpg",
      "image_title": "Reinhard May 25 Jahre Frank Zander Obdachlosen-Weihnachtsfeier fuer Obdachlose im Estrel Hotel in Berlin am 20.12.2019 Reinhard Mey 25 Jahre Frank Zander Obdachlosen-Weihnachtsfeier fuer Obdachlose im Estrel Hotel in Berlin am 20.12.2019"
    },
    {
      "title": "Klinik nach Feuer evakuiert – sechs Verletzte",
      "teaser": "Großeinsatz in Saarbrücken: Rund 250 Einsatzkräfte waren wegen eines Brandes in einer Klinik im Einsatz. Das Hauptgebäude mit rund 100 Personen musste evakuiert werden. Ermittler gehen einem Verdacht nach.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68e216c3c9fcb483178b8016/7d5998ac008744bcde643e348e786a5d-master/ci23x11-w200/klinikbrand-in-saarbruecken",
      "image_title": "03.10.2025, Saarland, Saarbrücken: Einsatzkräfte der Feuerwehr sind vor einem Klinikgebäude im Einsatz. Bei einem Brand in einer Klinik in Saarbrücken sind rund 20 Menschen leicht verletzt worden. Das Feuer sei gegen 17.30 Uhr in einem Patientenzimmer in der ersten Etage des Hauptgebäudes ausgebrochen, teilte ein Sprecher der Stadt Saarbrücken mit. Einige der Verletzten seien in umliegende Krankenhäuser gebracht worden. Auch eine Einsatzkraft ist unter den Verletzten. Das Hauptgebäude wurde den Angaben zufolge vollständig evakuiert Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Stichwahl in Ludwigshafen – Wahlbeteiligung niedrig, viele ungültige Stimmen",
      "teaser": "Der Ausschluss des AfD-Politikers Joachim Paul hatte vor der Oberbürgermeisterwahl in Ludwigshafen für Schlagzeilen gesorgt. Nun steht das Ergebnis der Abstimmung fest. Die Anhänger des AfD-Kandidaten drückten ihren Unmut offenbar auf den Stimmzetteln aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68d03a273c6d354c98f3949b/99c76ba45e124d5629f9a1e5b0de813f/ci23x11-w200/ludwigshafen-oberbuergermeisterwahl",
      "image_title": "21.09.2025, Rheinland-Pfalz, Ludwigshafen: Klaus Blettner (2.v.r.), Kandidat der CDU und der Freien Wähler, steht im Wilhelm-Hack-Museum bei der Bekanntgabe der Ergebnisse der Oberbürgermeisterwahl. Foto: Uwe Anspach/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Großbrand auf Schrottplatz – Rauch hängt über Ludwigshafen",
      "teaser": "Die Löscharbeiten werden vermutlich den ganzen Tag dauern: In Ludwigshafen haben mehrere gestapelte Schrottautos Feuer gefangen. Der Rauch zieht auch in umliegende Gebiete. Menschen sollen Fenster und Türen geschlossen halten.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68c52ff35fc6184a8f151589/eef09385b90777e92a47a25f1cc2d693-master/ci23x11-w200/grossbrand-auf-schrottplatz",
      "image_title": "13.09.2025, Rheinland-Pfalz, Ludwigshafen: Die Feuerwehr löscht einen Großbrand auf einem Schrottplatz. Brennende Autos auf einem Schrottplatz haben für Rauch über ganz Ludwigshafen und bis in die umliegenden Gebiete gesorgt. Die Feuerwehrleute haben die Flammen bereits unter Kontrolle, aber die Löscharbeiten werden sich vermutlich noch über den ganzen Tag ziehen, wie ein Feuerwehrsprecher sagte. Foto: Thorsten Kremers/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der bemerkenswerte Erfolg von Sachsens Schulen und seine Gründe",
      "teaser": "Bei den Schulleistungen liegt Sachsen im Bundesländer-Vergleich immer weit vorn, oft an der Spitze – und das seit Langem. Was macht der Freistaat richtig? Der Erfolg setzt sich aus vielen Faktoren zusammen – und die haben nicht nur mit dem Schulsystem selbst zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus690b2c551d404fd31fc8a78f/bildung-der-bemerkenswerte-erfolg-von-sachsens-schulen-und-seine-gruende.html",
      "image_url": "https://images.welt.de/690b2c551d404fd31fc8a78f/7ac844b506507cab76dc20ff3dd7eca2/ci23x11-w200/gettyimages-1352646134-jpg",
      "image_title": "A high school student working on a task during class, taking notes and concentrating on her work.",
      "author": "Sabine Menkens"
    },
    {
      "title": "„… nie weiß genug“ – Muslima Ayse Irem ist Deutsche Meisterin im Poetry Slam",
      "teaser": "Vier Tage lang kämpfte die Poetry-Slam-Szene in Chemnitz um die Krone des Dichterwettstreits. Gewonnen hat Ayse Irem aus Nordrhein-Westfalen: Die studierte Architektin ist gläubige Muslima, ihre Themen sind Diskriminierung und Rassismus in Deutschland.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://images.welt.de/6909ea9c180d8e6000bc86f7/e1df0ab2e17d7b33acb23081ef8196f3-master/ci23x11-w200/dpa-com-20090101-251101-911-030514-jpg",
      "image_title": "01.11.2025, Sachsen, Chemnitz: Ayse Irem tritt in der Stadthalle auf. Dort findet das Finale der 29. Deutschen Meisterschaften im Poetry-Slam statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn plötzlich Dutzende Deutschland-Flaggen in einer Gemeinde wehen",
      "teaser": "Zwei Vorgänge um Deutschland-Flaggen erregen Aufsehen: In einem sauerländischen Ort werden über Nacht Dutzende Fahnen gehisst – der Grund: unklar. Hunderte Kilometer weiter in Sachsen lässt ein CDU-Landrat deutsche Flaggen an Schulen aufziehen. Urheber der Idee: die AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus68f9dc5b59e2e09750708f19/nationalstolz-wenn-ploetzlich-dutzende-deutschland-flaggen-in-einer-gemeinde-wehen.html",
      "image_url": "https://images.welt.de/68f9dc5b59e2e09750708f19/062f841620083249343934a77a6d24f8/ci23x11-w200/gettyimages-1420788622-jpg",
      "image_title": "German flagson the Reichstag building (German Parliament) in Berlin (Germany)",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Darf nicht hingenommen werden“ – Mann greift Grünen-Politiker am Rande von „rechter Buchmesse“ an",
      "teaser": "Rund 700 Menschen haben in Halle gegen die Buchmesse „SeitenWechsel“ protestiert. Es kam zu Blockaden und einem Angriff auf den Grünen-Politiker Sebastian Striegel. Die Polizei ermittelt in sieben Fällen, darunter wegen Körperverletzung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6911d1af0166cd59ef99aa4a/de7d84702f39c6f490ebd152d26a5fdb-master/ci23x11-w200/dpa-com-20090101-251108-911-008725-jpg",
      "image_title": "08.11.2025, Sachsen-Anhalt, Halle (Saale): Linke Aktivisten gehen mit Transparenten während der Buchmesse \"Seitenwechsel\" zur Messe. Am 08. und 09.11.2025 findet dort ein Branchentreff konservativer und rechter Verlage statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„AfD kommuniziert klar, dass sie ein anderes Land will. Genau das wollen die Allermeisten nicht“",
      "teaser": "Kampfansage an die AfD: Sachsen-Anhalts CDU-Spitzenkandidat Sven Schulze wirft der Rechtsaußen-Partei vor, das Land „auf den Kopf“ stellen zu wollen. Und er erklärt, warum er Außenminister Johann Wadephul in der Debatte um Syrien-Abschiebungen auffällig hart attackierte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690c520b154e6f61444c7164/364b1e8761ae7c5522cca156bb667b1d/ci23x11-w200/schulze-1110772",
      "image_title": "Sven Schulze, CDU, Spitzenkandidat für Landtagswahl als Nachfolger von Ministerpräsident Reiner Haseloff, im Melanchthonhaus, Europa, Deutschland, Sachsen-Anhalt, Lutherstadt Wittenberg Schulze 1110772",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ost-CDU im Abstiegskampf – gefangen zwischen „Brandmauer“ und dem Angstgegner AfD",
      "teaser": "In der Ost-CDU ist die Sorge gewaltig, bei den anstehenden Landtagswahlen von der AfD überrollt zu werden. Auch nimmt die von Merz in Aussicht gestellte „Weiße Flecken“-Strategie nur langsam Konturen an. Wie wollen die ostdeutschen Christdemokraten die Wählerstimmung zu ihren Gunsten drehen?",
      "url": "https://www.welt.de/politik/deutschland/plus68fb1e779b0d2f56f665a58d/landtagswahlen-2026-ost-cdu-im-abstiegskampf-gefangen-zwischen-brandmauer-und-dem-angstgegner-afd.html",
      "image_url": "https://images.welt.de/68fb1e779b0d2f56f665a58d/a4bf16befa5c6776a29d2c882da8eef6/ci23x11-w200/dwosb-merz-cdu-neu2-cg-jpg",
      "image_title": "Collage",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Verdacht auf sexuellen Missbrauch – Polizei nimmt Lehrer während des Schulbetriebs fest",
      "teaser": "Zuerst holte ihn die Schulleitung in ein separates Zimmer, dann nahm ihn die Polizei mit. In Thüringen ist ein Gymnasiallehrer wegen des Verdachts auf sexuellen Missbrauch und Nötigung festgenommen worden. Nun sitzt er in Untersuchungshaft.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/690dbf380580923d0998a2c2/f8fc59cc681dab92ed9e806b15f2e606/ci23x11-w200/dpa-com-20090101-251102-935-929985-jpg",
      "image_title": "ARCHIV - 10.02.2024, Mecklenburg-Vorpommern, Rostock: Ein Streifenwagen der Polizei ist mit Blaulicht im Einsatz. (zu dpa: «Kioskverkäufer überlistet bewaffnete Räuber») Foto: Jens Büttner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Thüringer Verwaltung will AfD-Mann nicht einstellen – Arbeitsgericht prüft Vergleich",
      "teaser": "Ein AfD-Kreistagsabgeordneter streitet vor dem Arbeitsgericht Erfurt um eine Stelle in der Thüringer Verwaltung. Das Innenministerium hatte seine Einstellung wegen Zweifeln an der Verfassungstreue abgelehnt. Ein Vergleich könnte den Rechtsstreit beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908d764179af97ae7d76269/692086db1abb533e3fb778203c9113d6-master/ci23x11-w200/dpa-com-20090101-251103-935-932248-jpg",
      "image_title": "ARCHIV - 08.08.2024, Thüringen, Bad Salzungen: Ein Redner wirft einen Schatten auf die Bühnenrückwand mit AfD-Schriftzug auf einer Veranstaltung. Eine Bühnenwand zeigt das Logo der Partei AfD. (zu dpa: «Streit um Einstellung von AfD-Mann - womöglich ein Vergleich») Foto: Hannes P Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Landrat führt Arbeitspflicht für junge Bürgergeld-Empfänger ein",
      "teaser": "In Nordhausen startet ein Pilotprojekt: Junge Bürgergeld-Empfänger ohne Ausbildung müssen künftig für 1,20 Euro pro Stunde arbeiten. Landrat Matthias Jendricke (SPD) betont: „Wir müssen ihnen Druck machen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/6908c77e47b8add935b968cb/5ccafd3ccb9e083ddb89cc704e9f0924/ci23x11-w200/dpa-com-20090101-251021-935-905802-jpg",
      "image_title": "ARCHIV - 28.06.2023, Berlin: Eine Frau tippt auf einem Tablet auf einen Link zum Beantragen des Bürgergeldes im Kundenbereich im Jobcenter Berlin Mitte. (zu dpa: «NRW-Arbeitsagentur warnt vor Bürgergeld-Stopp für Ukrainer») Foto: Carsten Koall/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erlaubt oder nicht? Mit der Walsalami im Gepäck durch den Zoll",
      "teaser": "Besondere Nahrungsmittel und unversteuerte Zigaretten finden Beamte in Kiel und Hamburg immer wieder im Reisegepäck: Besonders während der Kreuzfahrt-Saison sind die Beamten von Zoll und Bundespolizei gefordert. Darauf gilt es zu achten – auch bei Kunstwerken.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/691056724fb7cf683f37a063/a8963cd834be0499822556aa1a1e661e-master/ci23x11-w200/521693972-jpg",
      "image_title": "HANDOUT - Das Kreuzfahrtschiff «AIDAnova» hat im Kieler Hafen festgemacht. Damit hat in Kiel die Kreuzfahrtsaison begonnen. +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Antrag findet erstmals Mehrheit im Kreistag – auch CDU stimmt zu",
      "teaser": "Ein CDU-Votum für einen AfD-Antrag sorgt im Kreistag von Vorpommern-Greifswald für Diskussionen. CDU-Abgeordnete stimmten darin gemeinsam mit der AfD für eine neue Hängebrücke zur Insel Usedom. Grüne, SPD und Linke kritisieren das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/690450cba6bc3e9242fc79fb/40b00b1f848cf41b34a4b864b4ac601e/ci23x11-w200/89188085-jpg",
      "image_title": "WOLGAST 24.09.2011 Fluß - Brückenbauwerk über den Peenestrom in Wolgast im Bundesland Mecklenburg-Vorpommern. Die blaue Klappbrücke mit der Bundesstraße 111 verbindet das Festland und die Schlossinsel mit der Insel Usedom. // River - bridge construction ueber den Peenestrom in Wolgast in the state. www.auf-nach-mv.de / www.wolgast.de / www.usedom.de / www.hornwerft.de Foto: Bernt Hoffmann ACHTUNG: KEINE BILDFUNKVERWENDUNG und KEIN POD || Mindestpreis 80 Euro"
    },
    {
      "title": "„So viele Fragen“ – Fabians Familie nimmt mit Gottesdienst Abschied",
      "teaser": "Das Kerzenmeer vor der Kirche von Güstrow wächst und wächst. Drinnen trauern rund 100 Menschen um den achtjährigen Fabian, der ermordet wurde. Die Ungewissheit rund um Gewalttat verunsichert viele von ihnen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://images.welt.de/68f4d3cde848f25b0682ef3a/15c4ffbd9bd1ae44b0daa0cf42060d72-master/ci23x11-w200/trauer-nach-tod-von-fabian",
      "image_title": "19.10.2025, Mecklenburg-Vorpommern, Güstrow: Vor der Marienkirche stehen Grablichter, Blumen und Plüschtiere im Gedenken an den vermissten achtjährigen Fabian, auf einem Schild steht \"In Trauer um Fabian\". Laut vorläufigem Obduktionsergebnis ist der Grundschüler Opfer eines Gewaltverbrechens geworden. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Jüdinnen und Juden müssen sich auf unsere Solidarität verlassen können“",
      "url": "https://www.welt.de/regionales/hamburg/article691059784fb7cf683f37a090/gedenken-an-pogromnacht-juedinnen-und-juden-muessen-sich-auf-unsere-solidaritaet-verlassen-koennen.html"
    },
    {
      "title": "Das Verbrechen im Bild – Erste Fotos der jüdischen Deportation aus Hamburg entdeckt",
      "url": "https://www.welt.de/regionales/hamburg/article690db88c5d012ee169d9b2ff/historischer-fund-das-verbrechen-im-bild-erste-fotos-der-juedischen-deportation-aus-hamburg-entdeckt.html"
    },
    {
      "title": "Ein Brett, ein Traum – Skater Jesse Klös will zu Olympia",
      "url": "https://www.welt.de/regionales/hamburg/article690dedd40166cd59ef998019/17-jaehriges-talent-ein-brett-ein-traum-skater-jesse-kloes-will-zu-olympia.html"
    },
    {
      "title": "Lyrik heißt heute Poetry",
      "url": "https://www.welt.de/regionales/hamburg/article690ddd2e0580923d0998a579/clara-loesel-lyrik-heisst-heute-poetry.html"
    },
    {
      "title": "„So einen wie den bräuchten wir heute wieder“",
      "url": "https://www.welt.de/regionales/hamburg/article690f116b0580923d0998b2b8/10-todestag-von-helmut-schmidt-so-einen-wie-den-braeuchten-wir-heute-wieder.html"
    },
    {
      "title": "Das Basketball-Profiteam, das immer verliert",
      "url": "https://www.welt.de/regionales/hamburg/article690f14640166cd59ef998ca9/hamburg-towers-das-basketball-profiteam-das-immer-verliert.html"
    },
    {
      "title": "Der Norden hängt beim Fortschritt fest",
      "url": "https://www.welt.de/regionales/hamburg/article690df2980166cd59ef998056/verkehrswege-der-norden-haengt-beim-fortschritt-fest.html"
    },
    {
      "title": "„Häfen sind absolut Zukunft“",
      "url": "https://www.welt.de/regionales/hamburg/article690dde400580923d0998a595/welthandel-haefen-sind-absolut-zukunft.html"
    },
    {
      "title": "Söhne Hamburgs eröffnen Varieté-Saison",
      "url": "https://www.welt.de/regionales/hamburg/article690cc2f7154e6f61444c7ccd/hansa-theater-soehne-hamburgs-eroeffnen-variete-saison.html"
    },
    {
      "title": "Protest gegen Waffenlieferungen nach Israel –Aktivisten blockieren Hamburger Hafen",
      "url": "https://www.welt.de/regionales/hamburg/article690dbf030166cd59ef997c1e/an-gleise-gekettet-protest-gegen-waffenlieferungen-nach-israel-aktivisten-blockieren-hamburger-hafen.html"
    },
    {
      "title": "Drei Stürmer, null Tore – das HSV-Problem in Zahlen",
      "url": "https://www.welt.de/regionales/hamburg/article690da80f0580923d0998a154/vor-dortmund-heimspiel-drei-stuermer-null-tore-das-hsv-problem-in-zahlen.html"
    },
    {
      "title": "Chef des Miniatur-Wunderlands will mit Anti-Handy-Song in Charts",
      "url": "https://www.welt.de/regionales/hamburg/article690da3730580923d0998a11a/frederik-braun-chef-des-miniatur-wunderlands-will-mit-anti-handy-song-in-charts.html"
    },
    {
      "title": "Wie Hamburg Schule neu denkt – zwei Gründungen als Beispiel für den Wandel",
      "url": "https://www.welt.de/regionales/hamburg/article690cb5b6b035f3184cc843bf/schulbau-wie-hamburg-schule-neu-denkt-zwei-gruendungen-als-beispiel-fuer-den-wandel.html"
    },
    {
      "title": "Der Protektionismus verändert die Handelsrouten",
      "url": "https://www.welt.de/regionales/hamburg/article690ca9904b8e9e8a831706ea/zoelle-der-protektionismus-veraendert-die-handelsrouten.html"
    },
    {
      "title": "Anklage gegen führende Köpfe der verbotenen Islamisten-Gruppe",
      "url": "https://www.welt.de/regionales/hamburg/article690c939d154e6f61444c781b/muslim-interaktiv-anklage-gegen-fuehrende-koepfe-der-verbotenen-islamisten-gruppe.html"
    },
    {
      "title": "„Ich soll genötigt werden zu gestehen, was ich nicht getan habe“",
      "url": "https://www.welt.de/regionales/hamburg/article690ca37b154e6f61444c79c1/christina-block-ich-soll-genoetigt-werden-zu-gestehen-was-ich-nicht-getan-habe.html"
    },
    {
      "title": "Preise für Häuser und Wohnungen streben neuem Allzeithoch entgegen",
      "url": "https://www.welt.de/regionales/hamburg/article690c5e5cb035f3184cc83b12/kieler-institut-preise-fuer-haeuser-und-wohnungen-streben-neuem-allzeithoch-entgegen.html"
    },
    {
      "title": "Eine Aussage bringt Linken-Politiker Ärger mit dem Verfassungsschutz",
      "url": "https://www.welt.de/regionales/hamburg/article690c5cc30580923d09988f74/unterlassungserklaerung-eine-aussage-bringt-linken-politiker-aerger-mit-dem-verfassungsschutz.html"
    },
    {
      "title": "Das würde eine längere Sperrung der Norderelbbrücke bedeuten",
      "url": "https://www.welt.de/regionales/hamburg/article690c5b95b035f3184cc83af4/adac-studie-das-wuerde-eine-laengere-sperrung-der-norderelbbruecke-bedeuten.html"
    },
    {
      "title": "Kurz nach ihrer Hochzeit – Influencerin Kim Flint stirbt mit 33 Jahren an Krebs",
      "url": "https://www.welt.de/vermischtes/article690c3b10154e6f61444c702b/kim-flint-influencerin-stirbt-mit-33-jahren-an-krebs.html"
    },
    {
      "title": "Gedenktafel für eine legendäre Studenten-Aktion",
      "url": "https://www.welt.de/regionales/hamburg/article690b6b41c629456c30f8b2d5/muff-von-1000-jahren-gedenktafel-fuer-eine-legendaere-studenten-aktion.html"
    },
    {
      "title": "Fünf Jahre Haft für Messerangriff auf Mitbewohner in Flüchtlingsunterkunft",
      "url": "https://www.welt.de/regionales/hamburg/article690b66af1d404fd31fc8ac9f/zweiter-prozess-fuenf-jahre-haft-fuer-messerangriff-auf-mitbewohner-in-fluechtlingsunterkunft.html"
    },
    {
      "title": "Ägypter beschmiert Graffiti an East Side Gallery – bei Flucht auf E-Scooter gestellt",
      "url": "https://www.welt.de/vermischtes/article690b658f1d404fd31fc8ac80/flagge-mit-davidstern-aegypter-beschmiert-graffiti-an-east-side-gallery-bei-flucht-auf-e-scooter-gestellt.html"
    },
    {
      "title": "Gesellschaftliche Blockaden gefährden laut Studie Deutschlands Klimaziele",
      "url": "https://www.welt.de/regionales/hamburg/article690b374ec629456c30f8ae22/forschung-gesellschaftliche-blockaden-gefaehrden-laut-studie-deutschlands-klimaziele.html"
    },
    {
      "title": "Was die Kalifatsjünger von „Muslim Interaktiv“ so gefährlich macht",
      "url": "https://www.welt.de/politik/deutschland/plus690b07271d404fd31fc8a396/verbot-der-islamistengruppe-was-die-kalifatsjuenger-von-muslim-interaktiv-so-gefaehrlich-macht.html"
    },
    {
      "title": "Hamburg droht am Wochenende das Verkehrschaos",
      "url": "https://www.welt.de/regionales/hamburg/article690b2670c629456c30f8ac8b/elbtunnel-gesperrt-hamburg-droht-am-wochenende-das-verkehrschaos.html"
    },
    {
      "title": "Hamburger Freude über Schlag gegen „den modernen Tiktok-Islamismus“",
      "url": "https://www.welt.de/regionales/hamburg/article690b2db11d404fd31fc8a7b1/muslim-interaktiv-hamburger-freude-ueber-schlag-gegen-den-modernen-tiktok-islamismus.html"
    },
    {
      "title": "„Purer Rassismus“ – Comedian Tutty Tran berichtet von Angriff und postet erschütterndes Foto",
      "url": "https://www.welt.de/vermischtes/article690aebfd154e6f61444c5e09/berlin-das-war-purer-rassismus-comedian-tutty-tran-berichtet-von-angriff.html"
    },
    {
      "title": "„Wenn ein Kind auf die Mutter einsticht, dann muss vorher einiges passiert sein“",
      "url": "https://www.welt.de/politik/deutschland/plus6908ccfd179af97ae7d7617c/buergermeisterin-von-herdecke-wenn-ein-kind-auf-die-mutter-einsticht-dann-muss-vorher-einiges-passiert-sein.html"
    },
    {
      "title": "Nachhaltiges Vorglühen",
      "url": "https://www.welt.de/regionales/hamburg/article690a1a6def57a9036f0ac3e6/premiere-nachhaltiges-vorgluehen.html"
    },
    {
      "title": "10.000 Postkarten für Kulturförderung überreicht",
      "url": "https://www.welt.de/regionales/berlin/article69123e520580923d0998d815/10-000-postkarten-fuer-kulturfoerderung-ueberreicht.html"
    },
    {
      "title": "Keine Genehmigung für Weihnachtsmarkt: Kritik an Behörde",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article69123d260166cd59ef99b289/keine-genehmigung-fuer-weihnachtsmarkt-kritik-an-behoerde.html"
    },
    {
      "title": "Mann stirbt am Mainzer Hauptbahnhof",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article69123cea0580923d0998d80a/mann-stirbt-am-mainzer-hauptbahnhof.html"
    },
    {
      "title": "Rainer: «Unsere deutsche Landwirtschaft ist richtig gut»",
      "url": "https://www.welt.de/regionales/niedersachsen/article69123bfa0166cd59ef99b281/rainer-unsere-deutsche-landwirtschaft-ist-richtig-gut.html"
    },
    {
      "title": "Auszeichnung für «Kohlewelt»-Museum",
      "url": "https://www.welt.de/regionales/sachsen/article6912370e0166cd59ef99b253/auszeichnung-fuer-kohlewelt-museum.html"
    },
    {
      "title": "Bandausrisse: Kombinierer Geiger verpasst Saisonstart",
      "url": "https://www.welt.de/regionales/bayern/article6912365a80ebba98047fe40a/bandausrisse-kombinierer-geiger-verpasst-saisonstart.html"
    },
    {
      "title": "13 Verletzte bei Unfall – Autobahn 3 voll gesperrt",
      "url": "https://www.welt.de/regionales/hessen/article691233c60580923d0998d7b5/13-verletzte-bei-unfall-autobahn-3-voll-gesperrt.html"
    },
    {
      "title": "Hannovers Ballettdirektor begleitet Steinmeier nach Spanien",
      "url": "https://www.welt.de/regionales/niedersachsen/article691233120580923d0998d7af/hannovers-ballettdirektor-begleitet-steinmeier-nach-spanien.html"
    },
    {
      "title": "Bätzing: Kirche will sich auch künftig einmischen",
      "url": "https://www.welt.de/regionales/berlin/article691229ed0166cd59ef99b1be/baetzing-kirche-will-sich-auch-kuenftig-einmischen.html"
    },
    {
      "title": "Unfall am Elbtunnel sorgt für langen Stau",
      "url": "https://www.welt.de/regionales/hamburg/article691227d20580923d0998d750/unfall-am-elbtunnel-sorgt-fuer-langen-stau.html"
    },
    {
      "title": "1. FC Kaiserslautern lange Zeit ohne Emreli",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article691227970580923d0998d74c/1-fc-kaiserslautern-lange-zeit-ohne-emreli.html"
    },
    {
      "title": "Vier Verletzte bei Brand in Tankstellen-Verkaufsraum",
      "url": "https://www.welt.de/regionales/nrw/article69122051111dd875f6257e7d/vier-verletzte-bei-brand-in-tankstellen-verkaufsraum.html"
    },
    {
      "title": "Frühe Migration am Inn: Neue Erkenntnisse aus Gräberfeld",
      "url": "https://www.welt.de/regionales/bayern/article69121c560166cd59ef99b140/fruehe-migration-am-inn-neue-erkenntnisse-aus-graeberfeld.html"
    },
    {
      "title": "Werftstandorte sollen unter Rheinmetall deutlich wachsen",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article69121bde0166cd59ef99b135/werftstandorte-sollen-unter-rheinmetall-deutlich-wachsen.html"
    },
    {
      "title": "Nun auch Vogelgrippe-Fall am Bodensee",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article691218964c1a91d403f2db3f/nun-auch-vogelgrippe-fall-am-bodensee.html"
    },
    {
      "title": "Thüringer BSW: Osten braucht mehr Gehör im Bundesvorstand",
      "url": "https://www.welt.de/regionales/thueringen/article691217e20166cd59ef99b10c/thueringer-bsw-osten-braucht-mehr-gehoer-im-bundesvorstand.html"
    },
    {
      "title": "Drei Menschen bei Stadtbahn-Unfall verletzt",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article691217a64c1a91d403f2db2f/drei-menschen-bei-stadtbahn-unfall-verletzt.html"
    },
    {
      "title": "Letztes von drei neuen Zollschiffen vor der Auslieferung",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article6912167a0166cd59ef99b0fb/letztes-von-drei-neuen-zollschiffen-vor-der-auslieferung.html"
    },
    {
      "title": "Stuttgarts Yannik Keitel fällt verletzt aus",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article691214220166cd59ef99b0d5/stuttgarts-yannik-keitel-faellt-verletzt-aus.html"
    },
    {
      "title": "Teenager als Täter? Hubschrauber-Crew von Laser geblendet",
      "url": "https://www.welt.de/regionales/berlin/article691212f60580923d0998d64a/teenager-als-taeter-hubschrauber-crew-von-laser-geblendet.html"
    },
    {
      "title": "Film über Abenteuer im Miniatur Wunderland wird bald gedreht",
      "url": "https://www.welt.de/regionales/hamburg/article69121206111dd875f6257dc5/film-ueber-abenteuer-im-miniatur-wunderland-wird-bald-gedreht.html"
    },
    {
      "title": "Stallpflicht nach H5N1-Ausbruch - gut 90 Hühner tot",
      "url": "https://www.welt.de/regionales/bayern/article691211cb0580923d0998d5f3/stallpflicht-nach-h5n1-ausbruch-gut-90-huehner-tot.html"
    },
    {
      "title": "Mann wird angegriffen und in Auto gezerrt",
      "url": "https://www.welt.de/regionales/sachsen/article691211cb4c1a91d403f2dad7/mann-wird-angegriffen-und-in-auto-gezerrt.html"
    },
    {
      "title": "Nach Inseraten: Betrüger ergaunern Schmuck",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article6912118e0580923d0998d5e8/nach-inseraten-betrueger-ergaunern-schmuck.html"
    },
    {
      "title": "Wo fällt am meisten Unterricht in Brandenburg aus?",
      "url": "https://www.welt.de/regionales/berlin/article691211160166cd59ef99b09c/wo-faellt-am-meisten-unterricht-in-brandenburg-aus.html"
    },
    {
      "title": "Bombendrohung gegen Forschungseinrichtung in Lübeck",
      "url": "https://www.welt.de/regionales/hamburg/article69120e820580923d0998d5b3/bombendrohung-gegen-forschungseinrichtung-in-luebeck.html"
    },
    {
      "title": "Gericht: Planfeststellung zu Autoreisezuganlage rechtswidrig",
      "url": "https://www.welt.de/regionales/hamburg/article69120e46111dd875f6257d75/gericht-planfeststellung-zu-autoreisezuganlage-rechtswidrig.html"
    },
    {
      "title": "CDU: Kommunen rufen massiv um Hilfe",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article69120d564c1a91d403f2da89/cdu-kommunen-rufen-massiv-um-hilfe.html"
    },
    {
      "title": "31 Schildkröten in Schuhkartons – Polizei stoppt Autofahrer",
      "url": "https://www.welt.de/regionales/bayern/article69120d1a4c1a91d403f2da7d/31-schildkroeten-in-schuhkartons-polizei-stoppt-autofahrer.html"
    },
    {
      "title": "«Wildtiernah Berlin»: Neues Wildtier-Netzwerk startet",
      "url": "https://www.welt.de/regionales/berlin/article69120cde111dd875f6257d5a/wildtiernah-berlin-neues-wildtier-netzwerk-startet.html"
    },
    {
      "title": "„Nachts kannste hier am Bahnhof nicht rumlaufen“",
      "teaser": "Im brandenburgischen Fürstenwalde gilt die Bahnhofsgegend manchen Bürgern inzwischen als nächtliche No-Go-Zone. Sie berichten von pöbelnden Migrantengruppen und Vermüllung, die Zahl der Polizei-Einsätze stieg zuletzt. Der Bürgermeister spricht aber von einer „gefühlten Unsicherheit“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://images.welt.de/68f73dca425f0450220e5201/c34719667aa15f2c265724a8d2f892be/ci23x11-w200/img-3526-jpeg",
      "image_title": "Der Anwohner heißt Arne Bräunlich (54)",
      "author": "Maximilian Heimerzheim"
    },
    {
      "title": "Wie Gedanken Schmerzen auslösen – und was sie wieder verschwinden lässt",
      "teaser": "Schmerzt der Rücken, lastet meist auch Stress auf der Seele. Über dieses Wechselspiel hat die Psychologin Catrin Marnitz ein Buch geschrieben. Die schlechte Nachricht: Wir lernen Schmerz. Die Gute: Wir können ihn wieder verlernen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6903288dce65bea0d55e4a75/31e069ec1fd54cb1e1e8f33832c9b52d-master/ci23x11-w200/catrin-marnitz-c-yvonne-schmedemann-bilder-duerften-bis-1-apr",
      "image_title": "Catrin Marnitz (C) Yvonne Schmedemann Catrin Marnitz Fotos dürfen mit dem Copyright Yvonne Schmedemann bis zum 01.04.2028 verwendet werden.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Nirgendwo verdienen Pflegekräfte so viel wie in Hamburg",
      "teaser": "Pflegekräfte werden vielerorts gesucht – auch in Hamburg. Die Löhne in dem Bereich sind nach einer Auswertung gestiegen. Für die Bewohner der Heime hat das Folgen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/6905e3c5820970cd3cb122ac/f8a0b6e17b83c00e7a6fbfd21ae5d31e-master/ci23x11-w200/dpa-com-20090101-251101-935-927872-jpg",
      "image_title": "ARCHIV - 16.06.2021, Niedersachsen, Nienburg: Die Pflege zählt zu den Bereichen, in denen die Jobaussichten auch 2025 gut sind. (zu dpa: «Verband: Hamburg bei Bezahlung von Pflegekräften vorne») Foto: Sina Schuldt/dpa/dpa-tmn +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hapag-Lloyd geht an Land",
      "teaser": "Deutschlands führende Reederei Hapag-Lloyd baut ein internationales Netzwerk von Beteiligungen an Terminals auf, um den Zugang zu diesem Teil der Transportkette zu optimieren. Erheblich profitiert davon auch der JadeWeserPort in Wilhelmshaven.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://images.welt.de/69034fe4208e5530a3ab39a5/d6fd432c74ae914484c652bbc2fdab26-master/ci23x11-w200/dpa-com-20090101-251028-911-014065-jpg",
      "image_title": "28.10.2025, Niedersachsen, Wilhelmshaven: Olaf Lies (SPD, 3. v.l,-r), Ministerpräsident von Niedersachsen, Wibke Friedrichs-Firmin, Taufpatin und Tomasz Michalski, Kapitän, stehen mit Hapag-Lloyd Vertretern nach der Taufe vor dem Containerschiff \"Wilhelmshaven Express\". Mit der «Wilhelmshaven Express» tauft die Reederei Hapag-Lloyd eines der größten Containerschiffe der Welt. Der Megafrachter mit Platz für fast 24.000 Standardcontainer an Bord ist das zwölfte und letzte neu gebaute Schiff der sogenannten Hamburg-Klasse der Reederei. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Olaf Preuß"
    },
    {
      "title": "Warum ein indischer Astrophysiker Deutschland den Niedergang attestiert",
      "teaser": "Der Inder Mayukh Panja ist Doktor der Astrophysik und lebt seit neun Jahren in Deutschland. Bei seiner Ankunft habe er die Bundesrepublik an der Weltspitze verortet, sagt er. Heute sieht er sie im Niedergang. Das habe viel mit einer moralisierenden Minderheit zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus6900d7f359e2e0975070e54d/migrant-zur-krise-warum-ein-indischer-astrophysiker-deutschland-den-niedergang-attestiert.html",
      "image_url": "https://images.welt.de/6900d7f359e2e0975070e54d/ec55b614f004047760c9e9ce950e2f6a-master/ci23x11-w200/l1001931-jpg",
      "image_title": "Astrophysiker Mayukh Panja aus Indien fotgrafiert in Berlin \"Deutsche haben Angst vor Innovation und Technologie. Sie sehen sie als Bedrohung.\"",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Ich denke jeden Tag an ihn, jede Stunde\", sagt der Vater",
      "teaser": "Christoph Miebach ist 25 Jahre alt und psychisch krank. Er hat grundlos Menschen attackiert und auch sexuell bedrängt. Seit Jahren lebt er abgeschottet im Maßregelvollzug. Die Eltern kämpfen darum, sein Los zu erleichtern.",
      "url": "https://www.welt.de/iconist/gesellschaft/plus6907a315df9fa029228f1130/massregelvollzug-ich-denke-jeden-tag-an-ihn-jede-stunde-sagt-der-vater.html",
      "image_url": "https://images.welt.de/6907a315df9fa029228f1130/33f68a0c13adbc83d8e699419491ea6a-master/ci23x11-w200/whatsapp-image-2025-10-27-at-12-57-36-2-jpeg",
      "image_title": "Christoph Miebach",
      "author": "Bruno Schrep"
    }
  ]
}